{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-violo-cuarentena-propio-helicoptero_0_sESkS-OjA.html","date":"20/03/2020 - 23:33","title":"Coronavirus en Argentina: violó la cuarentena en su propio helicóptero","abstract":"Ocurrió en Córdoba. El piloto, un empresario de la ciudad de Jesús María, adujo que visitaba a una familia amiga.","author":[],"key_words":"CoronavirusCuarentenaCórdobaÚltimas Noticias","body":"Un hecho insólito se dio en el barrio La Pedrera de la localidad cordobesa de Villa Totoral durante el primer día de cuarentena general. Un hombre fue detenido al trasladarse con su propio helicóptero para visitar a una familia amiga. Según fuentes policiales, un llamado al 101 alertó este viernes por la tarde la presencia de la aeronave por lo que las fuerzas de seguridad acudieron al lugar. Allí encontraron al helicóptero. El piloto, un productor agropecuario de la ciudad de Villa María, adujo que se había trasladado hasta allí para visitar a una familia amiga. Un hombre fue detenido en Córdoba tras violar la cuarentena al trasladarse con su propio helicóptero para visitar a una familia amiga. Quedó detenido por incumplimiento de los artículos 205 y 239 del Código Penal Argentino. Este viernes comenzó la cuarentena obligatoria en todo el país, donde se confirmaron otros 30 casos de coronavirus y ascienden a 158 los infectados. En Córdoba, se registraron 12 detenciones, nueve de los cuales ocurrieron en la capital provincial y los otros tres en el interior. En el país, hubo cerca de 250 personas demoradas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-papa-abandono-integrar-guerrilla-guatemalteca-odie-toda-vida-volvi-encontrar-_0_HDe358R03.html","date":"20/03/2020 - 22:01","title":"Mundos íntimos. Mi papá me abandonó para integrar la guerrilla guatemalteca. Lo odié toda mi vida hasta que lo volví a encontrar.","abstract":"Ausencia. Dejó de verlo a los cinco años. Ya de grande, él le dijo que confió en que su mamá iba a criarlo bien. Y que la dictadura de su país no solo asesinaba sino que le había llevado a cortar lazos afectivos.","author":"Emiliano Gullo","key_words":"Mundos íntimos","body":"“Feliz Año Nuevo. Emiliano. Un fuerte abrazo”. El mensaje de mi papá llegó a las 3:09 por whatsapp el 1 de enero de 2020. Lo que parecía un saludo cercano a la desidia era, en realidad, una demostración inédita de afecto. La tres horas de diferencia entre su país -Guatemala- y la Argentina explicaban el desfasaje; no tardó tres horas en saludarme sino nueve minutos. No fue desidia sino -probablemente- su primera comunicación del año.  La frialdad del telegrama virtual fue, de la misma manera, un acercamiento cariñoso para una persona como él, que había desempeñado una performance de ausencia total, perfecta, durante los últimos 20 años de mi vida. La excusa me la dio un mediodía de febrero de 2016, cuando yo estaba en Guatemala. Habló de su exilio, de la guerra civil. En ese momento, con 38 años, yo ya no necesitaba un padre. Recuerdo de la infancia. Emiliano con su papá en Italia. La última vez que lo había visto era diciembre de 1996. El 26 de ese mes se firmaba el Acuerdo de Paz Firme y Duradera entre el Gobierno de Guatemala y la Unidad Revolucionaria Nacional Guatemalteca (URNG). Yo tenía 18 años, vivía con mi madre y mi abuela en Buenos Aires pero mi DNI era bordó, empezaba con 92 millones y decía “extranjero con residencia permanente”. En Guatemala. Reencuentro de padre y hijo en 2016. Lo que no decía el documento era que no tenía padre. O sí. Un padre que habitaba una zona gris, en un espacio sin tiempo ni lugar entre el recuerdo de las fotos y una vida lejana, invisible pero certera, parecida a la convicción de que existen los extraterrestres. O el monstruo del Lago Ness. O el Nahuelito. O Dios. Un papá de fe. En un momento de ese diciembre, mi padre llamó por teléfono. Estaba en Chile para una conferencia sobre Derechos Humanos, tarea a la que se dedicaba desde que había comenzado el proceso de paz entre el Gobierno y la URNG, algunos años antes. Quería venir a visitarme. Yo lo había dejado de ver a los cinco años, cuando se separó de mi mamá después de que pasáramos seis meses en la Nicaragua sandinista en 1983. Él se convirtió un cuadro intelectual de la guerrilla y ese mismo año dejó Managua. Durante los años siguientes se dedicó a difundir -en México primero y en Europa después- los crímenes de lesa humanidad cometidos por la dictadura en Guatemala. También se dedicó a conseguir solidaridad de países centrales como Suiza, Italia y Alemania, donde articulaba con los partidos de izquierda extra parlamentaria para aumentar la insurrección en su país. Luego colaboraría en el proceso de paz. Mi madre, en su momento, también dejó Managua y viajó conmigo pero de vuelta a su ciudad. De vuelta a Buenos Aires. Yo había nacido en Italia en 1978. Pero para mí, llegar siempre fue volver. Lo fuimos a buscar a Ezeiza con mi vieja. El Nahuelito salía del lago. Zapatos de cuero; pantalón de vestir gris; una camisa blanca; un saco verde. Sostenía un maletín de cuero y una boina le tapaba la pelada. Era la primera vez que tenía conciencia de su figura y de su voz. Hablaba otro español. Otro acento, otras palabras. De su estadía me acuerdo poco. Una excursión al Tigre; una vuelta en el Fiat Duna de mi mamá; un viaje al centro; un partido en Platense al que vino a verme. Y una cena en la que -con la misma naturalidad con la que había llegado- le dijo a mi vieja: “Marta, Emiliano tiene que mejorar en matemáticas”. Yo iba por mi segundo plato de los agnolottis que mi abuela hacía para los eventos importantes de la casa. Mientras lo escuchaba, entre agnolotti y agnolotti, pensé: “¿Y este de dónde salió?”. Durmió en mi cuarto, en un colchón al costado de mi cama. A la semana quise que se fuera. Se quedó 15 días. Del resto se encargó la negación, brazo armado del dolor. Porque él lloró en Ezeiza, me abrazó fuerte y se despidió emocionado. Pero yo -aún con 18 años- no logré conservar el recuerdo. Los años de terapia ayudaron para hacerme entender que antes que el apellido, lo que me tenía que sacar era el odio. Empecé por un mail en julio de 2010. Encontré su mail en Google y le escribí 47 preguntas que yo mismo me respondía. Cosas como: ¿Vos sabés cómo es sentir odio por un padre que nunca estuvo? Yo sí. ¿Vos sabes cómo es no tener a nadie que te lleve a la cancha en los hombros? Yo sí. No esperaba su respuesta, pero llegó. Fueron sólo algunas líneas. “No voy a reprochar nada del texto que escribiste. Tenés razón. Salvo el apellido nunca te he dado nada, ni siquiera compañía, ni palabras, ni consejos. De acuerdo”. Y cerraba. “Espero que podamos vernos algún día, que puedas venir a Guatemala y conocer”. *** Italia ardía en los años 70. Anticapitalismo, poder operario, lucha armada. En Bologna, los estudiantes y los trabajadores formaban un arco revulsivo para el status quo. En Via De’ Poeti 5 mi mamá y mi papá alquilaban una habitación con baño y cocina compartidas. En rigor de verdad, la alquilaba él pero tuvo que hacer espacio cuando, a la vuelta de una escapada a Estocolmo, se enamoró de ella, 4 años mayor y con residencia volátil en Suecia. Mi madre había salido en 1974 de Argentina para bailar en una compañía de danza en París. Se quedó un año, después otro. El golpe del 76 la sorprendió mientras dormía en comunidades hippies de Dinamarca. De ahí saltó a Estocolmo. Un día de camping, en las afueras de la ciudad, se encontró con un grupo de latinoamericanos que no conocía. Eran todos chilenos, del MIR, menos uno, el más joven de todos. Era guatemalteco, trabajaba en una fábrica en Bologna y, cuando podía, cursaba materias de Economía en la Universidad. Al mes, mi mamá fue al médico, sacó el DIU y en la primavera de 1978 ya eran dos más una panza en la habitación de Via de Poeti 5. Nací a 500 metros de ahí, en una cama de la Maternità de Via D´Azeglio. El 10 de julio. Era un edificio del 1300 que había funcionado como un hogar para recibir y cuidar de los hijos que nadie quería: los pobres, los extramatrimoniales. Los bebés se dejaban en una rueda-puerta, que giraba y los introducía en el hogar. Incluso a mediados de los 70, algunos se referían a la maternidad con su nombre histórico: el hospital de los bastardos. Para 1981 ya no vivíamos en el piso compartido sino en un departamento de dos ambientes sobre Via Mazzini, en las afueras de Bologna. El 9 de julio mi mamá terminaba de hacer la torta de mi cumpleaños número tres. Tengo una foto de ese día. Es vertical, a color. Estoy solo, con un pedazo de torta destruido en el plato. Lo único que me acuerdo es el sabor, asqueroso, de la torta. Parezco feliz. En Guatemala vivían los hermanos de mi papá, Marco y Ana Carolina. El 9 de julio Marco cuidaba a su hija Lucía de dos años junto a su mujer, Karin. Cerca de ellos -pero en un barrio residencial- Ana Carolina agarraba su fusil por última vez. Tenía 29 años, dos menos que mi papá, y una licenciatura en Psicología. Integraba la Organización del Pueblo en Armas, una de las cuatro guerrillas que confluyeron en la URNG. Mi tía y cerca de 30 guerrilleros se escondían en un chalet de dos pisos hasta que el Ejército los encontró y dinamitó la casa. Murieron aplastados por los escombros. Al día siguiente, durante algún momento de mi cumpleaños, mi padre recibió una llamada. Era Marco. Le contó que Ana Carolina estaba muerta. Había llegado a la morgue con la ametralladora M16 apretada entre los dedos. De grande, ya en Buenos Aires, encontré un cassette. Se escucha música en inglés. Bob Marley, Abba. Un ruido que hace de separador y la voz de mi vieja en un español robotizado, como si fuera su segundo idioma. - Dale Emiliano, hablale a tu papá. Mandale saludos a Lucía. No llores. Bueno, Emiliano no quiere hablar. Acá en Bologna llueve muchísimo. - Dove è Lucia?! - Pero Emiliano, no están acá. Vos le tenés que grabar un mensaje y después se lo mandamos a Nicaragua. - Allora… non voglio registrare più! Los escombros que habían caído sobre Ana Carolina también cayeron sobre nosotros. Mi padre quedó conmocionado. Iniciaba su fuga. Después del asesinato de su hermana, fue y vino varias veces de Italia a Guatemala y finalmente se instaló en Nicaragua, donde se había replegado Marco con su mujer y su hija. La charla en la cinta se corta súbitamente. De nuevo música en inglés. Mi voz tiene el cuerpo -es- de un nene de cuatro años. Hablo un italiano perfecto, límpido, con matices que hoy me son imposibles reproducir. Es bastante raro escucharme. Soy yo, mi yo histórico, pero al mismo tiempo es un yo ajeno; tan extraño como hablar otra lengua; tan lejano como un país en otro continente. Es el yo de una persona que no fue. Conocí la historia de Ana Carolina en febrero de 2016, mientras charlaba con Marco y Karin en el living de su casa en Guatemala. Con mi amigo Ariel habíamos viajado para hacer unas entrevistas para la consultora de su papá y, gracias a su gestión, cambié el pasaje para volverme una semana después. Ahora tenía siete días para drenar más de 20 años de odio. Marco me había ido a buscar al hotel. Cuando llegamos a su casa en la Zona Siete, Karin ya tenía la puerta abierta. Como el reverso de una desgracia -en la que en un segundo la normalidad se convierte en horror-, surgieron abrazos de tíos, tías, primas. De pronto -en ese segundo- tenía una familia guatemalteca. Y la quería. Entonces alguien dijo: “Ahí viene”. Todos hicieron silencio. Me levanté del sillón. El living tenía una ventana que daba a la calle. Vi pasar una boina. Abrió con sus propias llaves y caminó hacia mí. Yo reí para no escuchar mi odio. Él no se de que se rio. Nos abrazamos. Cómo estás, cómo estás. Bien ¿vos? bien. Hablamos de la situación política de su país y la del mío. Yo sentía que hasta que no hablara sinceramente con él, todo era una farsa. Quedamos para almorzar al día siguiente. Nos intercambiamos los números de teléfono. Lo agendé como Conrado. Apenas llegué, me crucé con el hijo de su mujer. Tenía 30 años y una novia con la que ya había comido. Se excusó rápido y se fue. Con la carne en el horno, mi padre me mostraba fotos inéditas de mi infancia en Italia. De su juventud en Alemania. Salí a fumar. Me acompañó. Mientras caminábamos por una plaza, le pregunté. - ¿Vos sabés algo de mí? - Eh, ¿cómo, si sé qué? - Que no sabés nada. Que si no me salía un trabajo en Guatemala, vos te podías morir sin saber de mi vida. Es raro. Mis amigos que tienen hijos parecen bastante contentos. Hasta felices. Parece que es un vínculo importante. Si están algunos días separados, los extrañan. ¿Vos no pudiste llamar por teléfono, ni mandar una carta, ni un fax, ni un mail, ni un whatsapp, ni un tuit o un mensaje por facebook. Nada en 20 años? ¿Ni siquiera tuviste un poco de curiosidad? - Bueno, confié en que tu madre te iba a cuidar bien. Me respondió, además, que la guerra civil lo había alejado de su familia. Que la dictadura no sólo asesinaba sino que rompía lazos afectivos. Que tuvo que vivir hasta 1996 fuera de su país. Que después ya no fue el mismo. Seguí durante varios minutos con mi afrenta hasta que recordé al hijo de su mujer. “No me llevo mucho. No quise meterme en su crianza”, me respondió cuando le pregunté qué vínculo había construido con ese chico, al que conocía desde los cinco años. Era cierto. Estaba roto. Quise ayudarlo. Decirle que se podía querer. Yo ya no necesitaba un padre, pero él -a los 66 años- quizá necesitaba un hijo. Volvimos a la casa en silencio. No hubo abrazo ni llanto. Empecé a quererlo. O, al menos, a dejar de odiarlo. Los días siguientes fuimos a pasear. Me llevó a Antigua. Al Lago Atitlán. Me compró camisas y pantalones de colores. Un día pregunté el precio de una hamaca paraguaya y me costó convencerlo de que no la comprara. Tenía la ansiedad y la torpeza de un adolescente. Es bastante lógico que, con casi 40 años, yo no necesite un padre. Quizá no lo sea tanto que, con esa edad, no tenga hijos. Muchas veces pienso cuánto influyó -o no- ese espejo en mis deseos de convertirme en padre. En lo (in) trascendental que se puede convertir un hijo. En el aeropuerto me dieron ganas de darle un regalo. Como no tenía tiempo, le dejé el libro que estaba leyendo, Limónov, de Emmanuel Carrère. En la dedicatoria, escribí: “Interrumpo esta lectura para compartirla con vos y continuar algo nuevo. Tu hijo”.-------- Emiliano Gullo es periodista, hincha de River y plomero amateur. Estudió tres años de Ciencia Política. Terminó un terciario de Periodismo. Fue corresponsal en Buenos Aires de \"El Tribuno\" de Salta y de la francesa \"Reporteros Sin Fronteras\". Trabajó en los diarios \"Crítica de la Argentina\" y \"Crónica\". También escribió en los diarios \"Perfil\", \"Tiempo Argentino\"; y en las revistas \"Crisis\", \"Noticias\" y \"Rolling Stone\". Publicó en la italiana \"L'Espresso\" y en \"Letras Libres\" de México. Actualmente colabora en \"Revista Anfibia\", \"Brando\", y \"La Agenda Buenos Aires\". Creció en Villa Urquiza pero vive -es- de Almagro. A veces escribe ficción. Quiere aprovechar la cuarentena del coronavirus para terminar su primer libro. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/implementan-permisos-especiales-buscar-repatriados-ezeiza-micros-pasajeros-trasladen-interior-pais_0_9Of9fffCd.html","date":"20/03/2020 - 21:21","title":"Implementan permisos especiales para buscar a repatriados en Ezeiza y micros para pasajeros que se trasladen al interior del país","abstract":"Tras la dificultades que sufrieron los allegados de los repatriados, el Ministerio de Transporte aplica nuevas modalidades para facilitar el tráfico interno y la vuelta de los repatriados.","author":[],"key_words":"CoronavirusCuarentenaAeropuerto Internacional De EzeizaMinisterio De Transporte","body":"La Administración Nacional de Aviación Civil implementará un sistema de permisos para que autos particulares puedan recoger a pasajeros que viajan por el interior del país, así como también micros y combis para trasladarlos a sus respectivas ciudades y provincias. Además, se pondrán a disposición vuelos excepcionales para que argentinos en el exterior regresen al país. La iniciativa fue impulsada por el ministro de Transporte, Mario Meoni. Según anuncia el comunicado, “el operativo facilitará el regreso a las diferentes ciudades y provincias de aquellas personas repatriadas en los vuelos tras la declaración de la pandemia por coronavirus”. Foto Maxi Failla “Los vehículos particulares que provengan desde el interior del país podrán buscar a sus familiares en el Aeropuerto Internacional de Ezeiza brindando la información de vuelo en los controles pertinentes. Además, se dispone de micros exclusivos para las personas que arriben al aeropuerto con síntomas”, agrega. A su vez se está trabajando en una declaración jurada para los conductores que estará disponible en la web en las próximas horas, para presentar a la autoridad en los controles pertinentes. En relación al operativo especial de micros, coordinado por el Ministerio de Transporte, se realiza desde este viernes hasta el domingo próximo inclusive y los destinos de los vehículos dispuestos son: Tucumán, Rafaela, Salta, Santa Fe, Paraná, Rosario, Córdoba, San Luis, San Juan, Mendoza, Mar del Plata, Bahía Blanca, Misiones, Corrientes, Bariloche, Neuquén, Capital Federal y La Plata. Los pasajeros que presentan síntomas, cuentan con micros especiales para su traslado a disposición del Ministerio de Salud. También se implementarán vuelos de cabotaje excepcionales hasta el 31 de marzo para llevar a los pasajeros hacia sus provincias donde deberán cumplir con el aislamiento social, obligatorio y preventivo dictaminado por el Gobierno nacional, con el objetivo de asegurar la conectividad dentro de la Argentina. El nuevo cronograma especial para las operaciones dentro del país prevé un vuelo diario entre Buenos Aires y Córdoba, Iguazú, Mendoza, Neuquén, Rio Gallegos, Tucumán y Ushuaia. Así como también tres vuelos semanales a Trelew y cuatro vuelos a Comodoro Rivadavia. También se complementan dos vuelos durante el día de hoy a la ciudad de San Carlos de Bariloche.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-padres-separados-podrian-trasladar-hijos-solo-situaciones-excepcionales_0_yZWePrgeT.html","date":"20/03/2020 - 21:00","title":"Coronavirus en Argentina: los padres separados podrían trasladar a sus hijos sólo en situaciones excepcionales","abstract":"Si bien el decreto dispone no salir, hay familias que deben trasladar a sus hijos de una casa a otra. Se espera una resolución oficial.","author":"Mariana Iglesias","key_words":"CoronavirusDerechos Del Niño","body":"Una de las grandes preocupaciones en esta cuarentena obligatoria por el coronavirus es sin duda qué hacen padres y madres separados con hijos. ¿Se deben quedar en una sola casa? ¿Se puede mantener el mismo arreglo familiar en esta circunstancia extrema? La respuesta oficial por el momento es ambigua. El decreto de necesidad y urgencia dispuesto por el gobierno tiene un artículo, el sexto, en el que se detallan quiénes están exceptuados de este cumplimiento de “aislamiento social, preventivo y obligatorio” y de la prohibición de circular. Se habla de \"las personas afectadas a las actividades y servicios declarados esenciales en la emergencia\", y entre ellos cita a \"las personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes\". Es decir, el aislamiento obligatorio dispuesto por el gobierno nacional incluye también a niños y niñas. Sin embargo -según pudo saber Clarín- desde el Ministerio de Mujeres, Géneros y Diversidad se está trabajando con el Ministerio de Desarrollo Social, el de Seguridad y la Secretaría de Legal y Técnica para que aquellos padres o madres que por las razones contempladas en el Decreto 297/202 deban trasladar a sus hijos e hijas por razones de fuerza mayor o que para garantizar el interés superior de los niños puedan hacerlo. Esto se refiere a a aquellos casos en los que se requiera algún tipo de asistencia, tal como lo indica el inciso 5 del artículo 6 del decreto y contempla las siguientes situaciones: si los niños quedaron en un lugar que no desarrolla centralmente su vida; cuando la madre o el padre este dentro de las tareas excluidas y debe salir de su hogar o en alguna situación de fuerza mayor. Sin embargo, destacaron las fuentes, \"es importante destacar que las medidas dispuestas por el gobierno nacional deben cumplirse para evitar la propagación del Covid 19\". Las autoridades están evaluando el modo en que cada persona pueda acreditar ante las autoridades las situaciones excepcionales. Podría salir una resolución a la brevedad dando mayores precisiones sobre cómo demostrar que el traslado es pertinente. El organismo que tome la medida podría ser la Secretaría de Niñez y Familia (Senaf). \"Es sabido que las normas están destinadas a resolver conflictos. Si una disposición genera tantas inquietudes es porque necesita ser aclarada y brindar seguridad jurídica. Es cierto que este contexto excepcionalísimo nos obliga a agudizar las estrategias y pensar en lógicas diferentes. Hay un derecho a la coparentalidad, a relacionarse con ambos progenitores. No se duda, como también los hijos e hijas tienen un derecho a la educación, a la recreación etc. No se puede pretender mantener intacto el derecho a la coparentalidad porque implica exponer a un riesgo a la salud a los propios hijos, a los padres separados y la sociedad en su conjunto\", explica la abogada Marisa Herrera a Clarín. \"Ahora bien, ¿pueden existir situaciones extremas que amerite dejar de lado el aislamiento social, preventivo y obligatorio? Sí. ¿Cuáles serían esas situaciones? Básicamente, se observan tres: que la medida de aislamiento social haya entrado en vigencia cuando el hijo o hija se encontraba en otro domicilio del que tiene su centro de vida, o es el más adecuado en el interés superior del hijo, lo cual se debería permitir el traslado por única vez. Segundo, cuando uno de los progenitores por razones laborales, asistencia a terceros u otras causas de fuerza mayor deban ausentarse del hogar en el que se encuentra el hijo, debiéndose admitir su traslado al domicilio del otro progenitor, familiar o referente afectivo y por último, cuando el traslado se funde en razones de salud y siempre en beneficio del interés superior del niño\", explica la especialista en derecho de familia. Pero aclara: \"Estas deberían ser situaciones de excepción a la regla, que es el aislamiento social temporal. ¿Si se extiende? En ese caso, el decreto de extensión debería expedirse de manera concreta sobre este tema y adoptar otras medidas para que el aislamiento social no dañe la comunicación entre padres e hijos\". \"Las medidas son una apelación a la razonabilidad y el buen juicio de la sociedad. Las medidas instan fuertemente al distanciamiento social y es vital que lo observemos colectivamente. Pero al mismo tiempo reconoce y permite situaciones en las que para cuidar a otros se debe circular acotadamente por la calle. Y se habla de la atención de personas de las familias como son los mayores, los niños y las niñas y las personas con discapacidad. Estos son casos especialmente contemplados\", dice a Clarín la abogada Natalia Gherardi, del Equipo Latinoamericano de Justicia y Género. Pero aclara: \"Hay que ser razonables y limitar esta circulación a la mínima expresión posible: que los traslados no sean todos los días, que si los padres y madres separados si van a compartir el cuidado de sus hijos e hijas puedan ser por bloques de días, así los desplazamientos son menos. Y que sean, además, lo más breves y directos\". \"En este sentido, cada familia deberá organizarse sabiendo que las decisiones que tomen tienen impacto en toda la sociedad. Es momento de usar nuestro buen juicio y confío que podremos estar a la altura \", concluye. Algo similar dice Yael Bendel, del Ministerio Público Tutelar de la ciudad. \"En la medida de lo posible, y respetando las disposiciones vigentes, se puede continuar con los regímenes de comunicación. Teniendo en cuenta el derecho de niñas, niños y adolescentes a permanecer con ambos progenitores\". Pero aclara: \"Lo importante es procurar que no utilicen transporte público y que no se movilicen entre jurisdicciones\". La asesora general tutelar aconseja, además, \"que intenten permanecer más tiempo en cada casa para evitar salidas y traslados. Debe regir el sentido común. Primar los cuidados de salud. En principio estamos hablando de 15 días. De extenderse podrán replantearse algunas cuestiones. En este momento tan crítico y en donde todos debemos ser responsables el cuidado de la salud debe estar por encima de toda decisión\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-porteno-reclama-700-mil-dolares-joven-contagiado-viajo-buquebus_0_v83OII2SX.html","date":"20/03/2020 - 20:48","title":"Coronavirus en Argentina: el Gobierno porteño le reclama 700 mil dólares al joven contagiado que viajó en Buquebus","abstract":"Fue a través de un pedido a la Justicia, por los gastos que significó el despliegue para intentar evitar el contagio de las 404 personas que viajaban en el barco que llegó desde Uruguay.","author":[],"key_words":"CoronavirusCuarentenaBuquebusÚltimas Noticias","body":"El Gobierno porteño se presentó este viernes a la Justicia para reclamar que el joven con coronavirus que viajó en un barco de la empresa Buquebus desde Uruguay le pague al Estado 700 mil dólares por los gastos que demandó montar el operativo para intentar evitar el contagio de los otros 404 pasajeros. Ante el Juzgado Nacional en lo Criminal y Correccional Federal nº 9, a cargo de Luis Rodríguez, el Gobierno pidió que se lo admita como querellante en la causa por graves delitos contra la salud pública, por los daños y perjuicios que demandó el operativo para llevar a los pasajeros a un hotel, donde permanecen en cuarentena. El proceso penal es contra el pasajero de 21 años que arribó en la noche del jueves desde Colonia y que al ocultar su condición de positivo de coronavirus puso en riesgo a todo el barco San Patricio. En detalle, el Gobierno reclama al joven por el gasto del operativo en el puerto, el alquiler de combis, el traslado a los tres hoteles asignados, los gastos de los hoteles, la alimentación y los cuidados médicos. El joven argentino había sido diagnosticado por coronavirus y evadió los controles sanitarios de Uruguay. Ante esta situación, la autoridad sanitaria prohibió inmediatamente el desembarco de todas las personas que se encontraban en el buque y, simultáneamente, confirmó que el pasajero sintomático, efectivamente estaba infectado por el virus, aunque fue derivado a un centro asistencial para controles más exhaustivos. Al ser puesta en conocimiento del hecho, la Justicia dispuso el traslado y la custodia de todos los pasajeros y tripulantes del barco, que fueron alojados en hoteles de la Ciudad Autónoma de Buenos Aires para permanecer aislados 14 días. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/japon-quedo-logramos-entrar-brasil-repatriacion-ahora-parece-posible_0_Ke-KPJ8hu.html","date":"20/03/2020 - 20:48","title":"Japón quedó atrás, logramos entrar a Brasil y la repatriación ahora parece posible","abstract":"Luego de quedar varado en Tokio, un periodista de Clarín pasó 36 horas en viaje para poder llegar a San Pablo, vía Nueva York. Desde allí, este sábado, intentará volver a la Argentina. Si lo logra, quedará en cuarentena. El testimonio.","author":"Martín Grosz","key_words":"Coronavirus","body":"Nuestro \"operativo repatriación\" demandó hasta el momento el uso de un tren urbano y uno de media distancia, dos aviones Boeing 737-300, un colectivo y un taxi. Todos esos medios de transporte, a lo largo de 36 horas agotadoras, nos permitieron ir primero desde Tokio hasta Nueva York, y luego de allí a San Pablo, Brasil, adonde llegamos este viernes para pasar la noche en un hotel antes de seguir camino. Ese recorrido, de 18.500 kilómetros en total, fue el único hallado para que mi novia y yo podamos finalmente regresar a la Argentina, algo que intentaremos concretar este sábado, con un tercer y último vuelo. Nuestro itinerario original para regresar de Japón (Tokio-San Francisco-Houston-Ezeiza), previsto con meses de anticipación, había quedado suspendido por la decisión del gobierno argentino de bloquear el ingreso de vuelos originados en los Estados Unidos y otros países con circulación del temible coronavirus. Al principio, la línea aérea se había negado a reprogramar el boleto y nadie nos daba respuestas sobre cómo podíamos volver, pero días después accedió a hacerlo, buscando una ruta entre los pocos corredores aéreos que aún quedaban habilitados (tras el cierre de Chile y de Perú). Ir por Estados Unidos y Brasil era viable y lo más conveniente en nuestro caso, según nos dijeron, aunque hasta último momento temimos que esta chance también se cayera, por nuevas restricciones sanitarias. Hasta el momento, sin embargo, todo fue saliendo según lo planeado. Y fuimos festejando cada paso. Primero, haber podido dejar Asia y llegar a Norteamérica, algo que mejoraba las chances de repatriación en cualquier escenario; y luego, este viernes, haber ingresado a un país vecino del nuestro y miembro además del Mercosur, con chances eventualmente de llegar a la Argentina por tierra ante un cierre de cielos. Así, a esta altura, en la que sólo nos resta un vuelo de tres horas, la repatriación aparece ahora como una posibilidad cierta. Aunque no queremos cantar victoria antes de tiempo. Cada vez más cerca En el último vuelo, el que nos trajo a San Pablo, algo que llamaba la atención era que los pasajeros -mayormente brasileños y estadounidenses- mostraban grados de preocupación muy dispares respecto del coronavirus y su contagio. Mientras unos se esforzaron por mantenerse puesto un barbijo durante las diez horas del recorrido, otros no tenían mascarilla alguna y hacían visiblemente lo desaconsejado por los especialistas, como taparse la boca con la mano al toser y estornudar. Los miembros de la tripulación, en contacto con turistas todo el tiempo, tampoco usaban mayormente barbijo, del mismo modo que los empleados de muchos locales gastronómicos del aeropuerto internacional de Guarulhos. En Japón, el país del que venimos y en el que estuvimos casi tres semanas, el uso del barbijo en cambio está muy generalizado en todos los medios de transporte, entre quienes caminan por las calles y en los comercios. Es popular a tal punto que se venden ejemplares con diseños refinados, fundas portabarbijo con personajes infantiles y un spray facial para que la mascarilla no dañe el maquillaje. Venta de barbijos de diseño en una tienda de Shibuya, en Tokio. Pueden costar hasta 30 dólares. Un producto para guardar el barbijo, a la venta en Japón. Otra notoria diferencia entre lo que está ocurriendo en Japón y lo que pudimos ver en San Pablo, en lo que hace a la prevención, aparece en la atención al público. En Tokio, al ingresar en el primer hotel, lo primero que hizo el empleado a cargo fue preguntarnos de qué país y ciudad llegábamos, y nos midió la temperatura. En San Pablo, en cambio, no tomaron esos recaudos. Y nos ofrecieron comer con la modalidad buffet (tenedor libre), algo que en el país asiático dejó de hacerse este mes, por orden oficial, por considerar que incrementa las chances de contagios. Si finalmente podemos concluir, este sábado, el tramo final hacia el aeropuerto de Ezeiza, sabemos que nos espera el inicio de una estricta cuarentena. De a poco, así, la preocupación deja de ser si podremos llegar -confiamos en que sí- y se va trasladando a cómo será nuestra vida en las próximas dos semanas, en Buenos Aires, con trabajo a distancia, sin poder salir a la calle y ojalá sin síntomas de habernos contagiado la enfermedad en nuestro largo viaje. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-incertidumbre-miedo-crucero-lleno-argentinos-desembarcara-italia_0_Qa49ubVui.html","date":"20/03/2020 - 20:42","title":"Coronavirus: incertidumbre y miedo en un crucero lleno de argentinos que desembarcará en Italia","abstract":"Después de días sin respuestas, regresarán en vuelos de Neos, una empresa que se encargó de repatriar italianos que estaban en nuestro país.","author":[],"key_words":"Coronavirus","body":"“Yo solo quiero volver a mi casa”, aseguró Alicia Suárez (70) cuando le preguntan si está preocupada por pisar tierra italiana, donde cada día se registran más muertos por coronavirus. El clima en el crucero Costa Pacífico está tenso y los pasajeros están nerviosos, irritables y con miedo. El barco zarpó del puerto de Buenos Aires el 3 de marzo, horas antes de que se confirmara el primer caso del virus en la ciudad. A medida que avanzaba, las fronteras del mundo se cerraban. Cuando llegaron a Maceió los turistas pidieron regresar a Buenos Aires, pero los responsables desoyeron las súplicas. Y la situación fue cada vez peor. El crucero no pudo hacer escala ni en Santa Cruz de Tenerife, ni en Lanzarote, ni en Málaga. Fue directamente a Marsella, desde donde, según le habían informado, iban a poder volver al país en charters que la empresa se iba a encargar de conseguirles. Cuando arribaron a Francia solo bajaron 80 franceses. Nadie más. “Por los altoparlantes se escuchó la voz del capitán que nos dijo que iban a esperar un día a los aviones y sino el barco iba a seguir a Génova”, dijo Alicia angustiada. Pasó el día y el crucero salió para Génova, adonde llegarían hoy. Alicia, pasajera del Costa Pacífica a bordo del barco. Mientras tanto, desde su casa en Villa Carlos Paz su hijo Fernando llamaba a la empresa Costa, a la Cancillería, a la embajada argentina en Francia. Todos le respondían lo mismo. “Estamos negociando. Esto se resuelve día a día”. Los casi 3.000 viajeros, (más de la mitad argentinos)_que son en su mayoría personas mayores, no tienen síntomas compatibles con el coronavirus, según aseguran desde la compañía. Padecen otros problemas por causa de la edad y se están quedando sin remedios. Porque no los dejan bajar hasta no tener los vuelos asegurados. “Costa me dijo que se va a hacer cargo de la repatriación, solo eso”, reclamó preocupado Fernando. En Génova los van a recibir porque se trata de una empresa italiana. Pero algunos no quieren pisar un país que hoy es el más peligroso debido a la pandemia que afecta al mundo. El último comunicado de la empresa aseguraba que en Marsella se iban a encargar de la vuelta, no menciona ningún puerto italiano. “Eso lo dijo el capitán, que no dio la cara”, reprocha Fernando. “Solo pido un cordón sanitario para poder bajar de manera segura y subirme a un avión”, pidió Alicia. Hace unos días se comenzaron a realizar reuniones en el teatro del barco para informar sobre las medidas a seguir. Además, los argentinos hicieron un grupo de WhatsApp: SOS Costa Pacífico, en el que toman decisiones y hacen catarsis. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/universidad-publica-rosario-fabricara-respiradores-atender-demanda-coronavirus_0_hfQ9-6x0G.html","date":"20/03/2020 - 20:12","title":"La universidad pública de Rosario fabricará respiradores para atender la demanda por el coronavirus","abstract":"Profesionales y estudiantes de la casa de altos estudios trabajan en dos proyectos paralelos. La idea es construir 100 aparatos por semana","author":"Mauro Aguilar","key_words":"CoronavirusRosario","body":"La idea surgió esta semana, mientras escalaba la pandemia por el coronavirus<U+200B> y la crisis sanitaria desbordaba a los profesionales de Italia y de España. Una empresa compuesta por estudiantes y profesionales graduados en la Universidad Pública de Rosario (UNR), y la Facultad de Ciencias Exactas, Ingeniería y Agrimensura de esta ciudad, comenzaron a trabajar en forma paralela y en alianza prototipos para la fabricación de respiradores artificiales de bajo costo, un elemento clave para el tratamiento de los pacientes más afectados por el Covid-19. La Universidad de Rosario recibió los proyectos y quedó al frente de la producción: realizó una inversión inicial de dos millones de pesos y gestionó ante autoridades locales y nacionales los permisos necesarios y posibles nuevos aportes para el avance de la iniciativa. El aparato está ideado únicamente para tratar los efectos que provoca el coronavirus. No puede utilizarse para otras afecciones respiratorias. Los profesionales sanitarios creen que se convertirá en un aporte clave para trabajar en la coyuntura actual. Una vez superadas las etapas formales de aprobación y certificación comenzará a fabricarse. Se espera por la emergencia sanitaria obtener permisos rápidamente para elaborar los primeros prototipos antes de fin de mes. En una primera etapa serán unos 100 aparatos por semana. Sólo la producción de una semana representa entre el 15% y el 20% de los respiradores hoy disponibles en todo el territorio de Santa Fe. Los aparatos se pondrán a disposición de las autoridades sanitarias de todo el país, e incluso no se descarta en otra etapa poder ofrecer parte de la producción a naciones vecinas. Por tratarse de un dispositivo que se circunscribe a una sola afección y que prescinde por ello de ciertos componentes, tendrá un costo de fabricación que oscilará entre los dos y tres mil dólares. Entre un 80% y un 90% más baratos que los que hoy se utilizan en el país para tratar cualquier otra afección respiratoria y que tienen un costo de 20 a 30 mil dólares. Iventu, una empresa compuesta por 12 estudiantes y egresados de la universidad pública local, trabaja desde hace ocho años en proyectos de ingeniería mecánica, electrónica y eléctrica, desarrollos para ciudades inteligentes y sustentables, con ideas que incluyen desde la industria alimenticia hasta la ferroviaria. Los desarrolladres del respirador buscan que sea un proyecto viable. Foto: Juan José García El grupo de jóvenes estudió el proyecto realizando interconsultas con médicos y especialistas en aparatología, tanto del ámbito público como privado. Como sucede con el equipo de la Facultad de Ingeniería buscaron que la idea sea “viable”. Para lograrlo evaluaron costos y estudiaron especialmente qué tipo de componentes se necesitaban. Buscaron que la mayoría de los insumos fueran de industria nacional y que, en caso de ser importados, exista stock en el país o sean fáciles de importar. “La madre de todas las batallas es tener los componentes y, en el caso nuestro, también los costos. Cada ecosistema local puede tener ideas para desarrollar esto, pero el desafío es encontrar componentes. Si no, no es viable. La idea es que se pueda replicar el prototipo en cantidad”, explicaron Roberto Bisso y Germán Campero, integrantes de Iventu, a Clarín. “La idea surgió esta semana, viendo cómo avanzaba la pandemia en Argentina y lo que está pasando en Italia o España, donde la falta de respiradores fue una de las cosas más graves”, contó Campero. En esos países se presentaron situaciones dramáticas por la carencia de aparatos. En algunos países están fabricando respiradores con impresores 3D. Foto: DPA En una primera fase podrían estar abocados a la fabricación entre 20 y 30 profesionales. Aunque la decana de la Facultad de Ciencias Exactas, Ingeniería y Agrimensura, Graciela Utges, aclaró a este diario que “la cantidad que se vayan incorporando en cada etapa del proyecto será la necesaria para agilizar en tiempo y forma lo que intentamos hacer”. La línea de producción podrá ampliarse más allá de los 100 respiradores estimados por semana, aunque dependerá de la disponibilidad de piezas y del financiamiento que se obtenga. En ese punto el municipio local, la gobernación santafesina y el Estado nacional ya anticiparon a la universidad de Rosario la disposición para destinar partidas que permitan expandir el proyecto. El rector de la UNR, Franco Bartolacci, dispuso hoy mismo hacer el aporte inicial de los dos millones de pesos para iniciar el trabajo y tenía previsto viajar a Buenos Aires para conseguir algunas piezas necesarias para acelerar el proyecto. “Estamos dando cuenta, a partir de la producción científica, de un desafío enorme frente al elemento que en términos de disponibilidad genera mayor preocupación para poder atender una potencial expansión de la pandemia en nuestro país”, explicó Bartolacci al hacer el anuncio. Los desarrolladores de la empresa y de la facultad trabajarán cada uno en su proyecto, pero en alianza e intercambiando información en forma periódica. Una vez certificado el respirador los planos y detalles de la idea quedarán “abiertos”, es decir que estarán a disposición para que pueda ser tomado para su producción, modificación y perfeccionamiento en cualquier parte del mundo. “Vamos a ir trabajando en paralelo con la Facultad de Ingeniería para encontrar alternativas. Hay que ser solidarios. Esto no es un negocio. La idea es compartir conocimiento y para ello contamos con la solidaridad de la universidad para invertir”, plantearon en Inventu. Este respirador “no es un dispositivo convencional, sino que está imaginado y construido para la atención de la emergencia”, según explicó Bartolacci, moviliza aire dentro y fuera de los pulmones de manera controlada, monitorea la presión y los volúmenes desplazados. Sólo se utiliza para intubación, ya que no es apto para la ventilación con máscara. Controla la mezcla de aire y oxígeno y neutraliza material viral. En la universidad de Rosario esperan que en abril puedan sumarse distintas partidas para atender una posible demanda en hospitales y sanatorios de todo el país. NS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-13-casos-capital-aguarda-nuevo-parte-nacional_0_yKT2dQZPb.html","date":"20/03/2020 - 19:52","title":"Coronavirus en la Argentina: confirmaron otros 30 casos y ascienden a 158 los infectados","abstract":"Así lo indicaron desde el Ministerio de Salud de la Nación. “La mayoría son importados y se detecta transmisión local por conglomerados”, remarcaron.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Gobierno nacional confirmó este viernes que en las últimas horas se detectaron otros 30 casos de coronavirus<U+200B> en el país, con los que el total de los pacientes ascendió a 158, entre los que se contemplan 3 muertos. Desde el Ministerio de Salud indicaron que 9 de los nuevos pacientes se encuentran en la provincia de Buenos Aires, 9 en la Capital Federal, 4 en Córdoba, 1 en Chaco, 1 en Tierra del Fuego, 1 en Entre Ríos, 1 en San Luis, 1 en Corrientes, 2 en Neuquén y 1 en Santiago del Estero. Esos son los resultados de los estudios que realizó el Instituto Malbrán sobre las muestras enviadas desde las distintas jurisdicciones. \"De los 30 casos, 22 corresponden a personas con antecedentes de viaje a zona de riesgo, mientras que 4 con contactos estrechos de casos confirmados\", detallaron las autoridades sanitarias. Y remarcaron que \"los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias\". \"Las autoridades sanitarias de las provincias se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo\", indicaron. Los guarismos se conocieron durante la primera jornada de la cuarentena total que decretó el jueves el presidente Alberto Fernández para extremar el aislamiento social y evitar así la propagación del Covid-19. Este viernes, los datos que envió el Ministerio de Salud de la Nación no coincidieron con un parte oficial que difundió el Gobierno porteño, en el que afirmó en la ciudad había 13 nuevos casos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-dan-alta-primer-paciente-infectada-atendida-hospital-bonaerense_0_Rxb-H3UMs.html","date":"20/03/2020 - 19:35","title":"Coronavirus en Argentina: dan de alta a la primer paciente infectada atendida en un hospital bonaerense","abstract":"Es una mujer de 67 años que viajó a Italia. Llegó el 29 de febrero.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"La Provincia informó que fue dada de alta la primer paciente infectada de coronavirus, tratada en un hospital bonaerense. Se trata de una mujer de 67 años que regresó de Italia el 29 de febrero, estuvo internada y luego permaneció en aislamiento domiciliario por 17 días, según informó este jueves el ministerio de Salud de Buenos Aires. Según dijeron las autoridades sanitarias, la mujer comenzó a manifestar síntomas de la infección al día siguiente del regreso. Presentó más de 38 grados de fiebre, tos, dolor de garganta y dificultad respiratoria. La primera consulta la realizó el 3 de marzo y, como tenía todas las características de caso sospechoso, el equipo sanitario consideró su aislamiento e internación. Tres días más tarde, el 6 de marzo, obtuvo la confirmación del diagnóstico. Al día siguiente, la paciente ya no presentaba fiebre. El 10 de marzo, en tanto, luego que los médicos observaron  una evolución favorable, se practicó la segunda prueba reactiva por PCR que dio negativo y generó las condiciones para la alta clínica hospitalaria. \"Después del aislamiento domiciliario de diez días y al corroborar el buen estado de salud de la mujer, los médicos le dieron el alta definitiva\", explicaron desde Salud bonaerense. En Argentina, por el momento hay 128 casos confirmados de Coronavirus (COVID19), tres de ellos fallecieron y 15 recibieron alta institucional según el protocolo de atención COVID-19 de la Ciudad de Buenos Aires al que se suma esta primer paciente de alta en Buenos Aires En la Ciudad Autónoma de Buenos Aires (distrito que se concentra casi la mitad de los contagios, todos importados o por contacto directo) ya hay 15 pacientes que recibieron el alta institucional, pero deben continuar luego en su domicilio según el protocolo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/asignaturas-pendientes_0_3JZuFO8Q_.html","date":"20/03/2020 - 19:34","title":"Todos tenemos asignaturas pendientes","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Un hijo de desaparecidos lo puso una vez en palabras. Decía que quizás haya tenido un padre héroe, pero que no había tenido papá a secas. Esa lucha que el militante supuso justa y suprema había dejado huérfano al hijo. No se trata acá de una discusión ética sino visceral: qué sintió cada persona que debía privilegiar en un mundo gigantescamente cruel con un Estado que olvidó toda ley. Ley legal, del derecho positivo, y ley humana, la que surge de la tradición y la cultura de un pueblo. La historia de hoy tiene algunos bemoles diferentes. El padre supo que su hermana había entregado su vida en Guatemala. Pero él estuvo mucho tiempo en Europa representando a sus compañeros guerrilleros. Pudo haber entrado en contacto con su hijo. La pregunta que surge es si a veces lo que alguien considera “la gran causa” oscurece la cotidiana, la que nos construye ladrillo a ladrillo. Si tomamos cierta distancia del tema, podemos preguntarnos cómo esa tensión entre nuestro rol a nivel social, macro se contrapone con otros más prosaicos. Hace pocas semanas, un joven abogado me sorprendió. Había terminado las prácticas laborales en un estudio internacional y lo que vio no terminó de convencerlo. No por negocios incompatibles con la ética sino con la vida que le entusiasmaba. “Una abogada del estudio hizo venir a sus padres de la provincia en la que vivían para que cuidaran al hijo de lunes a viernes. Pasaba días y días sin verlo, o apenas unos minutos a la mañana. Todos allí parecen estar están en una situación en la que entregan demasiada vida por su rol. Yo no quiero eso”. Y eligió un buen trabajo de abogado asalariado que no incluía esa carrera de ir por más. Todo el tiempo, más. No sé si las experiencias perdidas pueden recuperarse. Al editar la nota tuve un cruce de opiniones con el autor. Yo creía que el título iba por el lado del abandono del padre. Él me decía que no, que lo veía por la posibilidad de haberlo recuperado casi a los 40. Como lector no era esa la sensación que yo tenía, sentía que el texto connotaba algo más triste pero podía ser solo idea mía. Los dos buenas personas, encontramos una manera de decir la verdad sin herir. Pero la gran pregunta de si la vida da revancha quizás tarde tiempo en dilucidarse. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ampliaran-lista-actividades-exceptuadas-cuarentena-total_0_lQ5QBH5wr.html","date":"20/03/2020 - 19:18","title":"Coronavirus en la Argentina: habilitan el delivery para restaurantes, estacionamientos y funcionamiento de grandes industrias","abstract":"El Gobierno nacional emitió otro decreto para habilitar nuevas tareas dentro de la restricción extrema que se estableció contra el coronavirus.","author":"Guido Carelli Lynch","key_words":"CoronavirusÚltimas Noticias","body":"El presidente Alberto Fernández <U+200B>firmó este viernes un decreto para ampliar la nómina de actividades que podrán desarrollarse durante la cuarentena general que se estableció el jueves para extremar las medidas de aislamiento social y así evitar la propagación del coronavirus. El mismo ya fue publicado en el Boletín Oficial. Se trata de 10 actividades que a partir de ahora serán consideradas esenciales junto a las 24 iniciales que incluía la normativa presidencial. En el primer punto se incluye a las empresas que realicen procesos continuos cuya interrupción implique daños estructurales en las líneas de producción y/o maquinarias. Las mismas deberán solicitar su autorización para seguir funcionado a las autoridades competentes, como la secretaría de Industria y Economía del conocimiento. En cualquier caso, deberán reducir al mínimo su actividad y dotación de personal. En segundo y tercer lugar se garantiza la producción y distribución de biocombustibles y el transporte y distribución de combustibles nucleares. Por otra parte se incluye a los garages y estacionamientos, que deberán trabajar con dotaciones mínimas. En el mismo punto también se autoriza al personal de aeropuertos. También se permitirá la operatividad de los restaurantes y locales de comidas preparadas y rápidas. Sin embargo, durante la vigencia del aislamiento no podrán abrir sus puertas al público en ningún caso y solo podrán distribuir sus productos a través de servicios de reparto domiciliario, quienes a su vez deben garantizar el protocolo sanitario. Entre los considerandos que justifica la normativa, se establece que \"la realidad de las primeras horas de “aislamiento social, preventivo y obligatorio” han demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales a fin de mitigar los efectos ocasionados por las medidas adoptadas. Además se establece también el funcionamiento de los hoteles afectados a la emergencia sanitaria que deberán seguir alojando a los turistas que tenían reservas previas a la declaración de la emergencia. Por otra parte, será autorizado una dotación mínima que garantice las operaciones de la Fábrica Argentina de Aviones. La Comisión Nacional de Valores, también deberá garantizar su operatividad, con poco personal, si resultara necesario. Por último se incluyen entre las excepciones las actividades de protección ambiental minera y el funcionamiento de las curtiembres, que reciben los cueros provenientes de la actividad frigorífica; una de las áreas que ya estaban exceptuadas por el DNU del jueves. El decreto presidencial que efectivizó la cuarentena obligatoria exceptuaba de la misma a los responsables de la conducción de los gobiernos nacionales, provinciales y municipales; al personal de sanidad, fuerzas armadas, de seguridad y a trabajadores de la producción de alimentos, fármacos, petróleos y refinerías, además de otras actividades consideradas esenciales como los medios informativos y audiovisuales. - Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo. - Autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires Trabajadores y trabajadoras del sector público nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. - Personal de los servicios de justicia de turno, conforme establezcan las autoridades competentes. - Personal diplomático y consular extranjero acreditado ante el gobierno argentino, en el marco de la Convención de Viena sobre Relaciones Diplomáticas y la Convención de Viena de 1963 sobre Relaciones Consulares y al personal de los organismos internacionales acreditados ante el gobierno argentino, de la Cruz Roja y Cascos Blancos. - Personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes. - Personas que deban atender una situación de fuerza mayor. - Personas afectadas a la realización de servicios funerarios, entierros y cremaciones. En tal marco, no se autorizan actividades que signifiquen reunión de personas. - Personas afectadas a la atención de comedores escolares, comunitarios y merenderos. - Personal que se desempeña en los servicios de comunicación audiovisuales, radiales y gráficos. - Personal afectado a obra pública. - Supermercados mayoristas y minoristas y comercios minoristas de proximidad. Farmacias. Ferreterías. Veterinarias. Provisión de garrafas. - Industrias de alimentación, su cadena productiva e insumos; de higiene personal y limpieza; de equipamiento médico, medicamentos, vacunas y otros insumos sanitarios. - Actividades vinculadas con la producción, distribución y comercialización agropecuaria y de pesca. - Actividades de telecomunicaciones, internet fija y móvil y servicios digitales. - Actividades impostergables vinculadas con el comercio exterior. - Recolección, transporte y tratamiento de residuos sólidos urbanos, peligrosos y patogénicos. - Mantenimiento de los servicios básicos (agua, electricidad, gas, comunicaciones, etc.) y atención de emergencias. - Transporte público de pasajeros, transporte de mercaderías, petróleo, combustibles y GLP. - Reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad. - Servicios de lavandería. - Servicios postales y de distribución de paquetería. - Servicios esenciales de vigilancia, limpieza y guardia. - Guardias mínimas que aseguren la operación y mantenimiento de Yacimientos de Petróleo y Gas, plantas de tratamiento y/o refinación de petróleo y gas, transporte y distribución de energía eléctrica, combustibles líquidos, petróleo y gas, estaciones expendedoras de combustibles y generadores de energía eléctrica. - Casa de Moneda, servicios de cajeros automáticos, transporte de caudales y todas aquellas actividades que el Banco Central de la República Argentina disponga imprescindibles para garantizar el funcionamiento del sistema de pagos. 1. Industrias que realicen procesos continuos cuya interrupción implique daños estructurales en las líneas de producción y/o maquinarias podrán solicitar autorización a la Secretaría de Industria, Economía del Conocimiento y Gestión Comercial Externa, para no discontinuar su producción, reduciendo al mínimo su actividad y dotación de personal. 2. Producción y distribución de biocombustibles. 3. Operación de centrales nucleares. 4. Hoteles afectados al servicio de emergencia sanitaria. También deberán garantizar las prestaciones a las personas que se hallaren alojadas en los mismos a la fecha del dictado del Decreto N° 297/20. 5. Dotación de personal mínima necesaria para la operación de la Fábrica Argentina de Aviones Brig. San Martín S.A. 6. Las autoridades de la Comisión Nacional de Valores podrán autorizar la actividad de una dotación mínima de personal y de la de sus regulados, en caso de resultar necesario. 7. Operación de aeropuertos. Operaciones de garages y estacionamientos, con dotaciones mínimas. 8. Sostenimiento de actividades vinculadas a la protección ambiental minera. 9. Curtiembres, con dotación mínima, para la recepción de cuero proveniente de la actividad frigorífica. 10. Los restaurantes, locales de comidas preparadas y locales de comidas rápidas, podrán vender sus productos a través de servicios de reparto domiciliario, con sujeción al protocolo específico establecido por la autoridad sanitaria. En ningún caso podrán brindar servicios con atención al público en forma personal.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-80-lava-manos-veces-dia_0_dpwAECN2e.html","date":"21/03/2020 - 7:01","title":"Coronavirus: casi el 80% se lava las manos al menos cinco veces por día","abstract":"Lo indica un sondeo exclusivo para Clarín, que además mostró que casi el 90% se siente entre preocupado y muy preocupado por la pandemia. Y que enfermarse y el colapso del sistema de salud son los principales temores.","author":"Camila Magnano","key_words":"CoronavirusEncuestasSalud","body":"En tiempos de coronavirus son muchos los consejos que se reciben para prevenirse. De ellos, el de lavarse frecuentemente las manos parece ser el que más prendió. Un encuesta realizada en exclusiva para Clarín por la Universidad Abierta Interamericana (UAI) encontró que la mayoría de los interrogados (el 63,5%) adoptó el lavarse las manos como principal medida de precaución, y de ellos el 78% lo está haciendo al menos cinco veces por día. A la vez, el sondeo —realizado el 17 de marzo a habitantes de Capital Federal y el GBA— también mostró que casi el 90% se siente entre preocupado y muy preocupado por el avance de la pandemia. Y que los principales temores son a enfermarse o que lo haga algún ser querido (46,9%) o que colapse el sistema de salud (40,6%). Mientras que sobre qué tan grave será la pandemia en la Argentina, las opiniones están divididas casi en partes iguales: el 49% cree que será igual o peor que en Italia y España y el 51%, en cambio, estima que será más leve. Si se revisan en detalles las cifras, se ve que el 2,7% de los encuestados se lava las manos entre una y dos veces al día; el 18,6% lo hace de tres a cinco veces; el 31,9%, entre cinco y ocho veces; y el 46,1 % se higieniza las manos más de ocho veces al día. Solo el 0,7% de la muestra dijo no estar haciéndolo nunca. “El lavado de manos y el distanciamiento social son las dos prácticas más importantes para evitar el contagio”, explica Gerardo Laube, pediatra infectólogo y docente de la UAI. Además, remarca que el lavado de manos lo elige la mayoría porque no implica una prohibición, sino que es agregar un hábito que se nos inculca a todos desde que somos chicos. Asimismo, subraya que es importante tomar todas las medidas necesarias, aunque acepta que lleva tiempo convertirlas en rutina. En sintonía, afirma que “la información no siempre se traduce en un cambio de conducta”. Sin embargo, en estas circunstancias es común que el temor sea “un factor que permite que los hábitos se transformen más rápido de lo habitual”. Se debe frotar toda la superficie: palmas, dorso, muñecas, entre los dedos y debajo de las uñas. correcto lavado de las manos salud higiene “En un país matero y besuquero como el nuestro, hay hábitos que van a costar más”, resalta Laube. Además, manifiesta que todavía no hay consciencia de que el mate es un factor de riesgo. “En la medida que la información sea clara y confiable, los cambios de conducta se van a producir”, afirma. La alta adhesión al hábito de lavarse las manos es, sin duda, una muy buena noticia. Se trata de una costumbre con múltiples beneficios, barata y efectiva para cortar la transmisión de virus. Pero tiene algún \"pero\". La médica dermatóloga Leisa Molinari le explicó a este diario que el eccema de manos y la dermatitis de contacto pueden aparecer como consecuencia de lavarse las manos muy seguido. Se trata de reacciones alérgicas de la piel ante al abundante agua y el agregado de un producto. \"Esto lleva a que la piel se deshidrate y sea más sensible. Puede afectar a todos por igual, aunque si tenés antecedentes, el panorama es más complicado”, explica. La profesional de la salud subraya que es importante lavarse las manos solo cuando es necesario: si saliste a la calle, si tocaste dinero, si estuviste en contacto con enfermos, antes y después de ir al baño. Y, principalmente, después de toser o estornudar. Además, remarca que lavarse las manos y ponerse alcohol en gel a la vez no hace más efectiva la medida, sino que provoca que la piel entre en contacto con dos irritantes. Molinari aconseja no usar jabones antisépticos o antibacteriales, ya que empeoran las reacciones de la piel, y sugiere ponerse crema hidratante en las manos antes de dormir. También recomienda no usar alcoholes en gel que tengan demasiada alta graduación. A la hora de elegir jabones adecuados, resalta que se debe buscar uno con el pH (grado de acidez o alcalinidad) parecido al de la piel, que por lo general es de entre 4,5 y 5,5. “Es un pH ácido”, aclara. La mayoría de los “jabones de tocador” son alcalinos y tienen una medida que llega a 9. “Cuanto más alto sea el pH, peor le hace a la piel, porque disminuye la producción de grasa y aumenta la deshidratación y la descamación de las manos”, advierte. Aunque los jabones en sus paquetes no informan cuál es el pH, Molinari explica que un criterio puede ser optar por los que tienen crema entre sus componentes. Más allá de con qué se haga, es un desafío incorporar el lavado de manos como hábito sostenido en el tiempo. Marcelo Cekovich, director médico de Instituto de Neurociencia Cognitiva (Ineco), explicó a Clarín que la adquisición de un hábito requiere un mecanismo psicobiológico complejo. “Los cambios son más fáciles si la recompensa es inmediata, en este caso no lo es, por eso cuesta más”, aseguró. Además, manifiesta que la adopción de nuevas costumbres a las que está obligando el COVID-19 va a ser más sencilla para las personas metódicas y ordenadas que para las distraídas y desorganizadas. “Los japoneses dicen que para adquirir un hábito nuevo se tiene que hacer un minuto todos los días por tres semanas. Tiene sentido, porque hay un tiempo que requiere para grabarse en nuestro cerebro”, explica Cekovich. También es importante hacer recordatorios, dejar las cosas nuevas en lugares accesibles y estar atentos. “Hay que crear un ambiente favorable para que se concrete el hábito”, aconseja. “Es necesario tener presente que al principio va a requerir un esfuerzo y que no va a ser inmediato”, advierte. Se trata de una lucha entre las conductas adquiridas por años a través de un largo proceso de incorporación, por un lado, y de los nuevas conductas que tenemos que aprender para prevenir el coronavirus. “Cambiar bruscamente, eso es lo difícil”, resalta. Por eso, indica que va a costar dejar las costumbres más arraigadas como el saludo con un beso y el compartir el mate. “Cuidando al otro nos cuidamos todos”, destaca. El relevamiento también mostró que el 42,8% se encuentra muy preocupado por la pandemia, mientras que un 46,5% se manifiesta \"preocupado\". Datos coherentes con el que indica que un 49% cree que en la Argentina las consecuencias del coronavirus serán iguales o peores que las que están sufriendo Italia y España. “Está bien estar preocupados porque eso genera un estado de alerta, no estarlo nos deja en un lugar de indefensión”, analiza Danila Pari, psicóloga. Además, resalta que es importante ubicarse en tiempo y espacio y saber qué rol le toca a cada uno. Aunque, a la vez, aconseja “no sobreinformarse, ya que eso puede colapsar nuestra capacidad de entendimiento”. En ese sentido, Luis Gratch, médico psicoanalista, subraya que es importante recibir información de fuentes confiables y tomar las medidas de prevención necesarias para bajar los niveles de preocupación. En cuanto a los principales temores que expresaron los encuestados, los mayores son enfermarse o que se enferme un ser querido (46,9%) y que colapse el sistema de salud (40,6%). “El miedo es una sensación que es recomendable porque está al servicio del autocuidado y la autopreservación”, explica Gratch. Sin embargo, también favorece la regresión física, hace que te sientas más indefenso y produce estrés. “El miedo es más contagioso que el virus”, advierte. “El pánico hace que dejes de actuar racionalmente y que seas impulsivo”, resalta Pari. Por eso, Gratch recomienda disminuir sus niveles y tener solo “una cuota de miedo responsable que conduzca a cuidarnos a nosotros y a los otros”. Otra de las posibles consecuencias del miedo se traduce en síntomas como ansiedad, insomnio, dolores de cabeza, contracturas. “Perdés la percepción real de las cosas y podés somatizar”, advierte Pari. Sobre el origen del miedo, ambos profesionales coinciden en que se trata de un vacío de sentido que lleva a las personas a tenés pensamientos negativos sobre el futuro. “Los seres humanos tenemos terror de estar a merced de circunstancias ajenas a nuestra voluntad. Si tenés control, el miedo desaparece”, explica Gratch. Por eso, recomiendan vivir el presente y no alarmarse anticipadamente. Tampoco es recomendable negar o subestimar la situación, sino estar informados y conscientes de lo que pasa. “Hay que combatir la pandemia del virus con los cuidados responsables, la pandemia del pánico con una pandemia de miedo responsable y la pandemia del egoísmo con una pandemia del amor por sí mismo y por el otro”, finaliza Gratch. La encuesta se realizó por e-mail a 1144 personas mayores de 16 años. Fuentes de la UAI advirtieron que las respuestas las obtuvieron en menos de un día, cuando generalmente demoran tres. “Creemos que la gente respondió rápido porque es un tema muy sensible y todos quieren reflejar su opinión”, resaltaron. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/oms-advirtio-jovenes-coronavirus-invencibles-_0_QH8XQlES6.html","date":"21/03/2020 - 2:03","title":"La OMS advirtió a los jóvenes por el coronavirus: “No son invencibles”","abstract":"“Este virus podría llevarlos al hospital durante semanas o incluso matarlos”, lanzó el director Tedros Adhanom.","author":[],"key_words":"CoronavirusOrganización Mundial De La SaludCuarentenaÚltimas Noticias","body":"El director de la Organización Mundial de la Salud (OMS) advirtió este viernes a los jóvenes que \"no son invencibles\" contra la pandemia del coronavirus, y dijo que su autocontrol podría salvar las vidas de las personas mayores. \"Hoy tengo un mensaje para los jóvenes: ustedes no son invencibles. Este virus podría llevarlos al hospital durante semanas, o incluso matarlos\", lanzó Tedros Adhanom Ghebreyesus en una rueda de prensa vía internet. Al hablarle a los jóvenes, para quienes el confinamiento que se han dictado en algunos de los países más afectados y otros que temen serlo resulta más difícil de cumplir, Tedros dijo que aunque no caigan enfermos \"las decisiones que tomen sobre a donde van pueden hacer la diferencia entre la vida y la muerte para otra persona\". \"Una de las cosas que hemos aprendido es que aunque los mayores son los más golpeados por la enfermedad, los jóvenes no están exentos y hay una significativa parte de las personas con menos de 50 años que requieren ser hospitalizadas\", advirtió el médico etíope.<U+200B> La señal de esperanza de su comparecencia virtual ante la prensa fue el dato de que Wuhan, la ciudad china donde se originó la pandemia, no reportó ningún caso este jueves, lo que demuestra que \"incluso las situaciones más graves pueden ser revertidas\". La OMS anunció que los casos de COVID-19 ya son más de 210.000 en todo el mundo y las muertes superaron la barrera de los 9.000. <U+200B>Por su parte, <U+200B>el director de emergencias sanitarias Mike Ryan defendió la medida de distanciamiento social que preconiza la OMS y que implican que las personas no deben acercarse unas de otras a una distancia de menos de un metro e idealmente de 1,5 metros; y por la que algunos países han optado antes de tomar la decisión de poner a sus poblaciones en cuarentena. Fuente: AFP, EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-violo-cuarentena-propio-helicoptero_0_sESkS-OjA.html","date":"20/03/2020 - 23:33","title":"Coronavirus en Argentina: violó la cuarentena en su propio helicóptero","abstract":"Ocurrió en Córdoba. El piloto, un empresario de la ciudad de Jesús María, adujo que visitaba a una familia amiga.","author":[],"key_words":"CoronavirusCuarentenaCórdobaÚltimas Noticias","body":"Un hecho insólito se dio en el barrio La Pedrera de la localidad cordobesa de Villa Totoral durante el primer día de cuarentena general. Un hombre fue detenido al trasladarse con su propio helicóptero para visitar a una familia amiga. Según fuentes policiales, un llamado al 101 alertó este viernes por la tarde la presencia de la aeronave por lo que las fuerzas de seguridad acudieron al lugar. Allí encontraron al helicóptero. El piloto, un productor agropecuario de la ciudad de Villa María, adujo que se había trasladado hasta allí para visitar a una familia amiga. Un hombre fue detenido en Córdoba tras violar la cuarentena al trasladarse con su propio helicóptero para visitar a una familia amiga. Quedó detenido por incumplimiento de los artículos 205 y 239 del Código Penal Argentino. Este viernes comenzó la cuarentena obligatoria en todo el país, donde se confirmaron otros 30 casos de coronavirus y ascienden a 158 los infectados. En Córdoba, se registraron 12 detenciones, nueve de los cuales ocurrieron en la capital provincial y los otros tres en el interior. En el país, hubo cerca de 250 personas demoradas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-papa-abandono-integrar-guerrilla-guatemalteca-odie-toda-vida-volvi-encontrar-_0_HDe358R03.html","date":"20/03/2020 - 22:01","title":"Mundos íntimos. Mi papá me abandonó para integrar la guerrilla guatemalteca. Lo odié toda mi vida hasta que lo volví a encontrar.","abstract":"Ausencia. Dejó de verlo a los cinco años. Ya de grande, él le dijo que confió en que su mamá iba a criarlo bien. Y que la dictadura de su país no solo asesinaba sino que le había llevado a cortar lazos afectivos.","author":"Emiliano Gullo","key_words":"Mundos íntimos","body":"“Feliz Año Nuevo. Emiliano. Un fuerte abrazo”. El mensaje de mi papá llegó a las 3:09 por whatsapp el 1 de enero de 2020. Lo que parecía un saludo cercano a la desidia era, en realidad, una demostración inédita de afecto. La tres horas de diferencia entre su país -Guatemala- y la Argentina explicaban el desfasaje; no tardó tres horas en saludarme sino nueve minutos. No fue desidia sino -probablemente- su primera comunicación del año.  La frialdad del telegrama virtual fue, de la misma manera, un acercamiento cariñoso para una persona como él, que había desempeñado una performance de ausencia total, perfecta, durante los últimos 20 años de mi vida. La excusa me la dio un mediodía de febrero de 2016, cuando yo estaba en Guatemala. Habló de su exilio, de la guerra civil. En ese momento, con 38 años, yo ya no necesitaba un padre. Recuerdo de la infancia. Emiliano con su papá en Italia. La última vez que lo había visto era diciembre de 1996. El 26 de ese mes se firmaba el Acuerdo de Paz Firme y Duradera entre el Gobierno de Guatemala y la Unidad Revolucionaria Nacional Guatemalteca (URNG). Yo tenía 18 años, vivía con mi madre y mi abuela en Buenos Aires pero mi DNI era bordó, empezaba con 92 millones y decía “extranjero con residencia permanente”. En Guatemala. Reencuentro de padre y hijo en 2016. Lo que no decía el documento era que no tenía padre. O sí. Un padre que habitaba una zona gris, en un espacio sin tiempo ni lugar entre el recuerdo de las fotos y una vida lejana, invisible pero certera, parecida a la convicción de que existen los extraterrestres. O el monstruo del Lago Ness. O el Nahuelito. O Dios. Un papá de fe. En un momento de ese diciembre, mi padre llamó por teléfono. Estaba en Chile para una conferencia sobre Derechos Humanos, tarea a la que se dedicaba desde que había comenzado el proceso de paz entre el Gobierno y la URNG, algunos años antes. Quería venir a visitarme. Yo lo había dejado de ver a los cinco años, cuando se separó de mi mamá después de que pasáramos seis meses en la Nicaragua sandinista en 1983. Él se convirtió un cuadro intelectual de la guerrilla y ese mismo año dejó Managua. Durante los años siguientes se dedicó a difundir -en México primero y en Europa después- los crímenes de lesa humanidad cometidos por la dictadura en Guatemala. También se dedicó a conseguir solidaridad de países centrales como Suiza, Italia y Alemania, donde articulaba con los partidos de izquierda extra parlamentaria para aumentar la insurrección en su país. Luego colaboraría en el proceso de paz. Mi madre, en su momento, también dejó Managua y viajó conmigo pero de vuelta a su ciudad. De vuelta a Buenos Aires. Yo había nacido en Italia en 1978. Pero para mí, llegar siempre fue volver. Lo fuimos a buscar a Ezeiza con mi vieja. El Nahuelito salía del lago. Zapatos de cuero; pantalón de vestir gris; una camisa blanca; un saco verde. Sostenía un maletín de cuero y una boina le tapaba la pelada. Era la primera vez que tenía conciencia de su figura y de su voz. Hablaba otro español. Otro acento, otras palabras. De su estadía me acuerdo poco. Una excursión al Tigre; una vuelta en el Fiat Duna de mi mamá; un viaje al centro; un partido en Platense al que vino a verme. Y una cena en la que -con la misma naturalidad con la que había llegado- le dijo a mi vieja: “Marta, Emiliano tiene que mejorar en matemáticas”. Yo iba por mi segundo plato de los agnolottis que mi abuela hacía para los eventos importantes de la casa. Mientras lo escuchaba, entre agnolotti y agnolotti, pensé: “¿Y este de dónde salió?”. Durmió en mi cuarto, en un colchón al costado de mi cama. A la semana quise que se fuera. Se quedó 15 días. Del resto se encargó la negación, brazo armado del dolor. Porque él lloró en Ezeiza, me abrazó fuerte y se despidió emocionado. Pero yo -aún con 18 años- no logré conservar el recuerdo. Los años de terapia ayudaron para hacerme entender que antes que el apellido, lo que me tenía que sacar era el odio. Empecé por un mail en julio de 2010. Encontré su mail en Google y le escribí 47 preguntas que yo mismo me respondía. Cosas como: ¿Vos sabés cómo es sentir odio por un padre que nunca estuvo? Yo sí. ¿Vos sabes cómo es no tener a nadie que te lleve a la cancha en los hombros? Yo sí. No esperaba su respuesta, pero llegó. Fueron sólo algunas líneas. “No voy a reprochar nada del texto que escribiste. Tenés razón. Salvo el apellido nunca te he dado nada, ni siquiera compañía, ni palabras, ni consejos. De acuerdo”. Y cerraba. “Espero que podamos vernos algún día, que puedas venir a Guatemala y conocer”. *** Italia ardía en los años 70. Anticapitalismo, poder operario, lucha armada. En Bologna, los estudiantes y los trabajadores formaban un arco revulsivo para el status quo. En Via De’ Poeti 5 mi mamá y mi papá alquilaban una habitación con baño y cocina compartidas. En rigor de verdad, la alquilaba él pero tuvo que hacer espacio cuando, a la vuelta de una escapada a Estocolmo, se enamoró de ella, 4 años mayor y con residencia volátil en Suecia. Mi madre había salido en 1974 de Argentina para bailar en una compañía de danza en París. Se quedó un año, después otro. El golpe del 76 la sorprendió mientras dormía en comunidades hippies de Dinamarca. De ahí saltó a Estocolmo. Un día de camping, en las afueras de la ciudad, se encontró con un grupo de latinoamericanos que no conocía. Eran todos chilenos, del MIR, menos uno, el más joven de todos. Era guatemalteco, trabajaba en una fábrica en Bologna y, cuando podía, cursaba materias de Economía en la Universidad. Al mes, mi mamá fue al médico, sacó el DIU y en la primavera de 1978 ya eran dos más una panza en la habitación de Via de Poeti 5. Nací a 500 metros de ahí, en una cama de la Maternità de Via D´Azeglio. El 10 de julio. Era un edificio del 1300 que había funcionado como un hogar para recibir y cuidar de los hijos que nadie quería: los pobres, los extramatrimoniales. Los bebés se dejaban en una rueda-puerta, que giraba y los introducía en el hogar. Incluso a mediados de los 70, algunos se referían a la maternidad con su nombre histórico: el hospital de los bastardos. Para 1981 ya no vivíamos en el piso compartido sino en un departamento de dos ambientes sobre Via Mazzini, en las afueras de Bologna. El 9 de julio mi mamá terminaba de hacer la torta de mi cumpleaños número tres. Tengo una foto de ese día. Es vertical, a color. Estoy solo, con un pedazo de torta destruido en el plato. Lo único que me acuerdo es el sabor, asqueroso, de la torta. Parezco feliz. En Guatemala vivían los hermanos de mi papá, Marco y Ana Carolina. El 9 de julio Marco cuidaba a su hija Lucía de dos años junto a su mujer, Karin. Cerca de ellos -pero en un barrio residencial- Ana Carolina agarraba su fusil por última vez. Tenía 29 años, dos menos que mi papá, y una licenciatura en Psicología. Integraba la Organización del Pueblo en Armas, una de las cuatro guerrillas que confluyeron en la URNG. Mi tía y cerca de 30 guerrilleros se escondían en un chalet de dos pisos hasta que el Ejército los encontró y dinamitó la casa. Murieron aplastados por los escombros. Al día siguiente, durante algún momento de mi cumpleaños, mi padre recibió una llamada. Era Marco. Le contó que Ana Carolina estaba muerta. Había llegado a la morgue con la ametralladora M16 apretada entre los dedos. De grande, ya en Buenos Aires, encontré un cassette. Se escucha música en inglés. Bob Marley, Abba. Un ruido que hace de separador y la voz de mi vieja en un español robotizado, como si fuera su segundo idioma. - Dale Emiliano, hablale a tu papá. Mandale saludos a Lucía. No llores. Bueno, Emiliano no quiere hablar. Acá en Bologna llueve muchísimo. - Dove è Lucia?! - Pero Emiliano, no están acá. Vos le tenés que grabar un mensaje y después se lo mandamos a Nicaragua. - Allora… non voglio registrare più! Los escombros que habían caído sobre Ana Carolina también cayeron sobre nosotros. Mi padre quedó conmocionado. Iniciaba su fuga. Después del asesinato de su hermana, fue y vino varias veces de Italia a Guatemala y finalmente se instaló en Nicaragua, donde se había replegado Marco con su mujer y su hija. La charla en la cinta se corta súbitamente. De nuevo música en inglés. Mi voz tiene el cuerpo -es- de un nene de cuatro años. Hablo un italiano perfecto, límpido, con matices que hoy me son imposibles reproducir. Es bastante raro escucharme. Soy yo, mi yo histórico, pero al mismo tiempo es un yo ajeno; tan extraño como hablar otra lengua; tan lejano como un país en otro continente. Es el yo de una persona que no fue. Conocí la historia de Ana Carolina en febrero de 2016, mientras charlaba con Marco y Karin en el living de su casa en Guatemala. Con mi amigo Ariel habíamos viajado para hacer unas entrevistas para la consultora de su papá y, gracias a su gestión, cambié el pasaje para volverme una semana después. Ahora tenía siete días para drenar más de 20 años de odio. Marco me había ido a buscar al hotel. Cuando llegamos a su casa en la Zona Siete, Karin ya tenía la puerta abierta. Como el reverso de una desgracia -en la que en un segundo la normalidad se convierte en horror-, surgieron abrazos de tíos, tías, primas. De pronto -en ese segundo- tenía una familia guatemalteca. Y la quería. Entonces alguien dijo: “Ahí viene”. Todos hicieron silencio. Me levanté del sillón. El living tenía una ventana que daba a la calle. Vi pasar una boina. Abrió con sus propias llaves y caminó hacia mí. Yo reí para no escuchar mi odio. Él no se de que se rio. Nos abrazamos. Cómo estás, cómo estás. Bien ¿vos? bien. Hablamos de la situación política de su país y la del mío. Yo sentía que hasta que no hablara sinceramente con él, todo era una farsa. Quedamos para almorzar al día siguiente. Nos intercambiamos los números de teléfono. Lo agendé como Conrado. Apenas llegué, me crucé con el hijo de su mujer. Tenía 30 años y una novia con la que ya había comido. Se excusó rápido y se fue. Con la carne en el horno, mi padre me mostraba fotos inéditas de mi infancia en Italia. De su juventud en Alemania. Salí a fumar. Me acompañó. Mientras caminábamos por una plaza, le pregunté. - ¿Vos sabés algo de mí? - Eh, ¿cómo, si sé qué? - Que no sabés nada. Que si no me salía un trabajo en Guatemala, vos te podías morir sin saber de mi vida. Es raro. Mis amigos que tienen hijos parecen bastante contentos. Hasta felices. Parece que es un vínculo importante. Si están algunos días separados, los extrañan. ¿Vos no pudiste llamar por teléfono, ni mandar una carta, ni un fax, ni un mail, ni un whatsapp, ni un tuit o un mensaje por facebook. Nada en 20 años? ¿Ni siquiera tuviste un poco de curiosidad? - Bueno, confié en que tu madre te iba a cuidar bien. Me respondió, además, que la guerra civil lo había alejado de su familia. Que la dictadura no sólo asesinaba sino que rompía lazos afectivos. Que tuvo que vivir hasta 1996 fuera de su país. Que después ya no fue el mismo. Seguí durante varios minutos con mi afrenta hasta que recordé al hijo de su mujer. “No me llevo mucho. No quise meterme en su crianza”, me respondió cuando le pregunté qué vínculo había construido con ese chico, al que conocía desde los cinco años. Era cierto. Estaba roto. Quise ayudarlo. Decirle que se podía querer. Yo ya no necesitaba un padre, pero él -a los 66 años- quizá necesitaba un hijo. Volvimos a la casa en silencio. No hubo abrazo ni llanto. Empecé a quererlo. O, al menos, a dejar de odiarlo. Los días siguientes fuimos a pasear. Me llevó a Antigua. Al Lago Atitlán. Me compró camisas y pantalones de colores. Un día pregunté el precio de una hamaca paraguaya y me costó convencerlo de que no la comprara. Tenía la ansiedad y la torpeza de un adolescente. Es bastante lógico que, con casi 40 años, yo no necesite un padre. Quizá no lo sea tanto que, con esa edad, no tenga hijos. Muchas veces pienso cuánto influyó -o no- ese espejo en mis deseos de convertirme en padre. En lo (in) trascendental que se puede convertir un hijo. En el aeropuerto me dieron ganas de darle un regalo. Como no tenía tiempo, le dejé el libro que estaba leyendo, Limónov, de Emmanuel Carrère. En la dedicatoria, escribí: “Interrumpo esta lectura para compartirla con vos y continuar algo nuevo. Tu hijo”.-------- Emiliano Gullo es periodista, hincha de River y plomero amateur. Estudió tres años de Ciencia Política. Terminó un terciario de Periodismo. Fue corresponsal en Buenos Aires de \"El Tribuno\" de Salta y de la francesa \"Reporteros Sin Fronteras\". Trabajó en los diarios \"Crítica de la Argentina\" y \"Crónica\". También escribió en los diarios \"Perfil\", \"Tiempo Argentino\"; y en las revistas \"Crisis\", \"Noticias\" y \"Rolling Stone\". Publicó en la italiana \"L'Espresso\" y en \"Letras Libres\" de México. Actualmente colabora en \"Revista Anfibia\", \"Brando\", y \"La Agenda Buenos Aires\". Creció en Villa Urquiza pero vive -es- de Almagro. A veces escribe ficción. Quiere aprovechar la cuarentena del coronavirus para terminar su primer libro. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/implementan-permisos-especiales-buscar-repatriados-ezeiza-micros-pasajeros-trasladen-interior-pais_0_9Of9fffCd.html","date":"20/03/2020 - 21:21","title":"Implementan permisos especiales para buscar a repatriados en Ezeiza y micros para pasajeros que se trasladen al interior del país","abstract":"Tras la dificultades que sufrieron los allegados de los repatriados, el Ministerio de Transporte aplica nuevas modalidades para facilitar el tráfico interno y la vuelta de los repatriados.","author":[],"key_words":"CoronavirusCuarentenaAeropuerto Internacional De EzeizaMinisterio De Transporte","body":"La Administración Nacional de Aviación Civil implementará un sistema de permisos para que autos particulares puedan recoger a pasajeros que viajan por el interior del país, así como también micros y combis para trasladarlos a sus respectivas ciudades y provincias. Además, se pondrán a disposición vuelos excepcionales para que argentinos en el exterior regresen al país. La iniciativa fue impulsada por el ministro de Transporte, Mario Meoni. Según anuncia el comunicado, “el operativo facilitará el regreso a las diferentes ciudades y provincias de aquellas personas repatriadas en los vuelos tras la declaración de la pandemia por coronavirus”. Foto Maxi Failla “Los vehículos particulares que provengan desde el interior del país podrán buscar a sus familiares en el Aeropuerto Internacional de Ezeiza brindando la información de vuelo en los controles pertinentes. Además, se dispone de micros exclusivos para las personas que arriben al aeropuerto con síntomas”, agrega. A su vez se está trabajando en una declaración jurada para los conductores que estará disponible en la web en las próximas horas, para presentar a la autoridad en los controles pertinentes. En relación al operativo especial de micros, coordinado por el Ministerio de Transporte, se realiza desde este viernes hasta el domingo próximo inclusive y los destinos de los vehículos dispuestos son: Tucumán, Rafaela, Salta, Santa Fe, Paraná, Rosario, Córdoba, San Luis, San Juan, Mendoza, Mar del Plata, Bahía Blanca, Misiones, Corrientes, Bariloche, Neuquén, Capital Federal y La Plata. Los pasajeros que presentan síntomas, cuentan con micros especiales para su traslado a disposición del Ministerio de Salud. También se implementarán vuelos de cabotaje excepcionales hasta el 31 de marzo para llevar a los pasajeros hacia sus provincias donde deberán cumplir con el aislamiento social, obligatorio y preventivo dictaminado por el Gobierno nacional, con el objetivo de asegurar la conectividad dentro de la Argentina. El nuevo cronograma especial para las operaciones dentro del país prevé un vuelo diario entre Buenos Aires y Córdoba, Iguazú, Mendoza, Neuquén, Rio Gallegos, Tucumán y Ushuaia. Así como también tres vuelos semanales a Trelew y cuatro vuelos a Comodoro Rivadavia. También se complementan dos vuelos durante el día de hoy a la ciudad de San Carlos de Bariloche.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-padres-separados-podrian-trasladar-hijos-solo-situaciones-excepcionales_0_yZWePrgeT.html","date":"20/03/2020 - 21:00","title":"Coronavirus en Argentina: los padres separados podrían trasladar a sus hijos sólo en situaciones excepcionales","abstract":"Si bien el decreto dispone no salir, hay familias que deben trasladar a sus hijos de una casa a otra. Se espera una resolución oficial.","author":"Mariana Iglesias","key_words":"CoronavirusDerechos Del Niño","body":"Una de las grandes preocupaciones en esta cuarentena obligatoria por el coronavirus es sin duda qué hacen padres y madres separados con hijos. ¿Se deben quedar en una sola casa? ¿Se puede mantener el mismo arreglo familiar en esta circunstancia extrema? La respuesta oficial por el momento es ambigua. El decreto de necesidad y urgencia dispuesto por el gobierno tiene un artículo, el sexto, en el que se detallan quiénes están exceptuados de este cumplimiento de “aislamiento social, preventivo y obligatorio” y de la prohibición de circular. Se habla de \"las personas afectadas a las actividades y servicios declarados esenciales en la emergencia\", y entre ellos cita a \"las personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes\". Es decir, el aislamiento obligatorio dispuesto por el gobierno nacional incluye también a niños y niñas. Sin embargo -según pudo saber Clarín- desde el Ministerio de Mujeres, Géneros y Diversidad se está trabajando con el Ministerio de Desarrollo Social, el de Seguridad y la Secretaría de Legal y Técnica para que aquellos padres o madres que por las razones contempladas en el Decreto 297/202 deban trasladar a sus hijos e hijas por razones de fuerza mayor o que para garantizar el interés superior de los niños puedan hacerlo. Esto se refiere a a aquellos casos en los que se requiera algún tipo de asistencia, tal como lo indica el inciso 5 del artículo 6 del decreto y contempla las siguientes situaciones: si los niños quedaron en un lugar que no desarrolla centralmente su vida; cuando la madre o el padre este dentro de las tareas excluidas y debe salir de su hogar o en alguna situación de fuerza mayor. Sin embargo, destacaron las fuentes, \"es importante destacar que las medidas dispuestas por el gobierno nacional deben cumplirse para evitar la propagación del Covid 19\". Las autoridades están evaluando el modo en que cada persona pueda acreditar ante las autoridades las situaciones excepcionales. Podría salir una resolución a la brevedad dando mayores precisiones sobre cómo demostrar que el traslado es pertinente. El organismo que tome la medida podría ser la Secretaría de Niñez y Familia (Senaf). \"Es sabido que las normas están destinadas a resolver conflictos. Si una disposición genera tantas inquietudes es porque necesita ser aclarada y brindar seguridad jurídica. Es cierto que este contexto excepcionalísimo nos obliga a agudizar las estrategias y pensar en lógicas diferentes. Hay un derecho a la coparentalidad, a relacionarse con ambos progenitores. No se duda, como también los hijos e hijas tienen un derecho a la educación, a la recreación etc. No se puede pretender mantener intacto el derecho a la coparentalidad porque implica exponer a un riesgo a la salud a los propios hijos, a los padres separados y la sociedad en su conjunto\", explica la abogada Marisa Herrera a Clarín. \"Ahora bien, ¿pueden existir situaciones extremas que amerite dejar de lado el aislamiento social, preventivo y obligatorio? Sí. ¿Cuáles serían esas situaciones? Básicamente, se observan tres: que la medida de aislamiento social haya entrado en vigencia cuando el hijo o hija se encontraba en otro domicilio del que tiene su centro de vida, o es el más adecuado en el interés superior del hijo, lo cual se debería permitir el traslado por única vez. Segundo, cuando uno de los progenitores por razones laborales, asistencia a terceros u otras causas de fuerza mayor deban ausentarse del hogar en el que se encuentra el hijo, debiéndose admitir su traslado al domicilio del otro progenitor, familiar o referente afectivo y por último, cuando el traslado se funde en razones de salud y siempre en beneficio del interés superior del niño\", explica la especialista en derecho de familia. Pero aclara: \"Estas deberían ser situaciones de excepción a la regla, que es el aislamiento social temporal. ¿Si se extiende? En ese caso, el decreto de extensión debería expedirse de manera concreta sobre este tema y adoptar otras medidas para que el aislamiento social no dañe la comunicación entre padres e hijos\". \"Las medidas son una apelación a la razonabilidad y el buen juicio de la sociedad. Las medidas instan fuertemente al distanciamiento social y es vital que lo observemos colectivamente. Pero al mismo tiempo reconoce y permite situaciones en las que para cuidar a otros se debe circular acotadamente por la calle. Y se habla de la atención de personas de las familias como son los mayores, los niños y las niñas y las personas con discapacidad. Estos son casos especialmente contemplados\", dice a Clarín la abogada Natalia Gherardi, del Equipo Latinoamericano de Justicia y Género. Pero aclara: \"Hay que ser razonables y limitar esta circulación a la mínima expresión posible: que los traslados no sean todos los días, que si los padres y madres separados si van a compartir el cuidado de sus hijos e hijas puedan ser por bloques de días, así los desplazamientos son menos. Y que sean, además, lo más breves y directos\". \"En este sentido, cada familia deberá organizarse sabiendo que las decisiones que tomen tienen impacto en toda la sociedad. Es momento de usar nuestro buen juicio y confío que podremos estar a la altura \", concluye. Algo similar dice Yael Bendel, del Ministerio Público Tutelar de la ciudad. \"En la medida de lo posible, y respetando las disposiciones vigentes, se puede continuar con los regímenes de comunicación. Teniendo en cuenta el derecho de niñas, niños y adolescentes a permanecer con ambos progenitores\". Pero aclara: \"Lo importante es procurar que no utilicen transporte público y que no se movilicen entre jurisdicciones\". La asesora general tutelar aconseja, además, \"que intenten permanecer más tiempo en cada casa para evitar salidas y traslados. Debe regir el sentido común. Primar los cuidados de salud. En principio estamos hablando de 15 días. De extenderse podrán replantearse algunas cuestiones. En este momento tan crítico y en donde todos debemos ser responsables el cuidado de la salud debe estar por encima de toda decisión\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-porteno-reclama-700-mil-dolares-joven-contagiado-viajo-buquebus_0_v83OII2SX.html","date":"20/03/2020 - 20:48","title":"Coronavirus en Argentina: el Gobierno porteño le reclama 700 mil dólares al joven contagiado que viajó en Buquebus","abstract":"Fue a través de un pedido a la Justicia, por los gastos que significó el despliegue para intentar evitar el contagio de las 404 personas que viajaban en el barco que llegó desde Uruguay.","author":[],"key_words":"CoronavirusCuarentenaBuquebusÚltimas Noticias","body":"El Gobierno porteño se presentó este viernes a la Justicia para reclamar que el joven con coronavirus que viajó en un barco de la empresa Buquebus desde Uruguay le pague al Estado 700 mil dólares por los gastos que demandó montar el operativo para intentar evitar el contagio de los otros 404 pasajeros. Ante el Juzgado Nacional en lo Criminal y Correccional Federal nº 9, a cargo de Luis Rodríguez, el Gobierno pidió que se lo admita como querellante en la causa por graves delitos contra la salud pública, por los daños y perjuicios que demandó el operativo para llevar a los pasajeros a un hotel, donde permanecen en cuarentena. El proceso penal es contra el pasajero de 21 años que arribó en la noche del jueves desde Colonia y que al ocultar su condición de positivo de coronavirus puso en riesgo a todo el barco San Patricio. En detalle, el Gobierno reclama al joven por el gasto del operativo en el puerto, el alquiler de combis, el traslado a los tres hoteles asignados, los gastos de los hoteles, la alimentación y los cuidados médicos. El joven argentino había sido diagnosticado por coronavirus y evadió los controles sanitarios de Uruguay. Ante esta situación, la autoridad sanitaria prohibió inmediatamente el desembarco de todas las personas que se encontraban en el buque y, simultáneamente, confirmó que el pasajero sintomático, efectivamente estaba infectado por el virus, aunque fue derivado a un centro asistencial para controles más exhaustivos. Al ser puesta en conocimiento del hecho, la Justicia dispuso el traslado y la custodia de todos los pasajeros y tripulantes del barco, que fueron alojados en hoteles de la Ciudad Autónoma de Buenos Aires para permanecer aislados 14 días. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/japon-quedo-logramos-entrar-brasil-repatriacion-ahora-parece-posible_0_Ke-KPJ8hu.html","date":"20/03/2020 - 20:48","title":"Japón quedó atrás, logramos entrar a Brasil y la repatriación ahora parece posible","abstract":"Luego de quedar varado en Tokio, un periodista de Clarín pasó 36 horas en viaje para poder llegar a San Pablo, vía Nueva York. Desde allí, este sábado, intentará volver a la Argentina. Si lo logra, quedará en cuarentena. El testimonio.","author":"Martín Grosz","key_words":"Coronavirus","body":"Nuestro \"operativo repatriación\" demandó hasta el momento el uso de un tren urbano y uno de media distancia, dos aviones Boeing 737-300, un colectivo y un taxi. Todos esos medios de transporte, a lo largo de 36 horas agotadoras, nos permitieron ir primero desde Tokio hasta Nueva York, y luego de allí a San Pablo, Brasil, adonde llegamos este viernes para pasar la noche en un hotel antes de seguir camino. Ese recorrido, de 18.500 kilómetros en total, fue el único hallado para que mi novia y yo podamos finalmente regresar a la Argentina, algo que intentaremos concretar este sábado, con un tercer y último vuelo. Nuestro itinerario original para regresar de Japón (Tokio-San Francisco-Houston-Ezeiza), previsto con meses de anticipación, había quedado suspendido por la decisión del gobierno argentino de bloquear el ingreso de vuelos originados en los Estados Unidos y otros países con circulación del temible coronavirus. Al principio, la línea aérea se había negado a reprogramar el boleto y nadie nos daba respuestas sobre cómo podíamos volver, pero días después accedió a hacerlo, buscando una ruta entre los pocos corredores aéreos que aún quedaban habilitados (tras el cierre de Chile y de Perú). Ir por Estados Unidos y Brasil era viable y lo más conveniente en nuestro caso, según nos dijeron, aunque hasta último momento temimos que esta chance también se cayera, por nuevas restricciones sanitarias. Hasta el momento, sin embargo, todo fue saliendo según lo planeado. Y fuimos festejando cada paso. Primero, haber podido dejar Asia y llegar a Norteamérica, algo que mejoraba las chances de repatriación en cualquier escenario; y luego, este viernes, haber ingresado a un país vecino del nuestro y miembro además del Mercosur, con chances eventualmente de llegar a la Argentina por tierra ante un cierre de cielos. Así, a esta altura, en la que sólo nos resta un vuelo de tres horas, la repatriación aparece ahora como una posibilidad cierta. Aunque no queremos cantar victoria antes de tiempo. Cada vez más cerca En el último vuelo, el que nos trajo a San Pablo, algo que llamaba la atención era que los pasajeros -mayormente brasileños y estadounidenses- mostraban grados de preocupación muy dispares respecto del coronavirus y su contagio. Mientras unos se esforzaron por mantenerse puesto un barbijo durante las diez horas del recorrido, otros no tenían mascarilla alguna y hacían visiblemente lo desaconsejado por los especialistas, como taparse la boca con la mano al toser y estornudar. Los miembros de la tripulación, en contacto con turistas todo el tiempo, tampoco usaban mayormente barbijo, del mismo modo que los empleados de muchos locales gastronómicos del aeropuerto internacional de Guarulhos. En Japón, el país del que venimos y en el que estuvimos casi tres semanas, el uso del barbijo en cambio está muy generalizado en todos los medios de transporte, entre quienes caminan por las calles y en los comercios. Es popular a tal punto que se venden ejemplares con diseños refinados, fundas portabarbijo con personajes infantiles y un spray facial para que la mascarilla no dañe el maquillaje. Venta de barbijos de diseño en una tienda de Shibuya, en Tokio. Pueden costar hasta 30 dólares. Un producto para guardar el barbijo, a la venta en Japón. Otra notoria diferencia entre lo que está ocurriendo en Japón y lo que pudimos ver en San Pablo, en lo que hace a la prevención, aparece en la atención al público. En Tokio, al ingresar en el primer hotel, lo primero que hizo el empleado a cargo fue preguntarnos de qué país y ciudad llegábamos, y nos midió la temperatura. En San Pablo, en cambio, no tomaron esos recaudos. Y nos ofrecieron comer con la modalidad buffet (tenedor libre), algo que en el país asiático dejó de hacerse este mes, por orden oficial, por considerar que incrementa las chances de contagios. Si finalmente podemos concluir, este sábado, el tramo final hacia el aeropuerto de Ezeiza, sabemos que nos espera el inicio de una estricta cuarentena. De a poco, así, la preocupación deja de ser si podremos llegar -confiamos en que sí- y se va trasladando a cómo será nuestra vida en las próximas dos semanas, en Buenos Aires, con trabajo a distancia, sin poder salir a la calle y ojalá sin síntomas de habernos contagiado la enfermedad en nuestro largo viaje. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-incertidumbre-miedo-crucero-lleno-argentinos-desembarcara-italia_0_Qa49ubVui.html","date":"20/03/2020 - 20:42","title":"Coronavirus: incertidumbre y miedo en un crucero lleno de argentinos que desembarcará en Italia","abstract":"Después de días sin respuestas, regresarán en vuelos de Neos, una empresa que se encargó de repatriar italianos que estaban en nuestro país.","author":[],"key_words":"Coronavirus","body":"“Yo solo quiero volver a mi casa”, aseguró Alicia Suárez (70) cuando le preguntan si está preocupada por pisar tierra italiana, donde cada día se registran más muertos por coronavirus. El clima en el crucero Costa Pacífico está tenso y los pasajeros están nerviosos, irritables y con miedo. El barco zarpó del puerto de Buenos Aires el 3 de marzo, horas antes de que se confirmara el primer caso del virus en la ciudad. A medida que avanzaba, las fronteras del mundo se cerraban. Cuando llegaron a Maceió los turistas pidieron regresar a Buenos Aires, pero los responsables desoyeron las súplicas. Y la situación fue cada vez peor. El crucero no pudo hacer escala ni en Santa Cruz de Tenerife, ni en Lanzarote, ni en Málaga. Fue directamente a Marsella, desde donde, según le habían informado, iban a poder volver al país en charters que la empresa se iba a encargar de conseguirles. Cuando arribaron a Francia solo bajaron 80 franceses. Nadie más. “Por los altoparlantes se escuchó la voz del capitán que nos dijo que iban a esperar un día a los aviones y sino el barco iba a seguir a Génova”, dijo Alicia angustiada. Pasó el día y el crucero salió para Génova, adonde llegarían hoy. Alicia, pasajera del Costa Pacífica a bordo del barco. Mientras tanto, desde su casa en Villa Carlos Paz su hijo Fernando llamaba a la empresa Costa, a la Cancillería, a la embajada argentina en Francia. Todos le respondían lo mismo. “Estamos negociando. Esto se resuelve día a día”. Los casi 3.000 viajeros, (más de la mitad argentinos)_que son en su mayoría personas mayores, no tienen síntomas compatibles con el coronavirus, según aseguran desde la compañía. Padecen otros problemas por causa de la edad y se están quedando sin remedios. Porque no los dejan bajar hasta no tener los vuelos asegurados. “Costa me dijo que se va a hacer cargo de la repatriación, solo eso”, reclamó preocupado Fernando. En Génova los van a recibir porque se trata de una empresa italiana. Pero algunos no quieren pisar un país que hoy es el más peligroso debido a la pandemia que afecta al mundo. El último comunicado de la empresa aseguraba que en Marsella se iban a encargar de la vuelta, no menciona ningún puerto italiano. “Eso lo dijo el capitán, que no dio la cara”, reprocha Fernando. “Solo pido un cordón sanitario para poder bajar de manera segura y subirme a un avión”, pidió Alicia. Hace unos días se comenzaron a realizar reuniones en el teatro del barco para informar sobre las medidas a seguir. Además, los argentinos hicieron un grupo de WhatsApp: SOS Costa Pacífico, en el que toman decisiones y hacen catarsis. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/universidad-publica-rosario-fabricara-respiradores-atender-demanda-coronavirus_0_hfQ9-6x0G.html","date":"20/03/2020 - 20:12","title":"La universidad pública de Rosario fabricará respiradores para atender la demanda por el coronavirus","abstract":"Profesionales y estudiantes de la casa de altos estudios trabajan en dos proyectos paralelos. La idea es construir 100 aparatos por semana","author":"Mauro Aguilar","key_words":"CoronavirusRosario","body":"La idea surgió esta semana, mientras escalaba la pandemia por el coronavirus<U+200B> y la crisis sanitaria desbordaba a los profesionales de Italia y de España. Una empresa compuesta por estudiantes y profesionales graduados en la Universidad Pública de Rosario (UNR), y la Facultad de Ciencias Exactas, Ingeniería y Agrimensura de esta ciudad, comenzaron a trabajar en forma paralela y en alianza prototipos para la fabricación de respiradores artificiales de bajo costo, un elemento clave para el tratamiento de los pacientes más afectados por el Covid-19. La Universidad de Rosario recibió los proyectos y quedó al frente de la producción: realizó una inversión inicial de dos millones de pesos y gestionó ante autoridades locales y nacionales los permisos necesarios y posibles nuevos aportes para el avance de la iniciativa. El aparato está ideado únicamente para tratar los efectos que provoca el coronavirus. No puede utilizarse para otras afecciones respiratorias. Los profesionales sanitarios creen que se convertirá en un aporte clave para trabajar en la coyuntura actual. Una vez superadas las etapas formales de aprobación y certificación comenzará a fabricarse. Se espera por la emergencia sanitaria obtener permisos rápidamente para elaborar los primeros prototipos antes de fin de mes. En una primera etapa serán unos 100 aparatos por semana. Sólo la producción de una semana representa entre el 15% y el 20% de los respiradores hoy disponibles en todo el territorio de Santa Fe. Los aparatos se pondrán a disposición de las autoridades sanitarias de todo el país, e incluso no se descarta en otra etapa poder ofrecer parte de la producción a naciones vecinas. Por tratarse de un dispositivo que se circunscribe a una sola afección y que prescinde por ello de ciertos componentes, tendrá un costo de fabricación que oscilará entre los dos y tres mil dólares. Entre un 80% y un 90% más baratos que los que hoy se utilizan en el país para tratar cualquier otra afección respiratoria y que tienen un costo de 20 a 30 mil dólares. Iventu, una empresa compuesta por 12 estudiantes y egresados de la universidad pública local, trabaja desde hace ocho años en proyectos de ingeniería mecánica, electrónica y eléctrica, desarrollos para ciudades inteligentes y sustentables, con ideas que incluyen desde la industria alimenticia hasta la ferroviaria. Los desarrolladres del respirador buscan que sea un proyecto viable. Foto: Juan José García El grupo de jóvenes estudió el proyecto realizando interconsultas con médicos y especialistas en aparatología, tanto del ámbito público como privado. Como sucede con el equipo de la Facultad de Ingeniería buscaron que la idea sea “viable”. Para lograrlo evaluaron costos y estudiaron especialmente qué tipo de componentes se necesitaban. Buscaron que la mayoría de los insumos fueran de industria nacional y que, en caso de ser importados, exista stock en el país o sean fáciles de importar. “La madre de todas las batallas es tener los componentes y, en el caso nuestro, también los costos. Cada ecosistema local puede tener ideas para desarrollar esto, pero el desafío es encontrar componentes. Si no, no es viable. La idea es que se pueda replicar el prototipo en cantidad”, explicaron Roberto Bisso y Germán Campero, integrantes de Iventu, a Clarín. “La idea surgió esta semana, viendo cómo avanzaba la pandemia en Argentina y lo que está pasando en Italia o España, donde la falta de respiradores fue una de las cosas más graves”, contó Campero. En esos países se presentaron situaciones dramáticas por la carencia de aparatos. En algunos países están fabricando respiradores con impresores 3D. Foto: DPA En una primera fase podrían estar abocados a la fabricación entre 20 y 30 profesionales. Aunque la decana de la Facultad de Ciencias Exactas, Ingeniería y Agrimensura, Graciela Utges, aclaró a este diario que “la cantidad que se vayan incorporando en cada etapa del proyecto será la necesaria para agilizar en tiempo y forma lo que intentamos hacer”. La línea de producción podrá ampliarse más allá de los 100 respiradores estimados por semana, aunque dependerá de la disponibilidad de piezas y del financiamiento que se obtenga. En ese punto el municipio local, la gobernación santafesina y el Estado nacional ya anticiparon a la universidad de Rosario la disposición para destinar partidas que permitan expandir el proyecto. El rector de la UNR, Franco Bartolacci, dispuso hoy mismo hacer el aporte inicial de los dos millones de pesos para iniciar el trabajo y tenía previsto viajar a Buenos Aires para conseguir algunas piezas necesarias para acelerar el proyecto. “Estamos dando cuenta, a partir de la producción científica, de un desafío enorme frente al elemento que en términos de disponibilidad genera mayor preocupación para poder atender una potencial expansión de la pandemia en nuestro país”, explicó Bartolacci al hacer el anuncio. Los desarrolladores de la empresa y de la facultad trabajarán cada uno en su proyecto, pero en alianza e intercambiando información en forma periódica. Una vez certificado el respirador los planos y detalles de la idea quedarán “abiertos”, es decir que estarán a disposición para que pueda ser tomado para su producción, modificación y perfeccionamiento en cualquier parte del mundo. “Vamos a ir trabajando en paralelo con la Facultad de Ingeniería para encontrar alternativas. Hay que ser solidarios. Esto no es un negocio. La idea es compartir conocimiento y para ello contamos con la solidaridad de la universidad para invertir”, plantearon en Inventu. Este respirador “no es un dispositivo convencional, sino que está imaginado y construido para la atención de la emergencia”, según explicó Bartolacci, moviliza aire dentro y fuera de los pulmones de manera controlada, monitorea la presión y los volúmenes desplazados. Sólo se utiliza para intubación, ya que no es apto para la ventilación con máscara. Controla la mezcla de aire y oxígeno y neutraliza material viral. En la universidad de Rosario esperan que en abril puedan sumarse distintas partidas para atender una posible demanda en hospitales y sanatorios de todo el país. NS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-13-casos-capital-aguarda-nuevo-parte-nacional_0_yKT2dQZPb.html","date":"20/03/2020 - 19:52","title":"Coronavirus en la Argentina: confirmaron otros 30 casos y ascienden a 158 los infectados","abstract":"Así lo indicaron desde el Ministerio de Salud de la Nación. “La mayoría son importados y se detecta transmisión local por conglomerados”, remarcaron.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Gobierno nacional confirmó este viernes que en las últimas horas se detectaron otros 30 casos de coronavirus<U+200B> en el país, con los que el total de los pacientes ascendió a 158, entre los que se contemplan 3 muertos. Desde el Ministerio de Salud indicaron que 9 de los nuevos pacientes se encuentran en la provincia de Buenos Aires, 9 en la Capital Federal, 4 en Córdoba, 1 en Chaco, 1 en Tierra del Fuego, 1 en Entre Ríos, 1 en San Luis, 1 en Corrientes, 2 en Neuquén y 1 en Santiago del Estero. Esos son los resultados de los estudios que realizó el Instituto Malbrán sobre las muestras enviadas desde las distintas jurisdicciones. \"De los 30 casos, 22 corresponden a personas con antecedentes de viaje a zona de riesgo, mientras que 4 con contactos estrechos de casos confirmados\", detallaron las autoridades sanitarias. Y remarcaron que \"los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias\". \"Las autoridades sanitarias de las provincias se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo\", indicaron. Los guarismos se conocieron durante la primera jornada de la cuarentena total que decretó el jueves el presidente Alberto Fernández para extremar el aislamiento social y evitar así la propagación del Covid-19. Este viernes, los datos que envió el Ministerio de Salud de la Nación no coincidieron con un parte oficial que difundió el Gobierno porteño, en el que afirmó en la ciudad había 13 nuevos casos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-dan-alta-primer-paciente-infectada-atendida-hospital-bonaerense_0_Rxb-H3UMs.html","date":"20/03/2020 - 19:35","title":"Coronavirus en Argentina: dan de alta a la primer paciente infectada atendida en un hospital bonaerense","abstract":"Es una mujer de 67 años que viajó a Italia. Llegó el 29 de febrero.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"La Provincia informó que fue dada de alta la primer paciente infectada de coronavirus, tratada en un hospital bonaerense. Se trata de una mujer de 67 años que regresó de Italia el 29 de febrero, estuvo internada y luego permaneció en aislamiento domiciliario por 17 días, según informó este jueves el ministerio de Salud de Buenos Aires. Según dijeron las autoridades sanitarias, la mujer comenzó a manifestar síntomas de la infección al día siguiente del regreso. Presentó más de 38 grados de fiebre, tos, dolor de garganta y dificultad respiratoria. La primera consulta la realizó el 3 de marzo y, como tenía todas las características de caso sospechoso, el equipo sanitario consideró su aislamiento e internación. Tres días más tarde, el 6 de marzo, obtuvo la confirmación del diagnóstico. Al día siguiente, la paciente ya no presentaba fiebre. El 10 de marzo, en tanto, luego que los médicos observaron  una evolución favorable, se practicó la segunda prueba reactiva por PCR que dio negativo y generó las condiciones para la alta clínica hospitalaria. \"Después del aislamiento domiciliario de diez días y al corroborar el buen estado de salud de la mujer, los médicos le dieron el alta definitiva\", explicaron desde Salud bonaerense. En Argentina, por el momento hay 128 casos confirmados de Coronavirus (COVID19), tres de ellos fallecieron y 15 recibieron alta institucional según el protocolo de atención COVID-19 de la Ciudad de Buenos Aires al que se suma esta primer paciente de alta en Buenos Aires En la Ciudad Autónoma de Buenos Aires (distrito que se concentra casi la mitad de los contagios, todos importados o por contacto directo) ya hay 15 pacientes que recibieron el alta institucional, pero deben continuar luego en su domicilio según el protocolo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-advierten-semana-bajaron-70-donantes-sangre_0_FCPzq3xAG.html","date":"21/03/2020 - 15:46","title":"Coronavirus en Argentina: advierten que en una semana bajaron 70% los donantes de sangre","abstract":"Incluso antes de la cuarentena, la gente dejó de ir a donar por temor. Piden que se incluya una excepción porque están en riesgo cirugías y la atención de urgencias.","author":"Héctor Lescano Rojas","key_words":"CoronavirusDonación De SangreHospital GarrahanCuarentena","body":"En medio de la pandemia que puso al mundo en estado de alerta permanente y en pleno aislamiento social, preventivo y obligatorio<U+200B> decretado por el presidente Alberto Fernández, en la República Argentina pareciera que comienza a aflorar otra problemática de suma relevancia en materia de salud: la de donación de sangre. La cuestión no es menor porque de cara a una situación compleja por demás, los bancos de sangre podrían a comenzar a sentir el cimbronazo y el efecto colateral que generó (y aún genera) el coronavirus COVID-19. Advierten por una merma de la donación incluso antes de la cuarentena porque la gente evita salir de sus hogares por la compleja emergencia sanitaria que castiga al planeta. El efecto dominó se perfila para ser una constante si el tradicional caudal de donación se interrumpe: ante la reducción de cantidad de sangre en los bancos, algunas (o varias) operaciones deberán o deberían postergarse. Así, en el peor de los casos, el sistema de intervenciones quirúrgicas podría colapsar y añadirle más muertes a las que la misma pandemia ya originó y podría seguir cosechando. \"Las donaciones de sangre se pararon desde el primer día que trascendió la situación del coronavirus porque la gente tiene miedo de ir a los hospitales. Se viene notando desde hace una semana y ahora estamos entrando en un estado crítico\", explica Andrés Belardi, presidente del Instituto Cardiovascular de Buenos Aires (ICBA). Y tras ello, complementa: \"Se van a empezar a suspender cirugías cardiovasculares y las que requieran transfusiones. Hay que atender la pandemia, no obstante no se puede desatender la cardiología porque es una de las principales causas de muerte\", complementa. \"La situación de encierro y de tensión generó que las personas se queden en sus casas por temor a salir y contagiarse, y dejaron de donar sangre. La cancelación ha sido muy brusca. Hay cirugías programadas que pueden esperar, otras no\", coincide Alberto Alves de Lima, director médico del ICBA. Y Silvio Rosell, jefe de Hemoterapia del mismo instituto, apunta: \"Esta situación viene desde hace dos semanas, disminuyó mucho el caudal de donantes en estos días. Nuestra complicación es con el tema quirúrgico: hay y puede haber más suspensiones de cirugías, sean programadas y/o de urgencia\". De igual manera, las ausencias y postergaciones en estudios y consultas de cardiología también son motivo de inquietud y cierta intranquilidad para los mencionados profesionales ya que consideran esas cuestiones faltas como \"riesgos de vida\". \"Las medidas que se utilizan en el aislamiento son las mismas que tomamos para la realización de los estudios. Les brindamos la máxima protección tanto a los pacientes como a los profesionales. Lógicamente, si hay que hacer algún chequeo a alguna persona de 50,60 o más edad, lo podemos postergar\", añade Alves de Lima. El presidente de la Asociación Argentina de Hemoterapia, Oscar Torres, dio un paso más en su evaluación: \"La asistencia de donantes a los centros de salud y hospitales bajó entre un 70 y 80% la última semana. Estamos en una doble situación de riesgo sanitario: por la pandemia en sí, pero también porque una persona que necesita una transfusión se va a morir por no poder acceder a ella y recibirla. El problema es doblemente preocupante\". \"Lo primero que se hace es suspender las cirugías programadas porque, por falta de sangre, no se pueden hacer. Y en las de urgencia como trasplantes, hemorragias peripartos, aneurismas de aorta o incluso heridas de bala, los pacientes necesitan transfusiones. Si no, se mueren por falta de sangre\", explica. Desde la institución que conduce advirtieron al Gobierno de la problemática que podía llegar a generarse si no contemplaban incluir en el decreto una especificación para poder circular por la vía pública bajo la excepción de donar sangre. \"Tenemos un 60% de donantes para reposición, que son familiares o conocidos del paciente enfermo. No está dentro del documento la condición de una eventual donación de sangre, que es una demostración de solidaridad que tiene la gente. Pedimos a las autoridades sanitarias que se despierten, algo hay que hacer. Se van a morir pacientes por coronavirus y falta de sangre\". ¿Qué ocurre en el Hospital de Pediatría Garrahan? A través de la esfera digital, una de las principales herramientas de difusión contemporáneas, invita a la población a continuar acudiendo al banco de sangre para seguir con la donación voluntaria, modalidad que atiende desde 2011. Como parte de esa promoción, la jefa del Servicio Centro Regional Hemoterapia, Silvina Kupperman, hizo formal la invitación a través de un video. \"Los pacientes necesitan transfusiones todos los días\", indica en la filmación para, posteriormente, recomendar que todos los interesados \"pidan turno vía web para evitar aglomeraciones y para que el proceso de donación sea más rápido\". En esta época crítica es necesario seguir teniendo donantes de sangre voluntarios. Es la única manera de obtenerla para los pacientes que lo necesitan. 1/3 pic.twitter.com/mC7pPWd1ep Según pudo averiguar Clarín, en el hospital pediátrico de referencia no se suspendieron las cirugías ni se postergaron las transfusiones de aquellos pacientes que las precisan. \"El acto de donar sangre es seguro, no se corre ningún riesgo, no hay amontonamiento de gente. En nuestro banco también pedimos que soliciten turnos por la web. El proceso en sí no tiene riesgos por coronavirus. Todos los turno están disponibles\", puntualiza Rosell. \"El servicio de hemoterapia trabaja para cuidar al donante. Los que deseen donar sangre, pueden sacar de las redes sociales fotografías de las instituciones en las que se necesitan dadores para explicar qué hacen en la vía pública, ya que esta cuestión no fue incluida en el decreto\", replica Torres. Y advierte: \"No queremos que la gente use como excusa ir a donar y no lo hagan. Queremos que sean extremadamente solidarios y responsables, que cumplan con la cuarentena y hagan la excepción de ir exclusivamente a donar, no que lo tomen como excusa\". \"En el decreto quedaríamos dentro del inciso 6 del artículo sexto, que habla de aquellas personas que deban atender una situación de fuerza mayor. Si alguna fuerza de seguridad les pregunta hacia dónde se dirigen deben decir que a donar. Debería estar incluido ahí\", concluye Alves de Lima. AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-alguien-vio-mar-mar-plata-vacia-fin-semana-largo-coronavirus_0_ZHOjJNXmp.html","date":"21/03/2020 - 15:34","title":"“¿Alguien vio el mar?”: Mar del Plata, vacía en el fin de semana largo por el coronavirus","abstract":"Los hoteles cerraron y solo pudieron ingresar los propietarios no residentes. Todos los locales de Güemes y San Martín, con las persianas bajas.","author":"Guillermo Villarreal","key_words":"CoronavirusCuarentenaMar Del Plata","body":"Ya no pudo aguantar y después de las cinco de la tarde preguntó: \"¿Alguien vio el mar?\". Una surfista no se hizo esperar y confirmó que sí, que lo había visto, pero \"en las cámaras\" y contó que \"se veía lindo\". Enseguida otro del mismo grupo de chat, que vive enfrente de Mariano, una de las primeras playas después de Mogotes, aportó que \"salía una olita hermosa\" y, efectivamente, era así: desde el jueves el mar luce tan atractivo como en sus mejores días de verano, aunque también, lamentablemente en estas horas, inalcanzable por la cuarentena decretada por el coronavirus<U+200B>. Lo es para los marplatenses, que en marzo suelen tener algo más de tiempo que el que les demandan los meses de temporada alta y así pueden disfrutar del sol y la playa, y para los turistas, los que habían previsto la escapada de fin de semana largo y debieron postergarla y también para aquellos que finalmente llegaron, unos pocos. Del 100% que estaba reservado en algunos hoteles, el jueves a media tarde quedaba un 0,2%, informó el municipio. Esto es, en números concretos, tan solo 90 plazas hoteleras. En Mar del Plata, aun antes de la cuarentena oficial, el intendente había dispuesto que los hoteleros no tomasen nuevas reservas y que se reprogramaran esos días. Algunos, como contó a este diario el dueño de un cuatro estrellas céntrico que tenía todas las habitaciones reservadas, pidieron que se les reintegrase el dinero, otros dejaron su crédito abierto. Finalmente, con el anuncio presidencial, los hoteles cerraron. No quedaron otros viajeros que los propietarios no residentes, \"tinellis\" que pudieron demostrar domicilio cuando los agentes municipales los interrogaron al llegar, en las rutas de acceso. Pero en una ciudad con casi un millón de habitantes, no mueven la aguja. Aquí no ocurrió lo que en Pinamar y Villa Gesell, mucho menos lo que se dio en Monte Hermoso, con kilómetros de autos arribando como si se tratara de lo que en principio era un fin de semana turístico, y no lo que terminó siendo, un preventivo #quedateencasa. \"No son Vacaciones\", la inscripción que hizo un grupo de alumnos de una escuela en la arena. (Gentileza Christian Heit) Así la ciudad, cuando por las estadísticas y el buen pronóstico del tiempo para todos estos días hacían adivinar un fin de semana de mucho movimiento (desde hoy una semana con máximas de 27° y 28°), en el segundo día de cuarentena urgente, es un páramo. Se percibe el mínimo movimiento en las calles, en general gente esperando ser atendida en la puerta de comercios, pero la desolación se hace más evidente en aquellos lugares que suelen ser la tarjeta de invitación que ofrece Mar del Plata. No circula nadie por la costa, escenario de mateadas y caminatas, pista ineludible para runners y patinadores. De vez en cuando pasa algún auto; ningún ciclista. Tampoco hay gente en los centros comerciales, como en peatonal San Martín o Güemes, con las persianas de todos sus locales bajas. En parejas, hacen rondín policías bonaerenses. Y principalmente en las playas. Los únicos que las habitan son los guardavidas que en estos dos días han tenido que \"espantar\" a algunos desaprensivos que pretendieron acercarse a la orilla. \"Ir a la playa es un delito\", hicieron saber las autoridades desde el primer momento pero al parecer, lo que mejor funciona contra esos que actúan con desdén, es el escrache en las redes. Les pasó a pescadores que pretendían bajar con un bote y a una joven en las playas del centro: \"¿La gente se muere y vos salís a correr?\", le endilga quien la filma. Muda, sigue corriendo en plan de huída y gira la cabeza para evitar el escrache, lo que no pudo lograr: circula en las redes, la muestra el diario local. El mar tiene un pequeña ola, luce sereno, pero en todas las playas está izada la bandera roja de prohibición de baño. También está desierto. No hay bañistas, nadadores, surfers y no se ve la foto clásica de los últimos años, con las siluetas al fondo de surfistas remando de pie sobre tablones. Ni siquiera en el día más frío del invierno el paisaje se ve tan solitario. Quedan las cámaras. Para las autoridades, las 1.100 del Centro de Operaciones y Monitoreo municipal distribuidas en distintos puntos de la ciudad, desde donde se revisa cualquier movimiento que infrinja la ley. Para los demás, los que pretendan hacerse de un poco de mar, quedan las imágenes que transmite del canal del clima o las de sitios web que muestran donde hay olas, o los horarios y alturas de bajamar y pleamar. Y conformarse con al menos verlo, que es lo que suele hacer a diario la mayoría de quienes viven aquí y los mismos turistas, dispuestos a soportar horas de cuello de botella en la ruta por una escapada. Solo que ahora, desde casa. Como acertó el oportuno eslogan de la ciudad, será \"hasta que puedas volver\". Mar del Plata. Corresponsal AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-buquebus-pasajeros-aislados-sintomas-continuaran-aislamiento-casas_0_dd0hb6PH7.html","date":"21/03/2020 - 15:18","title":"Coronavirus en Buquebus: los pasajeros aislados no tienen síntomas y continuarán con el aislamiento en sus casas","abstract":"Solamente 30 personas continuarán en el Hotel Panamericano hasta completar la cuarentena.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Las autoridades porteñas aseguraron este sábado que los 404 pasajeros de Buquebus que quedaron aislados no presentan síntomas del coronavirus <U+200B>y por ello comenzaron a trasladarlos a sus respectivos domicilios para que continúen con el ciclo de la cuarentena obligatoria. Según afirmaron, \"ninguno de los 404 pasajeros tiene síntomas y la mayoría continuará aislado en su casa\". Se trata del contingente que llegó el jueves a la noche al puerto de Buenos Aires y que compartieron el viaje desde Uruguay con una persona con Covid-19. Luego de realizar los correspondientes estudios médicos, el gobierno porteño inició en las últimas horas el operativo para trasladar a los pasajeros. Se explicó que a cada pasajero se le hizo una evaluación individual, que incluyó no sólo el cuadro clínico sino también la recreación de la historia epidemiológica. \"Ninguno de ellos presenta síntomas de Coronavirus. Por eso, la mayoría de ellos seguirá con el aislamiento en sus casas, aunque el Gobierno de la Ciudad continuará con un seguimiento a distancia\", remarcaron a través de un comunicado. En la misma información se aclaró que \"sólo 30 de ellos permanecerán en el hotel, o bien porque viajaron cerca del pasajero que tenía Covid-19 o bien porque viven en el interior del país o son extranjeros y dada la cuarentena obligatoria dictada no pueden volver a sus hogares\". El pasado jueves a la noche arribó al puerto de Buenos Aires el buque de la empresa Buquebus con más de 400 personas que se trasladaban desde Uruguay, pero ese viaje desató un verdadero escándalo porque a bordo había un joven infectado con el coronavirus. El buque Juan Patricio arribó pasadas las 20.30, procedente de Colonia, Uruguay, con 385 pasajeros y 19 tripulantes, informaron fuentes del Gobierno porteño, que puso en marcha un operativo de \"aislamiento preventivo\" debido a la detección del caso positivo a bordo de la embarcación en un joven de 21 años. Para ello, en un despliegue a cargo del Same, con apoyo de la Policía de la Ciudad y la Prefectura, los pasajeros fueron trasladados a los hoteles Presidente, Panamericano, Escorial y a la tripulación al Naval. Según el vicejefe de Gobierno porteño, Diego Santilli, cuatro pasajeros fueron derivados al hospital Muñiz y cinco al sanatorio Agote, entre ellos el positivo de Covid-19. En tanto, Prefectura Naval Argentina determinó la detención del pasajero argentino de 21 años ya que evadió controles sanitarios en Uruguay omitiendo decir que había estado en Europa, tras lo cual quedó imputado en una causa judicial. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-suspendieron-casamiento-sorprendio-casa-pusieron-anillos-medio-teleconferencia-familiar_0_3EW-6Pogj.html","date":"21/03/2020 - 15:13","title":"Por el coronavirus suspendieron el casamiento, pero la sorprendió en su casa y se pusieron los anillos en medio de una teleconferencia familiar","abstract":"Pilar es correntina y Diego, santacruceño. La cuarentena les aguó el festejo. Para paliar la angustia, él la esperó a la hora que iban a dar el sí con algo especial.","author":[],"key_words":"CoronavirusRegistro Civil","body":"Lamentablemente tomamos una decisión responsable, que nos duele, por eso vamos a suspender el casamiento tanto civil, como la fiesta, hasta nuevo aviso. Queríamos avisar lo antes posible por el tema de los que vienen del interior del país y los que están en Capital. Los queremos mucho. Pili y Diego... Pili es Pilar Escalante y Diego es Diego Coifmann. Y así les comunicaron la suspensión de su casamiento a los suyos. Ella es abogada, correntina, de Curuzú Cuatiá; él, profe de educación física y santacruceño. Se conocieron en Buenos Aires, viven en Barrio Norte y estaban a punto de dar lo que para ellos iba a ser uno de los pasos más importantes de la vida: casarse. Lo harían en el registro civil de la calle Uruguay al 700 y ya tenían listo todo, especialmente la fiesta. Pero no pudo ser. La cuarentena y el coronavirus frenaron todos los planes. A pesar de eso, mientras masticaban bronca, a Diego se le ocurrió una idea para ponerle un poco de onda a estos días tan grises y complicados. Sorprender a Pilar con una ceremonia, encerrados en su casa. Pili y Diego debian casarse el viernes 20 de marzo. Debieron reprogramar todo para noviembre. \"Teníamos turno para el viernes 20 a las 11.30 en el Civil y de ahí nos íbamios derecho para la fiesta. Pero una semana antes decidimos suspender y les avisamos a todos\", cuenta Diego. Por eso pensó en hacer algo especial. Primero en esperar a Pilar y por sorpresa prepararle una ceremonia en casa, junto a su perra Kiba, con camino de pétalos de rosa y todo eso... Pero luego mejoró la propuesta y montó una teleconferencia en vivo con amigos y familiares. Llegó la hora señalada, las 11.30 del viernes 30 de mayo. \"Quería que de alguna manera todos participaran. Cuando Pili apareció en el living no entendía nada. No sabía bien de lo que se trataba. Hasta que finalmente cayó. Fue emocionante para los dos, estamos muy felices\", dice. De vacaciones, antes de fallido casamiento que terminó en una sorpresa inolvidable. \"Diego me dijo que debía hacer una teleconferencia por algo de su laburo y me pidió que me vaya a la habitación. Luego vino y me dijo que desde su trabajo estaban pidiendo que presentáramos a las personas con las que hacíamos la cuarentena, como para dar un mensaje interno entre los empleados de la empresa\", arranca Pilar, que dice que lo primero que le ocurrió fue sentir vergüenza. Le costó entender lo que estaba pasando, pero al ver el caminito de flores terminó de caer... Y cuando vio los anillos, ni hablar. \"Fue hermoso. Nos habíamos quedado con las ganas de ponernos los anillos, y eso lo cumplimos. Fue una hermosa sorpresa, súper romántica\". Diego es profe de educación física y Pilar, abogada. Los chicos calculan que todo lo que hoy quedó \"en el aire\" lo van a concretar en noviembre. El Civil y la fiesta tan esperada en un salón de la Avenida Corrientes. \"Haberlo hecho ahora era una locura, pero nada nos va a sacar las ganas de vivir ese momento\", coinciden Pili y Diego.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-microhistorias-dramas-personales-semana-cambio_0_cM6nFBYV0.html","date":"21/03/2020 - 15:03","title":"Coronavirus en la Argentina: microhistorias y dramas personales de la semana en la que todo cambió","abstract":"La suma de todas los casos individuales hace real una idea que hasta ahora solo era posible en la ciencia ficción. El futuro es incierto. Pero sobra confianza.","author":"Gonzalo Sánchez","key_words":"Coronavirus","body":"Hijos en edad adulta que se despidieron sin saber hasta cuándo de sus padres. Nietos que saludaron a sus abuelos hasta que pase la peste. Compañeros de trabajo que ahora practican el desencuentro, una rareza para nuestra cultura de la cercanía y los abrazos. Hombres y mujeres solas que indagan en las nuevas formas de generar relaciones virtuales. Una madre y su hijo pequeño que hacen yoga siguiendo las indicaciones de una instructora por streaming. El cadete de una empresa fumando en un andén vacío. Un hombre solo frente a su biblioteca repleta, con 14 días por delante. Una pareja rota y el máximo dilema: ¿con quién se queda el hijo de ambos? La tristeza de los bares cerrados. La incertidumbre de dos socios, que ya no saben cómo le pagarán a sus empleados. Un muchacho desesperado, pensando de qué modo regresarán sus padres del crucero que los mantiene en alta mar. Los artistas regalando su arte en las redes sociales. Los hoteles de lujo convertidos para bajar a la categoría \"tienda de campaña\". Los médicos en la línea de fuego de todos los hospitales. Una chica que llama desde Alemania a su madre y dice: “No mamá, me quedo acá, acá ya viene la primavera”. Un chico que llama desde Europa y pide que lo ayuden a volver. Los que subestimaron a la pandemia y ahora se callan. Un piloto que le pide calma a los argentinos que está por repatriar desde Madrid. El silencio impaciente de las filas en la puerta de los supermercados. Un chofer que desconfía de dos mochileros asiáticos y los obliga a bajar en Plaza Miserere<U+200B>. Los hombres de blanco, dentro de sus escafandras, como nuevos seres de la ciudad. La calle diseccionada en bandos: el de los que deben ir a trabajar y se desplazan con barbijos y guantes de látex y el de aquellos que van por las veredas como espectros pero sin protección, caminando como si nada de todo esto estuviera pasando. El Obelisco, centinela en soledad. Sin embargo está pasando. La pandemia de coronavirus escribe el guión de nuestras vidas y cada escenario individual, superpuesto uno con otro, termina por volvernos cierta la película de ciencia ficción que vimos alguna vez. Un film coral de cine independiente; un amalgama de microhistorias que suceden en simultáneo. Es el tiempo oficial de la cuarentena, decretada desde el viernes pasado hasta el 31 de marzo. Para muchos de nosotros, la distopía, esa palabra infrecuente que alude a la idea de mal lugar o de sociedad indeseada, se ha vuelto palpable por primera vez. Los hombres de blanco en Plaza Constitución. Todo esto pasará. La solidaridad, la disciplina, el respeto por las normas nos sacarán del trauma. Pero eso no será inmediato: no será sin esfuerzo ni padecimientos ni temores que habrá que aprender a controlar. Hemos vuelto a los viejos libros. La periodista Norma Morandini, desde España, donde se recupera de la infección, pedía disculpas por el lugar común y parafraseaba los Cuentos de la Peste de Mario Vargas Llosa: \"De las pestes se sale con decencia\". Repartos a domicilio, con barbijos. Se dice que el pico de los contagios podría darse a fines de abril y que la curva, esa entelequia estadística que de golpe aprendimos a verbalizar, comenzaría a aplacarse a comienzos de mayo. Una lotería, de todos modos. Lo único cierto, por ahora, son las vidas modificadas, la discusión política apagada, las pasiones locales congeladas, el temor por el daño económico -el temor por el daño económico, sí- y la certeza de que a la Argentina le ha llegado la hora de abrocharse el cinturón. En todo sentido. Con la ventaja, posiblemente inmensa, de poder avizorar lo que se viene. Culmina la semana en la que todo cambió. El jueves tuvo los atisbos de un Día después de mañana. Unos pocos privilegiados intentaron ¿huir? hacia sus refugios en la Costa o en las montañas. Practicaron el deporte del \"sálvese quién pueda\" y quedaron a contramano esa misma noche, cuando el presidente declaró la cuarentena oficial. Los mismos vecinos de la Costa Atlántica salieron a piquetearlos. \"Si no sos de Pinamar, andate\", les gritaban parados delante de los faros de los autos. Todos contra todos: la imagen que no queremos ver estaba a la vista. La policía controla que nadie viole la cuarentena. Pero es más grande la confianza. La foto y el sonido de los aplausos que bajaron el mismo jueves por la noche desde los balcones de todos los edificios para los trabajadores de salud de toda la Argentina. La peste, que presiona para entrar en fase de circulación, ha paralizado prácticamente todo, pero no el deseo de que finalmente vamos a superarla. El Gobierno dictó más de 30 medidas, pero todas fueron insuficientes. El enemigo avanzaba rápido. El Malbrán confirmaba un caso tras otro, siempre en el filo de sus posibilidades. Había que acelerar y ponerse por delante. Recién en 15 días sabremos si se consiguió. La cuarentena, una herramienta definitiva pero que quizás se endurezca más, se apoya en los criterios de oportunidad, intensidad (medidas drásticas o escalonadas) y efectivo cumplimiento de las reglas. Necesitamos cumplir: no podemos dejar que los ecos de los desastres de Italia y España se hagan carne finalmente aquí. El encierro es la vacuna. Un supermercado, con medidas extremas. Y por último dejar correr el tiempo para saber si se despeja ese gran punto que el infectólogo y pediatra Fernando Polack observó esta semana: China y Corea consiguieron, unos con tanques los otros con tecnología, pero ambos con rigor y disciplina, frenar la pandemia,  ¿podremos en Occidente, en la Argentina, en el país del ADN de la treta, tener la disciplina de Oriente? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/jubilados-cuarentena-hotel-carlos-paz-desesperados-dinero-medicamentos-_0_y1l24Z3zJ.html","date":"21/03/2020 - 14:49","title":"Jubilados en cuarentena en un hotel de Carlos Paz: “Estamos desesperados, sin dinero y sin medicamentos”","abstract":"Una fiscal obligó a un contingente de 57 turistas, que volvían de Camboriú, a cumplir el aislamiento en un hotel de la villa cordobesa. La parada era una escala previa a su retorno a Mendoza.","author":"Roxana Badaloni","key_words":"CoronavirusCórdobaMendozaCuarentena","body":"Las historias de viajeros en problemas por la crisis del coronavirus<U+200B> no dejan de sorprender. Por orden de una fiscal de Córdoba, un grupo de 57 mendocinos, la mayoría jubilados que retornaban de Camboriú, fueron obligados a realizar la cuarentena en un hotel de Villa Carlos Paz. Son todos mayores de 60 años y están desesperados. “Llevamos cinco días aislados, los primeros tres sin poder salir de nuestras habitaciones. Si bien el hotel nos ha dado comida, anoche comenzaron a restringir la cena porque nadie sabe quién pagará el costo de tenernos dos semanas alojados. Además, se nos están acabando los medicamentos que traíamos”, comentó a Clarín Gladys Coria (70), una de las turistas que pide a las autoridades que les permitan retornar a Mendoza para cumplir la cuarentena. Nadie de la Justicia o de la autoridad sanitaria ha vuelto a verlos desde que fueron dejados en cuarentena por considerar que era un grupo de viajeros de riesgo. Ninguno de los pasajeros ha presentado síntomas compatibles con la pandemia del coronavirus. \"Pedimos al presidente Alberto Fernández que nos facilite ir de Córdoba a Mendoza, para terminar la cuarentena en cada una de nuestras casas\", insistió. Los 57 viajeros, entre ellos dos choferes y un guía, salieron desde Mendoza el 5 de marzo, con un colectivo contratado por la agencia de turismo Punto . El paquete turístico incluía 7 noches en Camboriu y dos en Foz do Iguaçu, para cruzar a visitar las cataratas argentinas. Sin embargo, antes de llegar a la frontera, el Gobierno argentino dispuso el cierre del Parque Iguazú, por lo que la empresa les propuso hacer la escala de dos días en Villa Carlos Paz. Así los choferes podían cumplir las horas y días de descanso obligatorio. Los turistas mendocinos pasaron una semana en Camboriú. Como no pudieron hacer una escala de dos días en Foz do Iguacu, la hicieron en Carlos Paz. Foto: Martín Bonetto Apenas llegaron a Córdoba, alguien avisó del origen del colectivo y, ante el riesgo de que sus pasajeros hubieran contraído coronavirus, fueron puestos en cuarentena de manera preventiva en el hotel Presidente de la ciudad del cucú. La fiscal Jorgelina Gómez dispuso alojarlos en aislamiento hasta el 31 de marzo, cuando recién podrán regresar a Mendoza. \"Los primeros días, cuando había otros turistas en el hotel, no nos dejaban salir de las habitaciones. Los empleados de limpieza, cubiertos con guantes y barbijos, nos traían la comida hasta la puerta de la habitación y se iban\", detalló Gladys, que comparte cuarto con una amiga. Todos los pasajeros tienen entre 60 y 80 años, por lo que son considerados parte de la población más vulnerable a la enfermedad del coronavirus. Una vez que se fueron todos los pasajeros, pudieron salir al patio del hotel y transitar por los pasillos. “No podernos acercarnos a la pileta ni al jardín porque los vecinos, que nos ven desde los edificios, nos pueden denunciar”, comenta afligida la turista. En cuanto a los gastos que deberá afrontar el contingente, la fiscal dijo: \"Será responsable quien corresponda, pero la instrucción que tenemos es que se debe proceder al aislamiento de estas personas\", de lo contrario se realizarán las imputaciones correspondientes. El grupo de mendocinos evalúa hacer una acción de amparo colectivo para que les permitan realizar la cuarentena en sus domicilios de Mendoza. Están preocupados por los costos, más de 30 mil pesos por persona, que saldrán los 14 días en Carlos Paz, aunque agradecen la amabilidad con la que han sido atendidos por el personal del hotel. “La Justicia de Córdoba pudo haber tomado la fiebre de los pasajeros y si no teníamos síntomas, nos dejaban seguir a Mendoza. Somos todos adultos mayores, entre los que hay diabéticos, hipertensos, abuelos con depresión”, enumera Gladys. Ninguna autoridad judicial o sanitaria ha vuelto a verlos desde que se ordenó el aislamiento. “Entre nosotros nos cuidamos, nos lavamos la mano, usamos alcohol en gel y tratamos de mantener distancia en la convivencia”, describe. Leonardo Blanco, coordinador del contingente, le dijo al diario La Voz, que la mala suerte quiso que se alojaran en Carlos Paz unos minutos después de que se publicara el decreto presidencial que incluyó a Brasil y Chile como países de riesgo de contagio del coronavirus. \"Estamos cumpliendo una semana de aislamiento con ninguna persona con síntomas pero tampoco tuvimos a alguien que nos viniera a controlar”, remarcó el coordinador. Y  contó que desde el hospital local le enviaron un tensiómetro y un termómetro y, una pasajera que es enfermera se ocupa de controlar la presión y la fiebre del contingente. “Anotamos todo y llevamos un registro con horarios. Hasta ahora ninguno presentó síntomas”, remarcó. Agobiados, los 57 pasajeros piden seguir viaje hacia Mendoza para cumplir la cuarentena en sus hogares. NS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-primer-caso-positivo-mendoza_0_1d6dXmd_1.html","date":"21/03/2020 - 14:41","title":"Coronavirus en Mendoza: confirman el primer caso positivo en la provincia","abstract":"Lo confirmó el gobernador Rodolfo Suárez. Es una mujer de 62 años que llegó desde Italia y se encuentra aislada.","author":[],"key_words":"CoronavirusMendozaÚltimas Noticias","body":"El Gobierno mendocino confirmó este sábado el primer caso positivo de coronavirus <U+200B>en la provincia, y se trata de una mujer de 62 años que llegó desde Italia. Lo anunció el gobernador Rodolfo Suárez desde cuenta en Twitter, y precisó que la paciente se encuentra aislada y sus contactos en cuarentena. \"Les informo a los mendocinos que hace instantes me confirman primer caso en la Provincia. Mujer de 62 años llegada de Italia. Esta internada aislada y sus contactos en cuarentena. Ahora a cuidarnos mas que nunca. El Ministerio de Salud ampliará información\", publicó Suárez. La mujer está internada en el Hospital Español de Godoy Cruz, donde también hay un niño de tres años como caso sospechoso después de haber regresado con su familia desde Brasil. Les informo a los mendocinos que hace instantes me confirman primer caso en la Provincia. Mujer de 62 años llegada de Italia. Esta internada aislada y sus contactos en cuarentena. Ahora a cuidarnos mas que nunca. El Ministerio de Salud ampliará información Además, en la provincia hay otros 15 casos sospechosos: cinco en el Hospital Central, cuatro en el Hospital Scaravelli, tres en el Humberto Notti,  dos en El Carmen y uno en el Hospital Schestakow. Hasta el momento Mendoza era una de las provincias en las que no se habían registrado casos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-volvian-brasil-cambiaron-carteles-micros-evitar-cuarentena-detenidos_0_ySdbNdJ_L.html","date":"21/03/2020 - 14:29","title":"Coronavirus en Argentina: volvían de Brasil y cambiaron los carteles de los micros para evitar la cuarentena, pero fueron detenidos","abstract":"Son seis las personas detenidas. Regresaban con un grupo de turistas desde Camboriú.","author":[],"key_words":"CoronavirusRosarioÚltimas Noticias","body":"Seis personas que regresaban desde Brasil al frente de dos micros fueron detenidas en la terminal de omnibus de Rosario por haber intentado evitar la cuarentena obligatoria por el coronavirus cambiando los carteles de los vehículos, simulando que llegaban desde Mar del Plata. Se trata de dos choferes del micro, dos coordinadores y dos pasajeras, que ahora serán imputadas de los delitos previstos en los artículos 202, 205 y 239 del Código Penal por violar las medidas adoptadas para mitigar la propagación de la pandemia. Según fuentes policiales, todo comenzó cuando las autoridades sanitarias y de seguridad de la provincia pretendieron controlar dos micros pertenecientes a la empresa Calchaquí SRL, cuyos carteles exteriores, que son exhibidos en los parabrisas, decían que provenían de Mar del Plata. \"La empresa había cambiado el cartel de origen de sus viajes para encubrir que provenían de Camboriú\", informó este sábado el Ministerio de Seguridad santafesino. Lo cambiaron por uno que decía Mar del Plata como origen del viaje, para evitar que el pasaje debiera someterse al aislamiento obligatorio de 14 días, tiempo en el que pueden manifestarse los síntomas del virus. Antes de arribar a la Terminal de Rosario, los micros dejaron pasajeros en las ciudades de Paraná (Entre Ríos) y Santa Fe, que ya están identificados. \"De no haber cumplido con las restricciones y cuarentena prevista en el decreto nacional 297/2020 y el provincial 260/2020, se les aplicará también la detención e imputación\", señaló un vocero del Ministerio de Seguridad provincial. Al percatarse del engaño, la guardia policial y los empleados municipales de la Terminal de Ómnibus de esta ciudad informaron al Ministerio de Seguridad provincial. Personal de la cartera activó el protocolo de vigilancia contra la epidemia, alertando al fiscal especial de Rosario, Gustavo Ponce. Alertada por el personal de la estación, la Policía detuvo los dos micros de la empresa Calchaquí una vez que estaban abandonando la ciudad. \"Al volver los vehículos a la estación terminal el fiscal Ponce, acompañado por el subsecretario de Seguridad Preventiva de la provincia, Diego Llumá, ordenó la detención de los choferes y de dos hermanos, un hombre y una mujer, coordinadores de los grupos de turistas\", detallaron desde la cartera. Horas más tarde, fueron detenidas en la localidad santafesina de Casilda dos pasajeras que lograron escapar del control policial, y también quedaron imputadas en la causa. Con información de Télam. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-1-200-detenidos-violar-cuarentena_0_44iWsL_eq.html","date":"21/03/2020 - 14:23","title":"Coronavirus en Argentina: ya hay más de 1.200 detenidos por violar la cuarentena","abstract":"Entre ellos hay 44 jóvenes que participaban de un picnic, tres automovilistas que corrían picadas y dos turistas alemanes que estaban prófugos.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Las fuerzas de seguridad federales y provinciales de todo el país detuvieron a más de 1.200 personas que violaron la cuarentena obligatoria por el coronavirus, informaron este sábado fuentes oficiales. Entre ellos hay 44 jóvenes que participaban de un picnic, seis personas que regresaban en un micro de Brasil y pretendieron engañar a la policía y tres automovilistas que corrían picadas. En tanto, el Ministerio Público Fiscal (MPF) porteño recibió entre la medianoche del viernes y la mañana del sábado 331 nuevas denuncias por violación de las medidas contra la pandemia. El Ministerio de Seguridad santafesino reportó 306 personas aprehendidas en todo el territorio provincial. El caso más llamativo ocurrió en la ciudad de San Lorenzo, ubicada a 35 kilómetros al norte de Rosario, donde fueron detenidas 44 personas, entre ellas siete menores que participaban de un picnic sobre la costa del río Paraná, en un espacio público. Además, en las primeras horas del sábado fue desbaratado un casino clandestino con cuatro clientes en la zona oeste de Rosario. Fuentes policiales indicaron que el lugar fue allanado durante la madrugada y se secuestraron 20 computadoras conectadas a un mismo servidor que eran utilizadas para realizar apuestas ilegales. Un hombre mayor, que dijo residir en ese domicilio pero no ser el dueño de la vivienda, quedó detenido por organización de juego y apuestas prohibidas, mientras que a los cuatro hombres se les formó causa por violar las normas de aislamiento social obligatorio, Otras seis personas fueron detenidas también en Rosario en la Terminal de Ómnibus local cuando regresaban en dos micros de Brasil, pero pretendieron engañar a las autoridades con que venían de Mar del Plata para evitar la cuarentena de 14 días. En Tucumán fueron aprehendidas 208 personas por incumplir la cuarentena total y de inmediato se dio intervención a la Fiscalía Especializada en Delitos Complejos, a cargo de la fiscal Mariana Rivadeneira. En Río Negro hubo 34 detenidos, cuatro en San Carlos de Bariloche, entre ellos tres automovilistas que corrían picadas a bordo de sus vehículos particulares en cercanías al cementerio local. En Misiones, 136 personas fueron demoradas en distintos procedimientos y en San Luis hubo 173 ciudadanos detenidos en la vía pública. En tanto, en Bahía Blanca 31 personas fueron aprehendidas desde las 22.20 hasta las 6 por no respetar el aislamiento obligatorio. En Córdoba ya hubo unos 250 detenidos, entre ellos dos alemanes que estaban prófugos desde el martes tras haber escapado de un hotel en el que estaban alojados. Estos ciudadanos extranjeros fueron descubiertos cuando se dirigían al Aeropuerto de Ezeiza, por lo que ya fueron expulsados del país, dijeron fuentes judiciales. En Mendoza, este sábado detuvieron a 15 personas, lo cual sumaron 29 personas acusadas por violar la cuarentena en esa provincia de Cuyo. Por otra parte, el MPF porteño publicó que entre esta medianoche hubo 331 denuncias, de las cuales 165 fueron por violación de las medidas contra la pandemia, 160 por resistencia o desobediencia a la autoridad y 6 por ambas situaciones, mientras que ayer hubo un total de 253 denuncias. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pampa-122-detenidos-dia-respetar-cuarentena_0_rkVNhne8Z.html","date":"21/03/2020 - 14:13","title":"Coronavirus en Argentina: en La Pampa hubo 122 detenidos en un día por no respetar la cuarentena","abstract":"Son de Santa Rosa y General Pico. Las notificaron y quedaron en libertad. También les secuestraron los autos a los que estaban manejando.","author":[],"key_words":"CoronavirusCuarentenaLa Pampa","body":"Unas 122 personas, 60 en Santa Rosa y 62 en General Pico, fueron detenidas por violar el aislamiento social y obligatorio que decretó el gobierno nacional para frenar la pandemia de coronavirus<U+200B>. En todos los casos las personas fueron detenidas y notificadas en libertad. El Gobierno pampeano, con el correr de las horas del viernes y en la madrugada del sábado, hizo más estricta la aplicación del decreto presidencial para prevenir la propagación del coronavirus. \"En todos los casos fueron detenidos, y notificados en libertad... esa es la modalidad que se repite, lo que estamos haciendo. Y si andan en vehículos les queda secuestrado automáticamente\", explicó el fiscal Oscar Cazenave. Lo que sucedió en algunos casos es que, además del incumplimiento de la restricción, se le sumó la figura de resistencia a la autoridad para quienes se niegan a cumplir con la orden de aislamiento. Unas 21 personas habían sido demoradas hasta el viernes por violar la cuarentena. Pero la cifra se incrementó anoche con 41 casos más. En todo el norte de la provincia hay una 35 personas notificadas, según confirmaron a El Diario desde la Unidad Regional II. La policía de General Pico lleva demoradas un total de 62 personas que no cumplieron con la cuarentena obligatoria, establecida por decreto 297 del Gobierno Nacional. En todo el norte de la provincia hay una 35 personas notificadas, según confirmaron a El Diario desde la Unidad Regional II. El fiscal general, Armando Agüero, calificó de “horas difíciles” para la policía, cuyos efectivos tienen la difícil tarea de hacer cumplir con la normativa ante la irresponsabilidad de muchos pampeanos. El movimiento del primer día de cuarentena en General Pico se pareció al de un día sábado, casi normal, con una enorme cantidad de vecinos que no acataron lo dispuesto desde Presidencia de la Nación. En horas de la mañana hubo controles policiales en los accesos de la ciudad y pocos efectivos en zona céntrica y barrios, donde el personal trataba de persuadir a los vecinos que a simple vista se podía advertir que estaban fuera de las excepciones del decreto presidencial. En General Pico hubo 62 personas detenidas. Mientras en horas de la mañana del viernes hubo una tarea de persuasión por parte de la Policía, en horas de la tarde se convirtió en sanción, con la detención de personas, a quienes se las notificaba por la violación de los artículos 205 y 239 del Código Penal. También la Policia procedió al cierre de obras en construcción y comercios no habilitados para trabajar por el decreto presidencial. El fiscal general Armando Agüero lamentó explicó que “parece ser que tenemos que tener personas esposadas y sacándole fotos por todos los medios como para que entiendan que deben cumplir con esta realidad”. La Pampa. Corresponsal AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/danos-colaterales-coronavirus-dramatica-muerte-tenor-espanol-asistencia-medica_0_3GkCfn-dm.html","date":"21/03/2020 - 14:12","title":"Daños colaterales por el coronavirus: la dramática muerte de un tenor español sin asistencia médica","abstract":"Enrique del Portal pidió una ambulancia por una caída y una gastroenteritis, pero no pudo ser atendido por el colapso sanitario ocasionado por el COVID-19.","author":[],"key_words":"CoronavirusEspañaMadridÚltimas Noticias","body":"El tenor español Enrique del Portal, de 87 años, con una amplia carrera en escenarios de su país y de América Latina, falleció este viernes en Madrid<U+200B> tras una caída hace dos semanas en su domicilio y una gastroenteritis posterior, informó su viuda Nieves Fernández de Sevilla, también cantante. La mujer destacó a la prensa que el artista no tuvo oportunidad de ser atendido por un médico, ya que solicitó una ambulancia pero le recomendaron que se quedara en casa por la situación desbordada que hay en los hospitales de la capital española a raíz del COVID-19<U+200B>. La pandemia, aseguró Fernández de Sevilla, impidió que su esposo, que estaba postrado a consecuencia de una caída que sufrió hace quince días, fuera atendido en un centro sanitario \"y que ni tan siquiera un médico haya ido a visitarle\", y debió aguardar en su casa junto al cadáver a que los servicios sanitarios y de funeraria certificaran la defunción. \"Cuando ayer llamé otra vez para pedir por favor una ambulancia, la señorita que me atendió me dijo 'señora, si lo llevan al hospital no volverá a verlo, porque con su edad y con lo que hay allí no saldrá vivo'\", lamentó entre lágrimas. \"Este es el otro virus, el de la desatención, porque ¿qué importa que se muera una persona mayor? El otro día Enrique me decía que no se quería morir, que su madre había vivido hasta los 92\", recordó la viuda. Sus hijos Dani, David, Delia y Diana, \"han roto la cuarentena\" para acompañar a su madre en su casa y dicen saber que eso es \"mucho más\" de lo que están pasando \"tantas y tantas personas mayores que están falleciendo en soledad\". En 1962 Enrique del Portal hizo una gira por América latina que incluyó Buenos Aires, con la compañía de Faustino García, alternando la zarzuela con la ópera y la opereta, género en el que se distinguió en títulos como La viuda alegre, El conde de Luxemburgo, El encanto de un vals, El país de las campanillas y La duquesa del Bal-Tabarín. Volvió a Hispanoamérica en los años 1967, 1968 y 1984 haciendo un periplo de zarzuela por toda su geografía. En 1985, el Ministerio de Cultura Español lo distinguió con el título de Profesor Superior de Canto, en reconocimiento a su carrera como cantante lírico. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-lograron-aislar-principal-enzima-covid-19-crean-compuesto-inhibirla_0_oAEWkRcZn.html","date":"21/03/2020 - 14:11","title":"Coronavirus: lograron aislar la principal enzima del COVID-19 y crean un compuesto para inhibirla","abstract":"Así lo informó la Universidad de Lübeck, aunque alertó que “tomará años hasta que se convierta en un medicamento”.","author":[],"key_words":"CoronavirusCuarentenaPandemiaÚltimas NoticiasAlemaniaChinaTélam","body":"Investigadores alemanes y chinos descubrieron la estructura de una enzima clave del coronavirus que causa la actual pandemia y elaboraron un compuesto que permitió inhibirlo en fase experimental, informó la Universidad de Lübeck, aunque alertó que \"tomará años hasta que se convierta en un medicamento\". La investigación, que fue publicada en la revista Science bajo el nombre \"La estructura cristalina de la proteasa principal del SARS-CoV-2 proporciona una base para el diseño de inhibidores mejorados de a-cetoamida\", fue anunciada luego en un comunicado de la universidad. Concretamente, el equipo de investigación liderado por Rolf Hilgenfeld logró a través de la combinación de procesos de laboratorio, rayos X y cálculo matemáticos \"encontrar la estructura de la principal proteasa viral (Mpro, también llamada 3CLpro)\" involucrada en \"la formación del complejo de replicación del coronavirus\", esto es, una proteína clave en la capacidad del virus de replicarse. En el comunicado, se explicó que \"basado en la estructura cristalina de la proteasa principal del nuevo coronavirus, Hilgenfeld pudo transformar su compuesto de plomo previamente desarrollado en un potente inhibidor del nuevo coronavirus\" y lo bautizaron con el nombre de \"13b\". Esto fue posible gracias a que el equipo venía trabajando en inhibidores desde 2013, justo después del brote del Síndrome Respiratorio del Medio Oriente (MERS) en la Península Arábiga. \"Desde entonces, él y su equipo han estado desarrollando y optimizando inhibidores que inhiben la proteasa principal de todos los coronavirus posibles\", aseguró la universidad. Tras formular el compuesto, el equipo examinó su comportamiento en ratones sanos y demostró que no es tóxico y se administra mejor por inyección debajo de la piel o por inhalación. \"Ahora nuestro ingrediente activo tendrá que convertirse en un medicamento\", explicó Hilgenfeld, quien aclaró que \"para hacer esto, tenemos que tener una compañía farmacéutica a bordo, ya que esta es la única forma de soportar las cargas financieras de los ensayos clínicos\". No obstante, alertó que \"sin duda, tomará varios años para que nuestro ingrediente activo se convierta en un medicamento contra el coronavirus\" y explicó que \"si todo sale bien, el medicamento podría estar disponible para el SARS-CoV-3, pero ciertamente no durante el brote actual \". (Fuente: Télam). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
