{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/alivio-economia-inicie-aterrizaje-forzoso_0_SiHhWDVD.html","date":"17/03/2020 - 23:33","title":"Un alivio antes de que la economía inicie un aterrizaje forzoso","abstract":"El Gobierno priorizó mantener la liquidez en la cadena de pagos de las pymes ante una recesión que pegará fuerte en los sectores más vulnerables.","author":"Ezequiel Burgo","key_words":"Coronavirus","body":"Los científicos que están luchando por descubrir la vacuna contra el coronavirus saben contra qué pelean: identificaron el genoma del coronavirus y trabajan en laboratorios para hallar la vacuna. En ¿semanas? ¿meses? la hallarán. Los economistas la tienen más difícil en cambio. No se sabe bien cuál es el genoma de esta crisis económica global y, por lo tanto, qué medidas (y en qué magnitud) serán las más efectivas para evitar quiebras y millones de personas que quedarán sin empleo. Estados Unidos justificó ayer un paquete de estímulo fiscal de 5% del PBI para evitar que el desempleo llegue a 20% -hoy en 3,5%- y un día antes la Fed había anunciado la inyección de dos PBI de la Argentina al sistema financiero estadounidense. Pero nadie sabe si esto funcionará. ¿En este contexto qué significa el anuncio de ayer de Martín Guzmán y Matías Kulfas, sobre medidas de algo más de 2% del PBI -cálculo de la Jefatura de Gabinete- entre recursos púbicos y privados que se volcarán a la economía? La mayoría de los economistas coincidió anoche que la asistencia financiera a las pymes por $ 350.000 millones (ver más aparte), va en la dirección correcta ya que actúa como una especie de cortafuegos en la economía para que la caída de la producción (que especialmente se verá en el segundo trimestre) no se propague más, rompa la cadena de pagos, produzca quiebras y deteriore el ingreso de las personas más de lo que ya caerá. “Entre los repros y los créditos se alivia el capital de trabajo de las pymes”, dice Javier Alvaredo, director de ACM. Coincide también Rodrígo Alvarez, director de Analytica. “La reacción del Gobierno fue rápida y sobre los sectores correctos. Había que pensar en un paquete de asistencia hasta que lleguen otros impulsos a la economía como será la liquidación del agro y la recaudación que podría activar la inyección de recursos en la obra pública. Pero eso es en mayo”. El plan que presentó ayer el Gobierno, de $ 700.000 millones -en Jefatura indicaron esta cifra o 2% del PBI-, consiste en una mezcla de aportes públicos y privados. La eximición del pago de contribuciones, la ampliación del Repro, el refuerzo del seguro de desempleo, el bono para jubilados, el aumento del 40% del presupuesto a gastos en infraestructura y el plan Procrear son medidas de estímulo fiscal. Los créditos blandos son recursos que saldrán del sector privado (aunque seguramente el Estado termine absorbiendo la tasa subsidiada de 26% anual). Una pregunta que muchos se hacen es quién pedirá un crédito si las perspectivas de la economía caen. Guido Lorenzo, economista jefe de LCG, y Marina Dal Poggetto, directora de Eco Go, tienen sus reparos al respecto. “Efectivamente no sirven para contrarrestar un shock de oferta como el que vemos: si los locales no abren y se limita la circulación de las personas, por más que se ponga dinero en el bolsillo de las familias, la producción no repuntará. Sí permite garantizar liquidez”, dice Lorenzo, coincidiendo con Alvaredo y Alvarez. “El cierre de la economía tiene costos inéditos y muchos tendrán que seguir afrontándolos -dice Dal Poggetto-, pero dudo que esto sea suficiente para compensar la caída que veremos. La economía va derecho a un aterrizaje”. Para Dal Poggetto la situación requerirá de un margen de maniobra que la Argentina no dispone (ni dispondrá). Ayer alguien recordaba que en economías de guerra, el déficit fiscal puede llegar a 15 o 20 puntos del PBI como tuvo EE.UU. en los cuarenta. Por último, tres comentarios. Primero, Guzmán y Kulfas no anunciaron baja de impuestos. ¿Llegará? Segundo, la Argentina se encamina a más déficit, más emisión y más recesión (pronto se verán pronósticos de caída de 3% del PBI). Tercero, ¿la cuestión de la deuda pasa a un segundo plano? ¿Perdió Guzmán tiempo en estos meses? ¿O cree que su hoja de ruta se mantiene inalterada? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-lanzo-amplio-paquete-ayuda-asistencia-jubilados-auh-sectores-crisis_0_23uqgXy1.html","date":"17/03/2020 - 22:02","title":"El Gobierno lanzó un amplio paquete de ayuda a jubilados, AUH y sectores en crisis","abstract":"Suma unos $ 700.000 millones. Refuerzan el pago de sueldos con créditos y un programa estatal. Bonos de $ 3.100 para la AUH y de $ 3.000 para jubilados. Habrá precios máximos por 30 días.","author":"Martín Bidegaray","key_words":"Coronavirus","body":"El Gobierno dispuso una serie de medidas de emergencia para aminorar el impacto de la pandemia por el coronavirus. Habrá aumentos especiales para jubilados que cobran la mínima y beneficiarios de planes sociales. También se establecerán precios máximos para productos básicos por el lapso de 30 días. Se lanzarán tanto créditos para las empresas, para que puedan seguir funcionando y mantener sus dotaciones de trabajadores, como planeas Procrear para mejoras en los hogares. Para evitar un impacto en el empleo, el Gobierno financiará el pago de salarios de un mes a todas las empresas del país. A través de créditos por $ 350.000 millones, cada compañía va a poder pedir prestado el equivalente a lo que tiene en sus empleados de nómina salarial, según explicaron fuentes oficiales. Ese dinero también se podrá destinar a capital de trabajo para las industrias. Es un paquete de estímulo de $ 700.000 millones, según fuentes oficiales. Los ministros de Desarrollo Productivo (Matías Kulfas) y Economía (Martín Guzmán) también anunciaron que se eximirá del pago de contribuciones patronales a los sectores afectados por esta emergencia. Habrá un plan de obras públicas de $ 100.000 millones que pretende focalizar la actividad de la construcción dentro de los barrios. El Estado incrementará la asistencia a empresas afectadas por la situación sanitaria a través de los programas Repro, que auxilia en el pago de  sueldos. El Poder Ejecutivo nacional realizará un pago extra por la Asignación Universal por Hijo de $ 3.100. Los jubilados y pensionados que cobran la mínima recibirán por única vez un bono de $ 3.000, hasta llegar a $ 18.892 pesos. Los que estén debajo de ese haber cobraron la diferencia hasta llegar a ese monto. También se \"reforzó\" el seguro de desempleo, aunque no se especificó en cuánto. Para evitar la especulación en los productos de la canasta básica (como alimentos, higiene personal y medicamentos), el Gobierno ordenó establecer precios máximos. Los mismos deben reflejar los valores que tenían esos artículos al 6 de marzo. Habrá inspección y más verificación de dependencias públicas para que eso se concrete. El ministerio de Desarrollo Productivo no tolerará situaciones de desabastecimiento. \"El incumplimiento de estas directrices tendrá las sanciones que prevé la ley de Abastecimiento y el Código Penal respecto a prácticas especulativas (por indisponibilidad manifiesta de mercadería y/o oferta de productos por encima de los precios máximos)\", marcó el Poder Ejecutivo en un comunicado. Kulfas contó el ejemplo de termómetros digitales que se estaban vendiendo a un precio tres veces superior en relación al que tenían hace 11 días como ejemplo de práctica abusiva. La cartera de Desarrollo Productivo conversó con representantes de la Unión Industrial Argentina (UIA) y la cámara alimenticia Copal para asegurarse que se pueda incrementar la producción de productos básicos. El Banco Nación destinará $25.000 millones a tasa diferencial para estos sectores,  y también comprenderá a insumos médicos. Los trabajadores de sectores como esparcimientos (cines y teatros) restaurantes, turismo, transporte de pasajeros y hoteles quedan eximidos del pago de aportes patronales por un mes. La situación puede extenderse, a evaluación del Gobierno. El ministerio de Vivienda relanzará el Plan Procrear. Guzmán puntualizó que habrá 100.000 préstamos para la construcción y refacción de viviendas, en una línea que es conocida, y otros 200.000 créditos de hasta $ 30.000 para pintar la casa, arreglar el baño, revocar las paredes o impermeabilizar los techos, según anunció. El programa Ahora 12 se renovará por 6 meses. Pero esta vez se busca que la posibilidad de pagar en 12 cuotas no sea solo aplicable para la compra presencial en lugares físicos, sino también que se pueda expandir hacia las operaciones \"on line\", con énfasis en las pymes. La principal línea de crédito a empresas será a través del sistema bancario. Son $ 320.000 millones a tasas preferenciales por 180 días. La financiación para asistir a la nomina salarial será a una tasa del 26%. Además, hay línea de $ 8.000 millones para equipamiento tecnológico que ayude al teletrabajo, Como una suerte de política contra-cíclica, Kulfas quiere aprovechar $ 3.000 millones para una actualización en los 48 parques industriales existentes en el país. Muchos de los detalles de la implementación de estos programas se definirá en los próximos días. El gabinete económico planea ir actualizando la situación a medida que se vea la evolución de la pelea contra la pandemia. Las primeras reacciones frente al paquete de emergencia fueron favorables. \"Es positiva la suspensión de aportes patronales. También el capital de trabajo para las Pymes. Por supuesto compartimos el impulso a Procrear y el presupuesto para obras públicas. De todas formas, habrá que ver la dinámica y lo que pasa en las semanas que viene. Me parece que, desde lo impositivo, va a tener que haber alguna flexibilidad\", según José Urtubey, de Celulosa. Mercado Pago también estuvo entre las que se movieron rápido. A quienes usen esa plataforma de pagos con código QR les otorgarán un 15% de descuento en farmacias, y les bonificarán $ 100 en el pago de monotributo y autónomos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-empleadas-domesticas-licencia-goce-sueldo_0_MpcRxq8S.html","date":"17/03/2020 - 21:09","title":"Coronavirus en Argentina: las empleadas domésticas tendrán licencia con goce de sueldo","abstract":"Comprende a mayores de 60 años, personas con enfermedades o con hijos en edad escolar. Si no integra esos grupos, el otorgamiento será optativo para el empleador.","author":"Ismael Bermúdez","key_words":"Últimas NoticiasCoronavirus","body":"El personal doméstico —trabajadores de casas particulares— tiene derecho a las licencias por el coronavirus con el pago de las remuneraciones habituales al igual que el resto de los trabajadores. Esto significa que comprende a los trabajadores y trabajadoras mayores de 60 años, excepto que desempeñen tareas como “personal esencial”, como por ejemplo el cuidado de una persona que requiere una asistencia permanente. También abarca a las trabajadores/as considerados grupos de riesgo, como diabéticos o con enfermedades cardíacas, o trabajadoras embarazadas. Y a los trabajadores/as con hijos en edad escolar. El personal doméstico menor de 60 años que no integra los grupos de riesgo o no tienen chicos en edad escolar y prestan servicios en casas cuyas empleadores tienen más de 60 años no dispone de esas licencias obligatorias. En esos casos, el otorgamiento de la licencia es optativa para el empleador. Por esa razón, Matías Isequilla, abogado laboralista y asesor de organizaciones sindicales ante la Comisión Nacional de Trabajo en Casas Particulares le dijo a Clarín que no obstante que “el trabajo doméstico se presta casi invariablemente en hogares o casas particulares, no se ha dictado resolución alguna que exima a las trabajadoras domésticas de concurrir a sus lugares de trabajo en los casos en los que sus empleadores o algún miembro de su familia y/o grupo conviviente se encuentran en “cuarentena” y/o integran los grupos de riesgo”. Por eso, agregó, diversas organizaciones sindicales que integran la Comisión Nacional de Trabajo en Casas Particulares reclamaron “el dictado de una norma que específicamente disponga una licencia con goce de haberes también para esos supuestos”. Según el INDEC, en los hogares privados con servicio doméstico hay 1.730.000 puestos de trabajo, de los cuales 515.000 están registrados ante la Seguridad Social y 1.214.000 trabajan en la informalidad. De los registrados suman 45.221 los mayores de 60 años. Este alto nivel de informalidad dificulta en mayor medida, en el contexto de esta emergencia, el cumplimiento de las normas sanitarias y laborales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crisis-coronavirus-salvar-cadena-pagos-vigilar-dolar_0_SwZrSKgC.html","date":"17/03/2020 - 20:16","title":"Crisis del Coronavirus: salvar la cadena de pagos y vigilar al dólar","abstract":"El Banco Central trabaja en un plan a raíz de la parálisis que alcanza al comercio, la industria y los servicios.","author":"Daniel Fernández Canedo","key_words":"CoronavirusDólar HoyBanco Central De La República ArgentinaAlberto Fernández","body":"Lejos quedaron los días en los que el presidente Alberto Fernández proclamaba que la negociación de la deuda era el tema prioritario en materia económica y que después vendría el plan. La crisis de Coronavirus cambió de un plumazo las prioridades de todos los gobiernos del mundo y la Argentina no queda al margen. Atender la pandemia es los primero por muy lejos de los problemas a atender por Alberto Fernández. A las posibles consecuencias sobre la salud de la población le siguen las medidas necesarias para enfrentar los costos de esa atención. Algunos de esos costos ya se están haciendo sentir con intensidad. El Banco Central, por caso, trabaja en un plan para atender el grave problema que podría representar un quiebre en la cadena de pagos a raíz de la parálisis que alcanza al comercio, la industria y los servicios. La actividad comercial y los cuentapropistas en general emiten cheques adelantados en el convencimiento que el giro del negocio le brindará el efectivo para cumplir con la obligación al vencimiento. Pero la actividad cayó a pique y esos cheques vaya a saber cuando se cobrarán. Frente a eso Producción y el Central trabajan para delinear un esquema de auxilio sin mucha contemplación del nivel de tasa con la mirada puesta en la liquidez. De alguna forma, ese esquema se sumará al anuncio oficial de otorgar $3000 a los jubilados que ganan la mínima, a los beneficiarios de la Asignación por Hijo y para los titulares del resto de los planes sociales. Además de reforzar las partidas para los comedores escolares. En la crisis, lo que se debe abastecer es liquidez que gana muchos puestos en el ranking de prioridades de atención económica. ¿Y la plata de donde saldrá? Para los políticos y los economistas la respuesta es clara: de la emisión de pesos. ¿Cuántos?. A priori nadie lo sabe. Lo que sí sabe el Gobierno es que en lo que hace a la economía dos problemas medulares siguen siendo la falta de dólares y la negociación de la deuda pública. Respecto de la negociación de la deuda hay un línea dentro del Gobierno que se inclina por pensar que los bonistas ahora podrían estar más dispuestos, en un mundo de tasas cero, a aceptar alguna tasa positiva que pueda ofrecer la Argentina. Pero hay otra línea que está temblando porque el derrumbe de los bonos argentinos los está poniendo a tiro de los fondos buitres que esperan comprar cuando los precios estén por el piso para litigar. Con relación a la falta de dólares, si bien en el Palacio de Hacienda reconocen la mala noticia de la fuerte devaluación del real brasileño en las últimas semanas que le estaría haciendo ganar competitividad cambiaria, dicen no prever cambios en la estructura del cepo al dólar. Hay analistas privados que sostienen que argumentos que el impuesto del 30% del dólar turista perdió sentido ante el derrumbe abrupto de la actividad a nivel global. Y agregan que ese 30% le pone de hecho un \"piso alto\" a la brecha cambiaria. En el Central escuchan pero ratifican que el modelo del dólar seguirá como hasta ahora con el argumento de que hasta ahora los exportadores no se quejan por el nivel del tipo de cambios y que eliminar el dólar turista y ahorro sería complicado en el caso de tener que volverlo a aplicar. Cuando se deja de lado la crisis del virus y ser concentran en las consecuencias económicas hay funcionarios \"muy\" preocupados por la brutal caída del precio internacional del petróleo. El barril del tipo Brent cotizaba el martes por debajo de los US$29, un precio que deja fuera de carrera a la producción del yacimiento de Vaca Muerta que ya venía en baja por la indefinición del gobierno respecto de un plan de \"blindaje\" que nunca llegó. Ahora la baja del precio del crudo en el mundo por una disputa entre Arabia Saudita y Rusia ensombrece mucho el panorama. Pero en el tablero de control oficial de la economía hay una luz roja que no deja de titilar: la soja en US$302 la tonelada implica el precio más bajo en 10 meses y agrega incertidumbre. ¿Dará marcha atrás el Gobierno con la suba de tres puntos de las retenciones a la soja en el intento de no afectar a las exportaciones?. Difícil. La recaudación ya venía en baja tanto por el IVA consumo como por el gravamen al cheque y al resto de los impuestos ligados a la marcha de la actividad económica. Ahora la crisis suma necesidades y resta ingresos pero en las economías de guerra también pueden ser necesarios los esquemas flexibles. En medio de un crisis de características inéditas en las últimas décadas, como es la del Coronavirus, la emergencia domina las decisiones para enfrentar con prioridad absoluta las situaciones de salud. La evaluación de los costos vendrá despues. En lo que hace a la economía, cuidar la liquidez y la cadena de pagos forma parte de la esencia de un programa que se descuenta intentará ser expansivo para compensar en algo el violento y abrupto shock que enfrenta todo el mundo.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gobierno-anuncio-pagara-parte-salario-sectores-criticos-economia_0_-uXy9LL1.html","date":"17/03/2020 - 18:58","title":"El Gobierno lanzó un paquete de medidas económicas por el coronavirus: precios máximos, salarios a cargo del Estado y más créditos","abstract":"Apuntan a evitar aumentos abusivos en productos alimenticios. Además, buscan ayudar a los “sectores críticos” de la economía.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"En medio de los desplomes económicos en Argentina y en el mundo producto del coronavirus, el ministro de Economía Martín Guzmán dijo que el Gobierno \"está para tomar medidas decisivas\". En ese sentido, <U+200B>adelantó que van a generar un sistema de precios que establezca máximos a los cuales deberán comercializare dentro del mercado interno por 30 días. Asimismo, el Gobierno anunció que se hará cargo de parte del salario de \"sectores críticos\" de la economía y eximirán temporariamente del pago de contribuciones patronales. \"Eximir temporariamente del pago de contribuciones patronales a los sectores afectados de forma crítica por esta pandemia. Esto va a abarcar a empresas que se dediquen a actividades de esparcimiento, como los cines, el teatro, el turismo, y el transporte de pasajeros y hoteles\", dijo Guzmán. Agregó: \"Lo que va a hacer el Estado es ayudar pagando una parte del salario de los trabajadores, ayudando de ese modo a los empleadores. También se va a reforzar el seguro de desempleo\". Guzmán, en conferencia de prensa, dijo también que habrá precios máximos en algunos productos alimenticios. Y que esto es parte de un paquete integral, que se suma a lo anunciado por el ministro de Transporte y el de Desarrollo Social, como el pago extraordinario a la AUH y las jubilaciones mínimas. \"Vamos a aumentar en 100 mil millones de pesos el presupuesto para la inversión en obra publica, que va a estar destinado en obras viales, en refacciones de viviendas y de escuelas y turismo\", precisó. Guzmán dijo que se va a relanzar el programa Procrear, \"que tiene como finalidad mover la construcción. Va a haber dos modalidades: una es ya conocida, para construcción y refacción de viviendas. Se lanzarán 100 mil créditos en esta linea\". Asimismo, aseguró que habrá una nueva línea para pequeñas refacciones de hogares. Serán 200 mil créditos de hasta 30 mil pesos cada uno y evalúan tomar nuevas medidas de crédito. Anunció que va a haber créditos para pintar casas, arreglar cocinas baños, y otros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bancos-ofrecen-lineas-credito-pymes-enfrentar-crisis-coronavirus_0_dmfG-sf_.html","date":"17/03/2020 - 17:06","title":"Bancos ofrecen líneas de crédito a pymes para enfrentar la crisis del coronavirus","abstract":"El Galicia dará líneas de capital de trabajo para firmas proveedoras de insumos esenciales. El BBVA financiará insumos para potenciar el teletrabajo.","author":[],"key_words":"Coronavirus","body":"Los bancos está abriendo lineas de crédito específicas para enfrentar las dificultades que deben sortear las empresas por el impacto de la pandemia del coronavirus en la dinámica laboral y en actividades especificas. Así, el Banco Galicia ofrecerá financiamiento para aquellas Mypymes productoras y proveedoras de insumos esenciales como higiene personal, insumos médicos, productos farmacéuticos, productos químicos, laboratorios medicinales y servicios sociales, de saneamiento y de salud, entre otros, que requieran incrementar su capacidad de producción por el aumento de demanda debido a la situación sanitaria actual. Estas empresas MiPyme podrán acceder a una nueva línea de financiamiento para capital de trabajo, con una tasa fija del 18% y una amortización de hasta 12 meses. La nueva línea estará disponible en canales digitales con el fin de acompañar el esfuerzo de disminuir la afluencia de público en las sucursales bancarias. En cuanto al financiamiento de inversión, las empresas productoras de los insumos mencionados contarán con una tasa fija del 23%, y hasta 36 meses. El cupo de las líneas será de $2.000 millones. Fabián Kon, CEO de Banco Galicia expresó: “Entendemos el impacto que el Coronavirus puede generar a nivel país, es por eso que a partir de nuestro rol como actor social relevante, decidimos contribuir con el esfuerzo que toda la sociedad está llevando adelante a través de dos nuevas líneas de financiación para empresas que sean productoras y proveedoras de insumos que prevengan la trasmisión de esta enfermedad” A su vez, el BBVA Argentina informó que dispuso una línea de crédito de 2.000 millones de pesos con tasas del 20%, para la adquisición de material de teletrabajo, destinada a micro, pequeñas y medianas empresas (MiPyMe). Juan Kindt , director de Desarrollo de Negocio de BBVA, señaló “Consideramos que la salud de nuestros empleados, clientes y la población en general está por encima de todo, somos conscientes de la situación que estamos atravesando en el mundo y creemos que es un momento clave que nos permite desde nuestro ámbito colaborar con las empresas para que también puedan brindar herramientas a sus colaboradores que les permita resguardarse y acceder al teletrabajo, sabiendo que reducir el contacto social es responsabilidad de todos. Trabajamos en un solo equipo, entre nosotros y apoyando a nuestros clientes”. Desde este martes, la línea MiPyMe estará disponible con una tasa especial en pesos del 20% anual, 1% de comisión, y un tope de 3 millones de pesos por cliente  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-idea-simple-explica-economia-grave-peligro_0_q1NmTiLQ.html","date":"17/03/2020 - 16:58","title":"Coronavirus: una idea simple que explica por qué la economía está en grave peligro","abstract":"Hay cinco sectores que experimentan la caída de la demanda más directa e inmediata o sufren paralizaciones ordenadas por el gobierno.","author":[],"key_words":"Coronavirus","body":"Por Neil Irwin <U+200B>The New York Times Para entender por qué la economía mundial está en grave peligro debido a la propagación del coronavirus, conviene comprender una idea que es a la vez de una claridad meridiana y escurridizamente profunda. El gasto de una persona es el ingreso de otra. Eso es, en una sola oración, lo que es la economía global de 87 billones de dólares. Esa relación entre gasto e ingreso y entre consumo y producción está en el corazón del funcionamiento de la economía capitalista. Es la base de una máquina de movimiento perpetuo. Compramos las cosas que queremos y necesitamos y, a cambio, damos dinero a las personas que produjeron esas cosas, quienes a su vez usan ese dinero para comprar las cosas que quieren y necesitan, y así sucesivamente para siempre. Lo que resulta profundamente preocupante del posible efecto dominó del virus es que es necesario que esta máquina de movimiento perpetuo se detenga casi por completo en grandes sectores de la economía durante un período indeterminado de tiempo. Ninguna economía moderna ha experimentado algo como esto. Sencillamente no sabemos cómo reaccionará la maquinaria económica ante los perjuicios que están comenzando a producirse ni cuán difícil o fácil será volver a ponerla en funcionamiento. Gracias a las tablas estadísticas, podemos comprender la magnitud de los sectores económicos que parecen estar ingresando a una paralización casi total. Estados Unidos y gran parte del mundo están al borde de una enorme contracción del gasto en consumo, lo que a su vez significará menos producción económica y menores ingresos para las personas que brindan esos servicios. Las tablas de la Oficina de Análisis Económico sobre gasto en consumo personal comprenden tres categorías que probablemente experimenten fuertes caídas en las próximas semanas. Los estadounidenses gastaron 478.000 millones de dólares en servicios de transporte en 2019 (lo que incluye cosas como tarifas aéreas y de trenes pero no la compra de automóviles personales). Gastaron 586.000 millones en servicios de recreación (pensemos en entradas a eventos deportivos y pérdidas de juego en casinos). Y gastaron 1,02 billones en servicios de gastronomía y alojamiento (comidas en restaurantes y estadías en hoteles, pero no alimentos comprados en comercios y llevados a casa). Esto suma 2,1 billones de dólares anuales, el 14% del gasto total en consumo –el que probablemente se debilite durante por lo menos algunas semanas y quizá más tiempo-. No sabemos cuánto caerán esas cifras de consumo, ni durante cuánto tiempo, sólo que la caída será grande. ¿Qué podría entonces significar una baja del gasto en esas importantes categorías para la otra columna del libro contable, los ingresos? Los ingresos de esos sectores van a muchos lugares. Pagan a los empleados por su trabajo directamente. Van a los proveedores. Pagan los impuestos que financian a la policía y los docentes, los alquileres que cobran los dueños de propiedades y las ganancias que corresponden a los inversores. Todos esos flujos de dinero están en peligro cuando el gasto en consumo se desploma. Los cinco sectores que experimentan la caída de la demanda más directa e inmediata o sufren paralizaciones ordenadas por el gobierno debido al coronavirus son el transporte aéreo, las artes escénicas y los deportes, el juego y la recreación, los hoteles y otros alojamientos, y los restaurantes y bares. En conjunto, representaron 574.000 millones de dólares en remuneración total de los empleados en 2018, alrededor de un 10% del total. Esto se distribuyó entre 13,8 millones de empleados a tiempo completo equivalentes. Esas cifras representan la parte de la economía que corre más riesgo directo. Estas son las industrias y los trabajadores cuyos ingresos probablemente caigan en picada; simplemente no tendrán ingresos suficientes para cumplir con sus obligaciones habituales. Están en peligro los 11.000 millones de dólares que normalmente pagan a sus empleados, para no hablar de todos los pagos de alquileres, servicio de deudas e impuestos a las propiedades. Es cierto que habrá algunos efectos compensatorios: se comprarán más alimentos en las tiendas de comestibles en lugar de los restaurantes, por ejemplo, y habrá más gasto en cuidado de la salud. Pero la economía no puede adaptarse en un instante, y el hecho de que los médicos, los enfermeros y los empleados de tiendas de alimentos puedan acabar trabajando horas extra no compensará a los millones de mozos, auxiliares de vuelo y empleados de limpieza de hoteles que probablemente sufran una marcada caída en sus ingresos. Los primeros efectos posibles de que esas comidas en restaurantes no se coman, de que las habitaciones de hotel no se ocupen y de que los aviones temporalmente permanezcan en tierra son potencialmente enormes. Y eso antes de tomar en cuenta los modos en que esos efectos podrían extenderse y convertirse en efectos de segundo y tercer orden. ¿Qué ocurriría si quiebras generalizadas provocaran pérdidas en el sistema bancario y un ajuste del crédito en toda la economía? En esa situación, las compañías que hoy tienen finanzas perfectamente sólidas –que deberían poder afrontar la crisis- podrían ser incapaces de seguir adelante simplemente debido a la escasez de efectivo. (Ese, dicho sea de paso, es el tipo de efecto dominó que la Reserva Federal y el gobierno de Donald Trump están tratando desesperadamente de evitar).  ¿O qué pasaría si el desplome del precio del petróleo (provocado tanto por maquinaciones geopolíticas como por la caída global de la demanda como resultado de los efectos del coronavirus) llevara a una pérdida generalizada de empleos y a quiebras en las áreas de producción de energía? Estas difícilmente sean hipótesis fantasiosas; los mercados financieros están dando señales de que son bastante verosímiles. Pero muestran que, por significativo que pueda ser el golpe económico inicial de que todos se queden en casa, este podría ser sólo el comienzo de los problemas económicos. Es tentador echar una mirada a otro acontecimiento reciente en que gran parte de la economía, en especial la vinculada a los viajes, pareció paralizarse de la noche a la mañana. Pero cuanto más analizamos las cifras reales de lo que les ocurrió a industrias clave tras los atentados del 11 de septiembre de 2001, más leve parece en comparación con lo que está sucediendo ahora. Tomemos el ejemplo de los restaurantes. Los estadounidenses gastaron 26.900 millones de dólares en los restaurantes y los bares en agosto de 2001 y 26.200 millones en septiembre de 2001, una caída de sólo 2,3%. Para diciembre de ese año, las ventas estaban por encima de los niveles de agosto (números ajustados por variaciones estacionales comunes). La caída acumulada de las ventas de los restaurantes de ese agosto en comparación con un mundo en el que estas se habían mantenido estables en los niveles de agosto fue de 1.200 millones, un monto trivial para una economía que entonces llegaba a los 10,6 billones de dólares. El empleo en el sector de los servicios de gastronomía alcanzó un punto mínimo de 8,4 millones de puestos de trabajo en octubre de 2001, sólo unos 16.000 por debajo del nivel de agosto. Parece improbable que la paralización por el coronavirus tenga efectos tan leves en esa industria. Hay una gran diferencia entre una caída de las ventas porque las personas no están de humor para festejar y una impuesta por cierres u otras restricciones a la actividad comercial en toda la ciudad. Durante semanas, conforme el nuevo coronavirus se propagaba, un comentario común entre los economistas era que causaría un “shock de oferta”, al limitar la disponibilidad de determinados bienes manufacturados de fabricación china. Pero enormes áreas de la economía están empezando a experimentar el mayor shock de demanda que hayamos visto hasta ahora. Y pronto averiguaremos qué ocurre una vez que una poderosa maquinaria económica reciba en sus engranajes un virus microscópico pero potente. Traducción: Elisa Carnelli c.2020 The New York Times Company COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevo-aumento-canasta-basica-febrero-familia-necesito-40-789-pobre_0_ktQHG2D1.html","date":"17/03/2020 - 16:51","title":"Nuevo aumento de la canasta básica: en febrero, una familia necesitó $40.789 para no ser pobre","abstract":"Los precios de los alimentos básicos avanzaron 1,9% en el segundo mes del año.","author":[],"key_words":"Canasta BásicaÚltimas Noticias","body":"El costo de los productos que integran la Canasta Básica Alimentaria (CBA) subió 1,9% en febrero, lo que determinó que una familia conformada por dos adultos y dos menores de seis y ocho años, necesitó de $ 40.789,67 para no caer debajo de la línea de la pobreza. En tanto, el costo de la Canasta Básica Total (CBT) subió también el 1% durante febrero, según Informó este martes el Instituto Nacional de Estadísticas y Censos (Indec). #DatoINDECUna familia de cuatro integrantes necesitó $40.789,67 para superar el umbral de pobreza en febrero de 2020: 1% más que el mes previo y 47,9% más que en febrero de 2019 https://t.co/g3wZbho27B pic.twitter.com/4AGKrZW78j El organismo de estadísticas determinó además que una familia necesitó ingresos por $ 16.785,8 para no caer en la indigencia. Según el informe de la dependencia oficial, la Canasta Alimentaria, que mide la evolución de los precios de productos alimenticios necesarios para la subsistencia, y que marca el umbral por debajo del cual se cae en la línea de indigencia, acumuló una suba del 7,7 % en el primer bimestre. En tanto la Canasta Total, que mide la necesidad de alimentos y bebidas, indumentaria y el pago de servicios, subió 4,7% en enero y febrero, menos que la CBA, debido a que están congeladas las tarifas de los servicios públicos y el transporte. La última medición del Indec, dada a conocer en octubre sobre datos del primer semestre del 2019, registró que el 35,4% de los habitantes estaban por debajo de la línea de la pobreza, y, dentro de ellos, el 7,7% eran indigentes. Estos niveles estuvieron incluso por sobre los del segundo semestre del 2018, cuando el nivel de pobreza fue del 32% y el de indigencia se ubicó en 6,7%. Con una población estimada en 45 millones de habitantes, la pobreza estaría afectando a 15,9 millones de habitantes, entre los cuales se encuentran 3,4 millones de personas estarían en la indigencia. La próxima difusión del índice de la Pobreza por parte del Indec está prevista para el 31 de marzo y contendrá los datos del segundo semestre del año pasado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/postergacion-dan-dias-bonistas-identificarse-canje_0_MlhNe8yY.html","date":"17/03/2020 - 16:47","title":"Otra postergación: le dan más días a los bonistas para identificarse antes del canje","abstract":"Se dilata el cronograma para concluir con la negociación.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El ministerio de Economía anunció que postergará la fecha límite para que los acreedores argentinos puedan identificarse. Los tenedores de bonos de la deuda argentina tenían tiempo hasta el 16 de marzo. Pero Economía avisó que corre esa fecha hasta el 25 de marzo. Es otra postergación más en el proceso de canje de deuda. El Gobierno tenía previsto lanzar la oferta de reestructuración el viernes pasado, pero no lo hizo. Economía se resiste a llamar \"atraso\" a cualquier incumplimiento de su cronograma. \"Lo que había era una guía de pasos a seguir, algún atraso de unos días no cambia nada la dirección\", afirman. El ministerio de Economía designó a Morro Sodali como agente de información. \"Se ha solicitado a los tenedores de los bonos de deuda pública externa que informen sus identidades y tenencias a efectos de facilitar la comunicación con los mismos. El agente de Información asiste a la República en la identificación de los tenedores. Es la intención de la República hacer uso de la información para contactar al mayor número posible de tenedores con el fin de entablar relaciones y conocer sus opiniones\", explicó el ministerio en un comunicado. La postergación es en \"virtud del alentador volumen de respuestas recibidas y con el fin de brindar la oportunidad para que todos los titulares participen en el proceso de Identificación de titulares de Bonos. En febrero, cuando trataba de canjear el AF 20 -en ese momento, logró un 10% de participación-, Economía postergó el proceso un día debido al \"alto interés\" para participar en el canje. El ministerio de Economía lanzó una reestructuración de $ 512.000 millones, cuyos vencimientos eran este año y se los postergó para que caigan entre 2021 y 2024. Según analistas, implica aceptar una quita del 30%. Ningún funcionario de Economía explicó las características del canje. Tampoco se refirieron a la autorización que pidieron a la SEC para hacer una emisión allí. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/afip-restringe-atencion-oficinas-suspende-turnos-31-marzo_0_8nHVM5Hl.html","date":"17/03/2020 - 16:35","title":"La AFIP restringe la atención en oficinas y suspende los turnos hasta el 31 de marzo","abstract":"El organismo de recaudación suspendió 16.000 turnos que ya estaban otorgados y exige sacar nuevos turnos por la web.","author":[],"key_words":"AFIPCoronavirus","body":"La Administración Federal de Ingresos Públicos (AFIP) suspendió los 16.000 turnos que había otorgado hasta hoy y ahora exige sacar nuevos turnos solo a través de la  Web del organismo, para restringir la atención personalizada en sus sucursales. Durante estos días sólo se podrán hacer \"presentaciones digitales\" en el organismo que conduce Mercedes Marcó del Pont. El objetivo de estas medidas es \"cuidar a sus trabajadores y a los contribuyentes\", reduciendo el riesgo de contagio, para impedir la propagación del coronavirus, informó en un comunicado el organismo oficial. \"De esta manera, las personas que ya contaban con horarios asignados recibirán una notificación donde se les indicarán los pasos a seguir para solicitar un turno nuevo\", agregó. Es que, a lo largo de 2020, las agencias de la AFIP atendieron 657.000 turnos en todo el país. Y estaba previsto atender 16.000 más, que serán reprogramados. Para ello, la AFIP reforzó sus canales de atención digitales, donde los contribuyentes podrán canalizar sus consultas, a través de la página Web del organismo www.afip.gov.ar, donde figuran también los teléfonos de contacto y el correo electrónico para cada uno de los trámites. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-sigue-subiendo-supera-3-600-puntos_0_fZzMKdHW.html","date":"17/03/2020 - 11:46","title":"El riesgo país sigue subiendo y supera los 3.600 puntos","abstract":"Los bonos argentinos que cotizan en Wall Street ya cotizan por debajo del 30% de su valor nominal.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaRiesgo País","body":"Golpeados por la crisis internacional, que provocó la huida de los inversores de los mercados considerados de riesgo, y amenazados por una reestructuración que no termina de definirse, los bonos argentinos que cotizan en Wall Street se mantienen en caída y empujan el riesgo país más allá de su récord desde 2005. Este índice, que marca la diferencia de tasa entre el bono del Tesoro de Estados Unidos a diez años (considerado el más seguro del mundo) y los títulos argentinos sube 3,6%, a 3.673 puntos básicos. Los bonos a más largo plazo, como el Centenario o el que vence en 2048 ya están por debajo de los US$ 30 (cada US$ 100). El primero cae 1,6%, a US$ 29,67, mientras que el segundo pierde un porcentaje similar y cotiza a US$ 29,12. En tanto, el S&P Merval, que el lunes se hundió 9,7%, este martes arrancó en leve alza y pasado el mediodía sube 1,3%. Pero la recuperación no es pareja ya que hay subas y bajas de más de 5%. Lo mismo sucede con las acciones argentinas que cotizan en Nueva York: mientras que Corporación América sube 25%, por ejemplo, YPF baja 5 por ciento. Los dólares alternativos caen. El dólar Bolsa retrocede 1,1%, a $ 87,16, mientras que el \"contado con liqui\" retrocede 1,3%, a $ 88,82. El dólar turista cotiza a $ 84,70 y el blue se ubica en $ 85. NE   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/intervienen-entes-reguladores-gas-electricidad-nombran-frente-cristinistas_0_oG97eHG-.html","date":"17/03/2020 - 10:47","title":"Intervienen los entes reguladores del gas y la electricidad y nombran al frente a dos cristinistas","abstract":"Revisarán lo actuado por sus antecesores respecto a los cuadros tarifarios.","author":"Martín Bidegaray","key_words":"EnargasElectricidad","body":"El Gobierno intervino los entes reguladores de electricidad (ENRE<U+200B>) y gas (Enargas). Ambos estarán en esa situación durante un año. De esa forma, se retomó la política kirchnerista de poner políticos al frente de estos organismos técnicos, como sucedió desde 2007 hasta 2017. Durante la administración de Mauricio Macri, las autoridades se habían designado por concurso de antecedentes. En el ENRE, el Gobierno designó interventor a Federico Basualdo, quien ya ocupó un lugar en el directorio del Ente, en 2014, como vocal. En tanto, como interventor del Enargas, fue nombrado Federico Bernal, director general del Observatorio de la Energía, la Tecnología y la Infraestructura para el Desarrollo (OETEC). Tanto ENRE como Enargas son fundamentales para establecer los cuadros tarifarios de luz y gas. Basualdo y Bernal son dos \"ultracristinistas\" que eran resistidos por algunos sectores más moderados de la administración de Alberto Fernández. Tanto Basualdo -que es sociólogo de formación- como Bernal son muy críticos de la política de actualización tarifaria que llevó adelante la administración de Mauricio Macri. En el caso de Bernal, reivindica la gestión de Julio De Vido como titular del ministerio de Planificación. Fueron los años en los que el país importó más energía que nunca. Solo en 2013, llegó a superar los US$ 12.000 millones en ese concepto. Ambos decretos precisaron que los interventores tendrán las facultades de gobierno y administración del ENRE, y Enargas, más aquellas que sean necesarias para llevar a cabo todas las acciones conducentes a la realización de los objetivos previstos. \"Néstor Kirchner intervino el Enargas en 2007 -a través del decreto 571, post escándalo Skanska- y los considerandos decían que la intervención tenía ´objetivos concretos, con plazos establecidos y definidos, por lo que fue decretada por 180 días para cumplir esos objetivos. Sin embargo, el kirchnerismo prorrogó 16 veces esa intervención\", detalla Luciano Caratori, ex subsecretario de Planeamiento Energético de la secretaria de Energía. Bernal y Basualdo son dos nombres promovidos por el Instituto Patria, que es el bunker de la vicepresidente Cristina Fernández de Kirchner. Otros funcionarios de la administración de Alberto Fernández propusieron a otros técnicos de formación peronista, incluso con experiencia en la administración pública, de la que carecen Bernal y Basualdo. Pero la decisión política fue la de darle estos espacios a la ex presidenta. Los decretos habilitan a los interventores a investigar lo actuado por sus predecesores en los cuadros tarifarios vigentes. \"En caso de detectarse alguna anomalía, los interventores deberán informar al Poder Ejecutivo Nacional los resultados de la misma, así como toda circunstancia que consideren relevante y deberán aportar la totalidad de la información de base y documentos respectivos, proponiendo las acciones y medidas que en cada caso estime corresponda adoptar\" Las intervenciones comprendieron el final del mandato de Néstor Kirchner, los dos mandatos completos de Cristina Fernández de Kirchner y el primer año de Cambiemos. \"Esto no son unos meses de intervención, es el primer paso de una sucesión de prórrogas, sin ninguna justificación que pueda desprenderse ni del mensaje del proyecto de ley ni del articulado, para tomar las facultades que los entes podían llevar adelante con instrucción del Poder Ejecutivo\", analiza Caratori, Las tarifas de luz y gas no se ajustan desde hace más de un año. El jefe de Gabinete, Santiago Cafiero, habló de una actualización hacia mediados de año. Pero, al día siguiente, fue relativizado por el presidente Alberto Fernández. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/alivio-economia-inicie-aterrizaje-forzoso_0_SiHhWDVD.html","date":"17/03/2020 - 23:33","title":"Un alivio antes de que la economía inicie un aterrizaje forzoso","abstract":"El Gobierno priorizó mantener la liquidez en la cadena de pagos de las pymes ante una recesión que pegará fuerte en los sectores más vulnerables.","author":"Ezequiel Burgo","key_words":"Coronavirus","body":"Los científicos que están luchando por descubrir la vacuna contra el coronavirus saben contra qué pelean: identificaron el genoma del coronavirus y trabajan en laboratorios para hallar la vacuna. En ¿semanas? ¿meses? la hallarán. Los economistas la tienen más difícil en cambio. No se sabe bien cuál es el genoma de esta crisis económica global y, por lo tanto, qué medidas (y en qué magnitud) serán las más efectivas para evitar quiebras y millones de personas que quedarán sin empleo. Estados Unidos justificó ayer un paquete de estímulo fiscal de 5% del PBI para evitar que el desempleo llegue a 20% -hoy en 3,5%- y un día antes la Fed había anunciado la inyección de dos PBI de la Argentina al sistema financiero estadounidense. Pero nadie sabe si esto funcionará. ¿En este contexto qué significa el anuncio de ayer de Martín Guzmán y Matías Kulfas, sobre medidas de algo más de 2% del PBI -cálculo de la Jefatura de Gabinete- entre recursos púbicos y privados que se volcarán a la economía? La mayoría de los economistas coincidió anoche que la asistencia financiera a las pymes por $ 350.000 millones (ver más aparte), va en la dirección correcta ya que actúa como una especie de cortafuegos en la economía para que la caída de la producción (que especialmente se verá en el segundo trimestre) no se propague más, rompa la cadena de pagos, produzca quiebras y deteriore el ingreso de las personas más de lo que ya caerá. “Entre los repros y los créditos se alivia el capital de trabajo de las pymes”, dice Javier Alvaredo, director de ACM. Coincide también Rodrígo Alvarez, director de Analytica. “La reacción del Gobierno fue rápida y sobre los sectores correctos. Había que pensar en un paquete de asistencia hasta que lleguen otros impulsos a la economía como será la liquidación del agro y la recaudación que podría activar la inyección de recursos en la obra pública. Pero eso es en mayo”. El plan que presentó ayer el Gobierno, de $ 700.000 millones -en Jefatura indicaron esta cifra o 2% del PBI-, consiste en una mezcla de aportes públicos y privados. La eximición del pago de contribuciones, la ampliación del Repro, el refuerzo del seguro de desempleo, el bono para jubilados, el aumento del 40% del presupuesto a gastos en infraestructura y el plan Procrear son medidas de estímulo fiscal. Los créditos blandos son recursos que saldrán del sector privado (aunque seguramente el Estado termine absorbiendo la tasa subsidiada de 26% anual). Una pregunta que muchos se hacen es quién pedirá un crédito si las perspectivas de la economía caen. Guido Lorenzo, economista jefe de LCG, y Marina Dal Poggetto, directora de Eco Go, tienen sus reparos al respecto. “Efectivamente no sirven para contrarrestar un shock de oferta como el que vemos: si los locales no abren y se limita la circulación de las personas, por más que se ponga dinero en el bolsillo de las familias, la producción no repuntará. Sí permite garantizar liquidez”, dice Lorenzo, coincidiendo con Alvaredo y Alvarez. “El cierre de la economía tiene costos inéditos y muchos tendrán que seguir afrontándolos -dice Dal Poggetto-, pero dudo que esto sea suficiente para compensar la caída que veremos. La economía va derecho a un aterrizaje”. Para Dal Poggetto la situación requerirá de un margen de maniobra que la Argentina no dispone (ni dispondrá). Ayer alguien recordaba que en economías de guerra, el déficit fiscal puede llegar a 15 o 20 puntos del PBI como tuvo EE.UU. en los cuarenta. Por último, tres comentarios. Primero, Guzmán y Kulfas no anunciaron baja de impuestos. ¿Llegará? Segundo, la Argentina se encamina a más déficit, más emisión y más recesión (pronto se verán pronósticos de caída de 3% del PBI). Tercero, ¿la cuestión de la deuda pasa a un segundo plano? ¿Perdió Guzmán tiempo en estos meses? ¿O cree que su hoja de ruta se mantiene inalterada? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-lanzo-amplio-paquete-ayuda-asistencia-jubilados-auh-sectores-crisis_0_23uqgXy1.html","date":"17/03/2020 - 22:02","title":"El Gobierno lanzó un amplio paquete de ayuda a jubilados, AUH y sectores en crisis","abstract":"Suma unos $ 700.000 millones. Refuerzan el pago de sueldos con créditos y un programa estatal. Bonos de $ 3.100 para la AUH y de $ 3.000 para jubilados. Habrá precios máximos por 30 días.","author":"Martín Bidegaray","key_words":"Coronavirus","body":"El Gobierno dispuso una serie de medidas de emergencia para aminorar el impacto de la pandemia por el coronavirus. Habrá aumentos especiales para jubilados que cobran la mínima y beneficiarios de planes sociales. También se establecerán precios máximos para productos básicos por el lapso de 30 días. Se lanzarán tanto créditos para las empresas, para que puedan seguir funcionando y mantener sus dotaciones de trabajadores, como planeas Procrear para mejoras en los hogares. Para evitar un impacto en el empleo, el Gobierno financiará el pago de salarios de un mes a todas las empresas del país. A través de créditos por $ 350.000 millones, cada compañía va a poder pedir prestado el equivalente a lo que tiene en sus empleados de nómina salarial, según explicaron fuentes oficiales. Ese dinero también se podrá destinar a capital de trabajo para las industrias. Es un paquete de estímulo de $ 700.000 millones, según fuentes oficiales. Los ministros de Desarrollo Productivo (Matías Kulfas) y Economía (Martín Guzmán) también anunciaron que se eximirá del pago de contribuciones patronales a los sectores afectados por esta emergencia. Habrá un plan de obras públicas de $ 100.000 millones que pretende focalizar la actividad de la construcción dentro de los barrios. El Estado incrementará la asistencia a empresas afectadas por la situación sanitaria a través de los programas Repro, que auxilia en el pago de  sueldos. El Poder Ejecutivo nacional realizará un pago extra por la Asignación Universal por Hijo de $ 3.100. Los jubilados y pensionados que cobran la mínima recibirán por única vez un bono de $ 3.000, hasta llegar a $ 18.892 pesos. Los que estén debajo de ese haber cobraron la diferencia hasta llegar a ese monto. También se \"reforzó\" el seguro de desempleo, aunque no se especificó en cuánto. Para evitar la especulación en los productos de la canasta básica (como alimentos, higiene personal y medicamentos), el Gobierno ordenó establecer precios máximos. Los mismos deben reflejar los valores que tenían esos artículos al 6 de marzo. Habrá inspección y más verificación de dependencias públicas para que eso se concrete. El ministerio de Desarrollo Productivo no tolerará situaciones de desabastecimiento. \"El incumplimiento de estas directrices tendrá las sanciones que prevé la ley de Abastecimiento y el Código Penal respecto a prácticas especulativas (por indisponibilidad manifiesta de mercadería y/o oferta de productos por encima de los precios máximos)\", marcó el Poder Ejecutivo en un comunicado. Kulfas contó el ejemplo de termómetros digitales que se estaban vendiendo a un precio tres veces superior en relación al que tenían hace 11 días como ejemplo de práctica abusiva. La cartera de Desarrollo Productivo conversó con representantes de la Unión Industrial Argentina (UIA) y la cámara alimenticia Copal para asegurarse que se pueda incrementar la producción de productos básicos. El Banco Nación destinará $25.000 millones a tasa diferencial para estos sectores,  y también comprenderá a insumos médicos. Los trabajadores de sectores como esparcimientos (cines y teatros) restaurantes, turismo, transporte de pasajeros y hoteles quedan eximidos del pago de aportes patronales por un mes. La situación puede extenderse, a evaluación del Gobierno. El ministerio de Vivienda relanzará el Plan Procrear. Guzmán puntualizó que habrá 100.000 préstamos para la construcción y refacción de viviendas, en una línea que es conocida, y otros 200.000 créditos de hasta $ 30.000 para pintar la casa, arreglar el baño, revocar las paredes o impermeabilizar los techos, según anunció. El programa Ahora 12 se renovará por 6 meses. Pero esta vez se busca que la posibilidad de pagar en 12 cuotas no sea solo aplicable para la compra presencial en lugares físicos, sino también que se pueda expandir hacia las operaciones \"on line\", con énfasis en las pymes. La principal línea de crédito a empresas será a través del sistema bancario. Son $ 320.000 millones a tasas preferenciales por 180 días. La financiación para asistir a la nomina salarial será a una tasa del 26%. Además, hay línea de $ 8.000 millones para equipamiento tecnológico que ayude al teletrabajo, Como una suerte de política contra-cíclica, Kulfas quiere aprovechar $ 3.000 millones para una actualización en los 48 parques industriales existentes en el país. Muchos de los detalles de la implementación de estos programas se definirá en los próximos días. El gabinete económico planea ir actualizando la situación a medida que se vea la evolución de la pelea contra la pandemia. Las primeras reacciones frente al paquete de emergencia fueron favorables. \"Es positiva la suspensión de aportes patronales. También el capital de trabajo para las Pymes. Por supuesto compartimos el impulso a Procrear y el presupuesto para obras públicas. De todas formas, habrá que ver la dinámica y lo que pasa en las semanas que viene. Me parece que, desde lo impositivo, va a tener que haber alguna flexibilidad\", según José Urtubey, de Celulosa. Mercado Pago también estuvo entre las que se movieron rápido. A quienes usen esa plataforma de pagos con código QR les otorgarán un 15% de descuento en farmacias, y les bonificarán $ 100 en el pago de monotributo y autónomos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-empleadas-domesticas-licencia-goce-sueldo_0_MpcRxq8S.html","date":"17/03/2020 - 21:09","title":"Coronavirus en Argentina: las empleadas domésticas tendrán licencia con goce de sueldo","abstract":"Comprende a mayores de 60 años, personas con enfermedades o con hijos en edad escolar. Si no integra esos grupos, el otorgamiento será optativo para el empleador.","author":"Ismael Bermúdez","key_words":"Últimas NoticiasCoronavirus","body":"El personal doméstico —trabajadores de casas particulares— tiene derecho a las licencias por el coronavirus con el pago de las remuneraciones habituales al igual que el resto de los trabajadores. Esto significa que comprende a los trabajadores y trabajadoras mayores de 60 años, excepto que desempeñen tareas como “personal esencial”, como por ejemplo el cuidado de una persona que requiere una asistencia permanente. También abarca a las trabajadores/as considerados grupos de riesgo, como diabéticos o con enfermedades cardíacas, o trabajadoras embarazadas. Y a los trabajadores/as con hijos en edad escolar. El personal doméstico menor de 60 años que no integra los grupos de riesgo o no tienen chicos en edad escolar y prestan servicios en casas cuyas empleadores tienen más de 60 años no dispone de esas licencias obligatorias. En esos casos, el otorgamiento de la licencia es optativa para el empleador. Por esa razón, Matías Isequilla, abogado laboralista y asesor de organizaciones sindicales ante la Comisión Nacional de Trabajo en Casas Particulares le dijo a Clarín que no obstante que “el trabajo doméstico se presta casi invariablemente en hogares o casas particulares, no se ha dictado resolución alguna que exima a las trabajadoras domésticas de concurrir a sus lugares de trabajo en los casos en los que sus empleadores o algún miembro de su familia y/o grupo conviviente se encuentran en “cuarentena” y/o integran los grupos de riesgo”. Por eso, agregó, diversas organizaciones sindicales que integran la Comisión Nacional de Trabajo en Casas Particulares reclamaron “el dictado de una norma que específicamente disponga una licencia con goce de haberes también para esos supuestos”. Según el INDEC, en los hogares privados con servicio doméstico hay 1.730.000 puestos de trabajo, de los cuales 515.000 están registrados ante la Seguridad Social y 1.214.000 trabajan en la informalidad. De los registrados suman 45.221 los mayores de 60 años. Este alto nivel de informalidad dificulta en mayor medida, en el contexto de esta emergencia, el cumplimiento de las normas sanitarias y laborales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crisis-coronavirus-salvar-cadena-pagos-vigilar-dolar_0_SwZrSKgC.html","date":"17/03/2020 - 20:16","title":"Crisis del Coronavirus: salvar la cadena de pagos y vigilar al dólar","abstract":"El Banco Central trabaja en un plan a raíz de la parálisis que alcanza al comercio, la industria y los servicios.","author":"Daniel Fernández Canedo","key_words":"CoronavirusDólar HoyBanco Central De La República ArgentinaAlberto Fernández","body":"Lejos quedaron los días en los que el presidente Alberto Fernández proclamaba que la negociación de la deuda era el tema prioritario en materia económica y que después vendría el plan. La crisis de Coronavirus cambió de un plumazo las prioridades de todos los gobiernos del mundo y la Argentina no queda al margen. Atender la pandemia es los primero por muy lejos de los problemas a atender por Alberto Fernández. A las posibles consecuencias sobre la salud de la población le siguen las medidas necesarias para enfrentar los costos de esa atención. Algunos de esos costos ya se están haciendo sentir con intensidad. El Banco Central, por caso, trabaja en un plan para atender el grave problema que podría representar un quiebre en la cadena de pagos a raíz de la parálisis que alcanza al comercio, la industria y los servicios. La actividad comercial y los cuentapropistas en general emiten cheques adelantados en el convencimiento que el giro del negocio le brindará el efectivo para cumplir con la obligación al vencimiento. Pero la actividad cayó a pique y esos cheques vaya a saber cuando se cobrarán. Frente a eso Producción y el Central trabajan para delinear un esquema de auxilio sin mucha contemplación del nivel de tasa con la mirada puesta en la liquidez. De alguna forma, ese esquema se sumará al anuncio oficial de otorgar $3000 a los jubilados que ganan la mínima, a los beneficiarios de la Asignación por Hijo y para los titulares del resto de los planes sociales. Además de reforzar las partidas para los comedores escolares. En la crisis, lo que se debe abastecer es liquidez que gana muchos puestos en el ranking de prioridades de atención económica. ¿Y la plata de donde saldrá? Para los políticos y los economistas la respuesta es clara: de la emisión de pesos. ¿Cuántos?. A priori nadie lo sabe. Lo que sí sabe el Gobierno es que en lo que hace a la economía dos problemas medulares siguen siendo la falta de dólares y la negociación de la deuda pública. Respecto de la negociación de la deuda hay un línea dentro del Gobierno que se inclina por pensar que los bonistas ahora podrían estar más dispuestos, en un mundo de tasas cero, a aceptar alguna tasa positiva que pueda ofrecer la Argentina. Pero hay otra línea que está temblando porque el derrumbe de los bonos argentinos los está poniendo a tiro de los fondos buitres que esperan comprar cuando los precios estén por el piso para litigar. Con relación a la falta de dólares, si bien en el Palacio de Hacienda reconocen la mala noticia de la fuerte devaluación del real brasileño en las últimas semanas que le estaría haciendo ganar competitividad cambiaria, dicen no prever cambios en la estructura del cepo al dólar. Hay analistas privados que sostienen que argumentos que el impuesto del 30% del dólar turista perdió sentido ante el derrumbe abrupto de la actividad a nivel global. Y agregan que ese 30% le pone de hecho un \"piso alto\" a la brecha cambiaria. En el Central escuchan pero ratifican que el modelo del dólar seguirá como hasta ahora con el argumento de que hasta ahora los exportadores no se quejan por el nivel del tipo de cambios y que eliminar el dólar turista y ahorro sería complicado en el caso de tener que volverlo a aplicar. Cuando se deja de lado la crisis del virus y ser concentran en las consecuencias económicas hay funcionarios \"muy\" preocupados por la brutal caída del precio internacional del petróleo. El barril del tipo Brent cotizaba el martes por debajo de los US$29, un precio que deja fuera de carrera a la producción del yacimiento de Vaca Muerta que ya venía en baja por la indefinición del gobierno respecto de un plan de \"blindaje\" que nunca llegó. Ahora la baja del precio del crudo en el mundo por una disputa entre Arabia Saudita y Rusia ensombrece mucho el panorama. Pero en el tablero de control oficial de la economía hay una luz roja que no deja de titilar: la soja en US$302 la tonelada implica el precio más bajo en 10 meses y agrega incertidumbre. ¿Dará marcha atrás el Gobierno con la suba de tres puntos de las retenciones a la soja en el intento de no afectar a las exportaciones?. Difícil. La recaudación ya venía en baja tanto por el IVA consumo como por el gravamen al cheque y al resto de los impuestos ligados a la marcha de la actividad económica. Ahora la crisis suma necesidades y resta ingresos pero en las economías de guerra también pueden ser necesarios los esquemas flexibles. En medio de un crisis de características inéditas en las últimas décadas, como es la del Coronavirus, la emergencia domina las decisiones para enfrentar con prioridad absoluta las situaciones de salud. La evaluación de los costos vendrá despues. En lo que hace a la economía, cuidar la liquidez y la cadena de pagos forma parte de la esencia de un programa que se descuenta intentará ser expansivo para compensar en algo el violento y abrupto shock que enfrenta todo el mundo.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gobierno-anuncio-pagara-parte-salario-sectores-criticos-economia_0_-uXy9LL1.html","date":"17/03/2020 - 18:58","title":"El Gobierno lanzó un paquete de medidas económicas por el coronavirus: precios máximos, salarios a cargo del Estado y más créditos","abstract":"Apuntan a evitar aumentos abusivos en productos alimenticios. Además, buscan ayudar a los “sectores críticos” de la economía.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"En medio de los desplomes económicos en Argentina y en el mundo producto del coronavirus, el ministro de Economía Martín Guzmán dijo que el Gobierno \"está para tomar medidas decisivas\". En ese sentido, <U+200B>adelantó que van a generar un sistema de precios que establezca máximos a los cuales deberán comercializare dentro del mercado interno por 30 días. Asimismo, el Gobierno anunció que se hará cargo de parte del salario de \"sectores críticos\" de la economía y eximirán temporariamente del pago de contribuciones patronales. \"Eximir temporariamente del pago de contribuciones patronales a los sectores afectados de forma crítica por esta pandemia. Esto va a abarcar a empresas que se dediquen a actividades de esparcimiento, como los cines, el teatro, el turismo, y el transporte de pasajeros y hoteles\", dijo Guzmán. Agregó: \"Lo que va a hacer el Estado es ayudar pagando una parte del salario de los trabajadores, ayudando de ese modo a los empleadores. También se va a reforzar el seguro de desempleo\". Guzmán, en conferencia de prensa, dijo también que habrá precios máximos en algunos productos alimenticios. Y que esto es parte de un paquete integral, que se suma a lo anunciado por el ministro de Transporte y el de Desarrollo Social, como el pago extraordinario a la AUH y las jubilaciones mínimas. \"Vamos a aumentar en 100 mil millones de pesos el presupuesto para la inversión en obra publica, que va a estar destinado en obras viales, en refacciones de viviendas y de escuelas y turismo\", precisó. Guzmán dijo que se va a relanzar el programa Procrear, \"que tiene como finalidad mover la construcción. Va a haber dos modalidades: una es ya conocida, para construcción y refacción de viviendas. Se lanzarán 100 mil créditos en esta linea\". Asimismo, aseguró que habrá una nueva línea para pequeñas refacciones de hogares. Serán 200 mil créditos de hasta 30 mil pesos cada uno y evalúan tomar nuevas medidas de crédito. Anunció que va a haber créditos para pintar casas, arreglar cocinas baños, y otros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bancos-ofrecen-lineas-credito-pymes-enfrentar-crisis-coronavirus_0_dmfG-sf_.html","date":"17/03/2020 - 17:06","title":"Bancos ofrecen líneas de crédito a pymes para enfrentar la crisis del coronavirus","abstract":"El Galicia dará líneas de capital de trabajo para firmas proveedoras de insumos esenciales. El BBVA financiará insumos para potenciar el teletrabajo.","author":[],"key_words":"Coronavirus","body":"Los bancos está abriendo lineas de crédito específicas para enfrentar las dificultades que deben sortear las empresas por el impacto de la pandemia del coronavirus en la dinámica laboral y en actividades especificas. Así, el Banco Galicia ofrecerá financiamiento para aquellas Mypymes productoras y proveedoras de insumos esenciales como higiene personal, insumos médicos, productos farmacéuticos, productos químicos, laboratorios medicinales y servicios sociales, de saneamiento y de salud, entre otros, que requieran incrementar su capacidad de producción por el aumento de demanda debido a la situación sanitaria actual. Estas empresas MiPyme podrán acceder a una nueva línea de financiamiento para capital de trabajo, con una tasa fija del 18% y una amortización de hasta 12 meses. La nueva línea estará disponible en canales digitales con el fin de acompañar el esfuerzo de disminuir la afluencia de público en las sucursales bancarias. En cuanto al financiamiento de inversión, las empresas productoras de los insumos mencionados contarán con una tasa fija del 23%, y hasta 36 meses. El cupo de las líneas será de $2.000 millones. Fabián Kon, CEO de Banco Galicia expresó: “Entendemos el impacto que el Coronavirus puede generar a nivel país, es por eso que a partir de nuestro rol como actor social relevante, decidimos contribuir con el esfuerzo que toda la sociedad está llevando adelante a través de dos nuevas líneas de financiación para empresas que sean productoras y proveedoras de insumos que prevengan la trasmisión de esta enfermedad” A su vez, el BBVA Argentina informó que dispuso una línea de crédito de 2.000 millones de pesos con tasas del 20%, para la adquisición de material de teletrabajo, destinada a micro, pequeñas y medianas empresas (MiPyMe). Juan Kindt , director de Desarrollo de Negocio de BBVA, señaló “Consideramos que la salud de nuestros empleados, clientes y la población en general está por encima de todo, somos conscientes de la situación que estamos atravesando en el mundo y creemos que es un momento clave que nos permite desde nuestro ámbito colaborar con las empresas para que también puedan brindar herramientas a sus colaboradores que les permita resguardarse y acceder al teletrabajo, sabiendo que reducir el contacto social es responsabilidad de todos. Trabajamos en un solo equipo, entre nosotros y apoyando a nuestros clientes”. Desde este martes, la línea MiPyMe estará disponible con una tasa especial en pesos del 20% anual, 1% de comisión, y un tope de 3 millones de pesos por cliente  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-idea-simple-explica-economia-grave-peligro_0_q1NmTiLQ.html","date":"17/03/2020 - 16:58","title":"Coronavirus: una idea simple que explica por qué la economía está en grave peligro","abstract":"Hay cinco sectores que experimentan la caída de la demanda más directa e inmediata o sufren paralizaciones ordenadas por el gobierno.","author":[],"key_words":"Coronavirus","body":"Por Neil Irwin <U+200B>The New York Times Para entender por qué la economía mundial está en grave peligro debido a la propagación del coronavirus, conviene comprender una idea que es a la vez de una claridad meridiana y escurridizamente profunda. El gasto de una persona es el ingreso de otra. Eso es, en una sola oración, lo que es la economía global de 87 billones de dólares. Esa relación entre gasto e ingreso y entre consumo y producción está en el corazón del funcionamiento de la economía capitalista. Es la base de una máquina de movimiento perpetuo. Compramos las cosas que queremos y necesitamos y, a cambio, damos dinero a las personas que produjeron esas cosas, quienes a su vez usan ese dinero para comprar las cosas que quieren y necesitan, y así sucesivamente para siempre. Lo que resulta profundamente preocupante del posible efecto dominó del virus es que es necesario que esta máquina de movimiento perpetuo se detenga casi por completo en grandes sectores de la economía durante un período indeterminado de tiempo. Ninguna economía moderna ha experimentado algo como esto. Sencillamente no sabemos cómo reaccionará la maquinaria económica ante los perjuicios que están comenzando a producirse ni cuán difícil o fácil será volver a ponerla en funcionamiento. Gracias a las tablas estadísticas, podemos comprender la magnitud de los sectores económicos que parecen estar ingresando a una paralización casi total. Estados Unidos y gran parte del mundo están al borde de una enorme contracción del gasto en consumo, lo que a su vez significará menos producción económica y menores ingresos para las personas que brindan esos servicios. Las tablas de la Oficina de Análisis Económico sobre gasto en consumo personal comprenden tres categorías que probablemente experimenten fuertes caídas en las próximas semanas. Los estadounidenses gastaron 478.000 millones de dólares en servicios de transporte en 2019 (lo que incluye cosas como tarifas aéreas y de trenes pero no la compra de automóviles personales). Gastaron 586.000 millones en servicios de recreación (pensemos en entradas a eventos deportivos y pérdidas de juego en casinos). Y gastaron 1,02 billones en servicios de gastronomía y alojamiento (comidas en restaurantes y estadías en hoteles, pero no alimentos comprados en comercios y llevados a casa). Esto suma 2,1 billones de dólares anuales, el 14% del gasto total en consumo –el que probablemente se debilite durante por lo menos algunas semanas y quizá más tiempo-. No sabemos cuánto caerán esas cifras de consumo, ni durante cuánto tiempo, sólo que la caída será grande. ¿Qué podría entonces significar una baja del gasto en esas importantes categorías para la otra columna del libro contable, los ingresos? Los ingresos de esos sectores van a muchos lugares. Pagan a los empleados por su trabajo directamente. Van a los proveedores. Pagan los impuestos que financian a la policía y los docentes, los alquileres que cobran los dueños de propiedades y las ganancias que corresponden a los inversores. Todos esos flujos de dinero están en peligro cuando el gasto en consumo se desploma. Los cinco sectores que experimentan la caída de la demanda más directa e inmediata o sufren paralizaciones ordenadas por el gobierno debido al coronavirus son el transporte aéreo, las artes escénicas y los deportes, el juego y la recreación, los hoteles y otros alojamientos, y los restaurantes y bares. En conjunto, representaron 574.000 millones de dólares en remuneración total de los empleados en 2018, alrededor de un 10% del total. Esto se distribuyó entre 13,8 millones de empleados a tiempo completo equivalentes. Esas cifras representan la parte de la economía que corre más riesgo directo. Estas son las industrias y los trabajadores cuyos ingresos probablemente caigan en picada; simplemente no tendrán ingresos suficientes para cumplir con sus obligaciones habituales. Están en peligro los 11.000 millones de dólares que normalmente pagan a sus empleados, para no hablar de todos los pagos de alquileres, servicio de deudas e impuestos a las propiedades. Es cierto que habrá algunos efectos compensatorios: se comprarán más alimentos en las tiendas de comestibles en lugar de los restaurantes, por ejemplo, y habrá más gasto en cuidado de la salud. Pero la economía no puede adaptarse en un instante, y el hecho de que los médicos, los enfermeros y los empleados de tiendas de alimentos puedan acabar trabajando horas extra no compensará a los millones de mozos, auxiliares de vuelo y empleados de limpieza de hoteles que probablemente sufran una marcada caída en sus ingresos. Los primeros efectos posibles de que esas comidas en restaurantes no se coman, de que las habitaciones de hotel no se ocupen y de que los aviones temporalmente permanezcan en tierra son potencialmente enormes. Y eso antes de tomar en cuenta los modos en que esos efectos podrían extenderse y convertirse en efectos de segundo y tercer orden. ¿Qué ocurriría si quiebras generalizadas provocaran pérdidas en el sistema bancario y un ajuste del crédito en toda la economía? En esa situación, las compañías que hoy tienen finanzas perfectamente sólidas –que deberían poder afrontar la crisis- podrían ser incapaces de seguir adelante simplemente debido a la escasez de efectivo. (Ese, dicho sea de paso, es el tipo de efecto dominó que la Reserva Federal y el gobierno de Donald Trump están tratando desesperadamente de evitar).  ¿O qué pasaría si el desplome del precio del petróleo (provocado tanto por maquinaciones geopolíticas como por la caída global de la demanda como resultado de los efectos del coronavirus) llevara a una pérdida generalizada de empleos y a quiebras en las áreas de producción de energía? Estas difícilmente sean hipótesis fantasiosas; los mercados financieros están dando señales de que son bastante verosímiles. Pero muestran que, por significativo que pueda ser el golpe económico inicial de que todos se queden en casa, este podría ser sólo el comienzo de los problemas económicos. Es tentador echar una mirada a otro acontecimiento reciente en que gran parte de la economía, en especial la vinculada a los viajes, pareció paralizarse de la noche a la mañana. Pero cuanto más analizamos las cifras reales de lo que les ocurrió a industrias clave tras los atentados del 11 de septiembre de 2001, más leve parece en comparación con lo que está sucediendo ahora. Tomemos el ejemplo de los restaurantes. Los estadounidenses gastaron 26.900 millones de dólares en los restaurantes y los bares en agosto de 2001 y 26.200 millones en septiembre de 2001, una caída de sólo 2,3%. Para diciembre de ese año, las ventas estaban por encima de los niveles de agosto (números ajustados por variaciones estacionales comunes). La caída acumulada de las ventas de los restaurantes de ese agosto en comparación con un mundo en el que estas se habían mantenido estables en los niveles de agosto fue de 1.200 millones, un monto trivial para una economía que entonces llegaba a los 10,6 billones de dólares. El empleo en el sector de los servicios de gastronomía alcanzó un punto mínimo de 8,4 millones de puestos de trabajo en octubre de 2001, sólo unos 16.000 por debajo del nivel de agosto. Parece improbable que la paralización por el coronavirus tenga efectos tan leves en esa industria. Hay una gran diferencia entre una caída de las ventas porque las personas no están de humor para festejar y una impuesta por cierres u otras restricciones a la actividad comercial en toda la ciudad. Durante semanas, conforme el nuevo coronavirus se propagaba, un comentario común entre los economistas era que causaría un “shock de oferta”, al limitar la disponibilidad de determinados bienes manufacturados de fabricación china. Pero enormes áreas de la economía están empezando a experimentar el mayor shock de demanda que hayamos visto hasta ahora. Y pronto averiguaremos qué ocurre una vez que una poderosa maquinaria económica reciba en sus engranajes un virus microscópico pero potente. Traducción: Elisa Carnelli c.2020 The New York Times Company COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevo-aumento-canasta-basica-febrero-familia-necesito-40-789-pobre_0_ktQHG2D1.html","date":"17/03/2020 - 16:51","title":"Nuevo aumento de la canasta básica: en febrero, una familia necesitó $40.789 para no ser pobre","abstract":"Los precios de los alimentos básicos avanzaron 1,9% en el segundo mes del año.","author":[],"key_words":"Canasta BásicaÚltimas Noticias","body":"El costo de los productos que integran la Canasta Básica Alimentaria (CBA) subió 1,9% en febrero, lo que determinó que una familia conformada por dos adultos y dos menores de seis y ocho años, necesitó de $ 40.789,67 para no caer debajo de la línea de la pobreza. En tanto, el costo de la Canasta Básica Total (CBT) subió también el 1% durante febrero, según Informó este martes el Instituto Nacional de Estadísticas y Censos (Indec). #DatoINDECUna familia de cuatro integrantes necesitó $40.789,67 para superar el umbral de pobreza en febrero de 2020: 1% más que el mes previo y 47,9% más que en febrero de 2019 https://t.co/g3wZbho27B pic.twitter.com/4AGKrZW78j El organismo de estadísticas determinó además que una familia necesitó ingresos por $ 16.785,8 para no caer en la indigencia. Según el informe de la dependencia oficial, la Canasta Alimentaria, que mide la evolución de los precios de productos alimenticios necesarios para la subsistencia, y que marca el umbral por debajo del cual se cae en la línea de indigencia, acumuló una suba del 7,7 % en el primer bimestre. En tanto la Canasta Total, que mide la necesidad de alimentos y bebidas, indumentaria y el pago de servicios, subió 4,7% en enero y febrero, menos que la CBA, debido a que están congeladas las tarifas de los servicios públicos y el transporte. La última medición del Indec, dada a conocer en octubre sobre datos del primer semestre del 2019, registró que el 35,4% de los habitantes estaban por debajo de la línea de la pobreza, y, dentro de ellos, el 7,7% eran indigentes. Estos niveles estuvieron incluso por sobre los del segundo semestre del 2018, cuando el nivel de pobreza fue del 32% y el de indigencia se ubicó en 6,7%. Con una población estimada en 45 millones de habitantes, la pobreza estaría afectando a 15,9 millones de habitantes, entre los cuales se encuentran 3,4 millones de personas estarían en la indigencia. La próxima difusión del índice de la Pobreza por parte del Indec está prevista para el 31 de marzo y contendrá los datos del segundo semestre del año pasado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/postergacion-dan-dias-bonistas-identificarse-canje_0_MlhNe8yY.html","date":"17/03/2020 - 16:47","title":"Otra postergación: le dan más días a los bonistas para identificarse antes del canje","abstract":"Se dilata el cronograma para concluir con la negociación.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El ministerio de Economía anunció que postergará la fecha límite para que los acreedores argentinos puedan identificarse. Los tenedores de bonos de la deuda argentina tenían tiempo hasta el 16 de marzo. Pero Economía avisó que corre esa fecha hasta el 25 de marzo. Es otra postergación más en el proceso de canje de deuda. El Gobierno tenía previsto lanzar la oferta de reestructuración el viernes pasado, pero no lo hizo. Economía se resiste a llamar \"atraso\" a cualquier incumplimiento de su cronograma. \"Lo que había era una guía de pasos a seguir, algún atraso de unos días no cambia nada la dirección\", afirman. El ministerio de Economía designó a Morro Sodali como agente de información. \"Se ha solicitado a los tenedores de los bonos de deuda pública externa que informen sus identidades y tenencias a efectos de facilitar la comunicación con los mismos. El agente de Información asiste a la República en la identificación de los tenedores. Es la intención de la República hacer uso de la información para contactar al mayor número posible de tenedores con el fin de entablar relaciones y conocer sus opiniones\", explicó el ministerio en un comunicado. La postergación es en \"virtud del alentador volumen de respuestas recibidas y con el fin de brindar la oportunidad para que todos los titulares participen en el proceso de Identificación de titulares de Bonos. En febrero, cuando trataba de canjear el AF 20 -en ese momento, logró un 10% de participación-, Economía postergó el proceso un día debido al \"alto interés\" para participar en el canje. El ministerio de Economía lanzó una reestructuración de $ 512.000 millones, cuyos vencimientos eran este año y se los postergó para que caigan entre 2021 y 2024. Según analistas, implica aceptar una quita del 30%. Ningún funcionario de Economía explicó las características del canje. Tampoco se refirieron a la autorización que pidieron a la SEC para hacer una emisión allí. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/afip-restringe-atencion-oficinas-suspende-turnos-31-marzo_0_8nHVM5Hl.html","date":"17/03/2020 - 16:35","title":"La AFIP restringe la atención en oficinas y suspende los turnos hasta el 31 de marzo","abstract":"El organismo de recaudación suspendió 16.000 turnos que ya estaban otorgados y exige sacar nuevos turnos por la web.","author":[],"key_words":"AFIPCoronavirus","body":"La Administración Federal de Ingresos Públicos (AFIP) suspendió los 16.000 turnos que había otorgado hasta hoy y ahora exige sacar nuevos turnos solo a través de la  Web del organismo, para restringir la atención personalizada en sus sucursales. Durante estos días sólo se podrán hacer \"presentaciones digitales\" en el organismo que conduce Mercedes Marcó del Pont. El objetivo de estas medidas es \"cuidar a sus trabajadores y a los contribuyentes\", reduciendo el riesgo de contagio, para impedir la propagación del coronavirus, informó en un comunicado el organismo oficial. \"De esta manera, las personas que ya contaban con horarios asignados recibirán una notificación donde se les indicarán los pasos a seguir para solicitar un turno nuevo\", agregó. Es que, a lo largo de 2020, las agencias de la AFIP atendieron 657.000 turnos en todo el país. Y estaba previsto atender 16.000 más, que serán reprogramados. Para ello, la AFIP reforzó sus canales de atención digitales, donde los contribuyentes podrán canalizar sus consultas, a través de la página Web del organismo www.afip.gov.ar, donde figuran también los teléfonos de contacto y el correo electrónico para cada uno de los trámites. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-sigue-subiendo-supera-3-600-puntos_0_fZzMKdHW.html","date":"17/03/2020 - 11:46","title":"El riesgo país sigue subiendo y supera los 3.600 puntos","abstract":"Los bonos argentinos que cotizan en Wall Street ya cotizan por debajo del 30% de su valor nominal.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaRiesgo País","body":"Golpeados por la crisis internacional, que provocó la huida de los inversores de los mercados considerados de riesgo, y amenazados por una reestructuración que no termina de definirse, los bonos argentinos que cotizan en Wall Street se mantienen en caída y empujan el riesgo país más allá de su récord desde 2005. Este índice, que marca la diferencia de tasa entre el bono del Tesoro de Estados Unidos a diez años (considerado el más seguro del mundo) y los títulos argentinos sube 3,6%, a 3.673 puntos básicos. Los bonos a más largo plazo, como el Centenario o el que vence en 2048 ya están por debajo de los US$ 30 (cada US$ 100). El primero cae 1,6%, a US$ 29,67, mientras que el segundo pierde un porcentaje similar y cotiza a US$ 29,12. En tanto, el S&P Merval, que el lunes se hundió 9,7%, este martes arrancó en leve alza y pasado el mediodía sube 1,3%. Pero la recuperación no es pareja ya que hay subas y bajas de más de 5%. Lo mismo sucede con las acciones argentinas que cotizan en Nueva York: mientras que Corporación América sube 25%, por ejemplo, YPF baja 5 por ciento. Los dólares alternativos caen. El dólar Bolsa retrocede 1,1%, a $ 87,16, mientras que el \"contado con liqui\" retrocede 1,3%, a $ 88,82. El dólar turista cotiza a $ 84,70 y el blue se ubica en $ 85. NE   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/intervienen-entes-reguladores-gas-electricidad-nombran-frente-cristinistas_0_oG97eHG-.html","date":"17/03/2020 - 10:47","title":"Intervienen los entes reguladores del gas y la electricidad y nombran al frente a dos cristinistas","abstract":"Revisarán lo actuado por sus antecesores respecto a los cuadros tarifarios.","author":"Martín Bidegaray","key_words":"EnargasElectricidad","body":"El Gobierno intervino los entes reguladores de electricidad (ENRE<U+200B>) y gas (Enargas). Ambos estarán en esa situación durante un año. De esa forma, se retomó la política kirchnerista de poner políticos al frente de estos organismos técnicos, como sucedió desde 2007 hasta 2017. Durante la administración de Mauricio Macri, las autoridades se habían designado por concurso de antecedentes. En el ENRE, el Gobierno designó interventor a Federico Basualdo, quien ya ocupó un lugar en el directorio del Ente, en 2014, como vocal. En tanto, como interventor del Enargas, fue nombrado Federico Bernal, director general del Observatorio de la Energía, la Tecnología y la Infraestructura para el Desarrollo (OETEC). Tanto ENRE como Enargas son fundamentales para establecer los cuadros tarifarios de luz y gas. Basualdo y Bernal son dos \"ultracristinistas\" que eran resistidos por algunos sectores más moderados de la administración de Alberto Fernández. Tanto Basualdo -que es sociólogo de formación- como Bernal son muy críticos de la política de actualización tarifaria que llevó adelante la administración de Mauricio Macri. En el caso de Bernal, reivindica la gestión de Julio De Vido como titular del ministerio de Planificación. Fueron los años en los que el país importó más energía que nunca. Solo en 2013, llegó a superar los US$ 12.000 millones en ese concepto. Ambos decretos precisaron que los interventores tendrán las facultades de gobierno y administración del ENRE, y Enargas, más aquellas que sean necesarias para llevar a cabo todas las acciones conducentes a la realización de los objetivos previstos. \"Néstor Kirchner intervino el Enargas en 2007 -a través del decreto 571, post escándalo Skanska- y los considerandos decían que la intervención tenía ´objetivos concretos, con plazos establecidos y definidos, por lo que fue decretada por 180 días para cumplir esos objetivos. Sin embargo, el kirchnerismo prorrogó 16 veces esa intervención\", detalla Luciano Caratori, ex subsecretario de Planeamiento Energético de la secretaria de Energía. Bernal y Basualdo son dos nombres promovidos por el Instituto Patria, que es el bunker de la vicepresidente Cristina Fernández de Kirchner. Otros funcionarios de la administración de Alberto Fernández propusieron a otros técnicos de formación peronista, incluso con experiencia en la administración pública, de la que carecen Bernal y Basualdo. Pero la decisión política fue la de darle estos espacios a la ex presidenta. Los decretos habilitan a los interventores a investigar lo actuado por sus predecesores en los cuadros tarifarios vigentes. \"En caso de detectarse alguna anomalía, los interventores deberán informar al Poder Ejecutivo Nacional los resultados de la misma, así como toda circunstancia que consideren relevante y deberán aportar la totalidad de la información de base y documentos respectivos, proponiendo las acciones y medidas que en cada caso estime corresponda adoptar\" Las intervenciones comprendieron el final del mandato de Néstor Kirchner, los dos mandatos completos de Cristina Fernández de Kirchner y el primer año de Cambiemos. \"Esto no son unos meses de intervención, es el primer paso de una sucesión de prórrogas, sin ninguna justificación que pueda desprenderse ni del mensaje del proyecto de ley ni del articulado, para tomar las facultades que los entes podían llevar adelante con instrucción del Poder Ejecutivo\", analiza Caratori, Las tarifas de luz y gas no se ajustan desde hace más de un año. El jefe de Gabinete, Santiago Cafiero, habló de una actualización hacia mediados de año. Pero, al día siguiente, fue relativizado por el presidente Alberto Fernández. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nuevo-plan-procrear-construir-refaccionar-viviendas_0_me83ZiOWi.html","date":"18/03/2020 - 12:34","title":"Cómo será el nuevo plan Procrear para construir y refaccionar viviendas","abstract":"Además de fondos para construcción, tendrá uno para pequeñas refacciones del hogar.","author":[],"key_words":"ProCreAr","body":"El relanzamiento del Plan Procrear, anunciado el martes por el Gobierno, tendrá dos líneas orientadas a la reconstrucción, refacción y mantenimiento de viviendas. A diferencia de programas anteriores, no estará destinado a la adquisición de terrenos o viviendas sino que se busca revitalizar el sector de la construcción y crear nuevos puestos de trabajo, informaron. El programa estará bajo la órbita del Ministerio de Desarrollo Territorial y Hábitat que conduce María Eugenia Bielsa. Por un lado, tendrá una modalidad tradicional para construir, ampliar y refaccionar viviendas. Con esta línea se esperan entregar 100.000 préstamos individuales. Pero, además, incluirá una segunda modalidad para pequeñas refacciones y mantenimientos del hogar. En este caso, se prevé dar 200.000 créditos de hasta 30.000 pesos cada uno para trabajos de pintura, arreglos en baños y cocina, revoque de paredes e impermeabilización de techos. Según indicó el martes Martín Guzmán, ministro de Economía, esta segunda línea sería de rápida implementación. Sin embargo, el Gobierno aún debe dar a conocer los detalles de cada línea, como requisitos, plazos y montos. El relanzamiento del Procrear forma parte de un paquete de medidas de emergencia que buscan garantizar la producción y el empleo ante el impacto económico del coronavirus. El plan Procrear fue lanzado en 2012 y se mantuvo durante el gobierno de Mauricio Macri pero con menor intensidad. Incluso el sistema de créditos se modificó para pasar a uno en el cual la familia debía inicialmente realizar un ahorro para luego recibir un monto en carácter de subsidio. NE   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-auh-cobrara-bono-anuncio-gobierno_0_qwfnJjP3L.html","date":"18/03/2020 - 12:03","title":"Jubilados y AUH: cuándo se cobrará el bono que anunció el Gobierno","abstract":"Son $ 3.000 para las personas mayores y $ 3.103 para la Asignación Universal.","author":"Ismael Bermúdez","key_words":"JubiladosAsignación Universal Por Hijo","body":"El bono de hasta $ 3.000 para los jubilados que ganan menos de $ 18.892, que anunció el martes el Gobierno, se cobrará con los haberes de abril, mientras el plus de $ 3.103 por hijo para los beneficiarios de la Asignación Universal por Hijo y por embarazo (AUH) será percibido en la última semana de este mes. Así respondieron en ANSeS ante la consulta de Clarín. El bono extraordinario por única vez es de hasta 3.000 pesos para las jubilaciones y pensiones. Así quienes cobran el haber mínimo de 15.892 pesos percibirán $ 3.000 y los que cobran hasta 18.892 pesos percibirán la diferencia con el haber mínimo. Por ejemplo, quienes cobran 16.892 pesos cobrarán un bono de $ 2.000. Y los que cobran $ 17.500, cobrarán un plus de 1.392 pesos. Como se aplicó en diciembre y enero, este bono extraordinario es por beneficiario, no por beneficio. Esto significa que quienes cobran una jubilación mínima y una pensión por viudez también mínima no cobrarán el bono porque el ingreso total supera los $ 18.892. Según el Gobierno, el bono de $ 3.000 impacta en el 63 por ciento de los jubilados y pensionados ya que comprende a jubilados y pensionados, pensiones no contributivas y PUAM (Pensión Universal para el Adulto Mayor) que cobran el 70 y 80% del monto mínimo. El bono extraordinario para quienes perciben la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo, que se va a estar liquidando en la última semana de marzo, es de $ 3.103 porque la medida oficial duplica el monto mensual que perciben los padres de 4,3 millones de chicos. Para los chicos con discapacidad, la AUH es de $ 10.111. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/productores-industriales-acuerdan-nuevo-precio-yerba_0_9LisUfKt_.html","date":"18/03/2020 - 10:53","title":"Productores e industriales acuerdan un nuevo precio para la yerba","abstract":"El aumento no se trasladaría por completo al precio minorista, que ya se viene incrementando.","author":"Ernesto Azarkevich","key_words":"Yerba MateMisiones","body":"Posadas (corresponsal).- Cuando parecía que las negociaciones habían naufragado y el precio de la yerba mate se iba a definir por un laudo de la Secretaría de Agricultura de la Nación, los directores del Instituto Nacional de la Yerba Mate (INYM) volvieron a sentarse en la mesa de negociaciones y finalmente acordaron incrementos que rondan el 30 por ciento para la hoja verde y la yerba canchada (seca, sin moler). El consenso se logró luego de que los productores primarios decidieran bajar sus pretensiones por temor a que un laudo de Nación resultara aún más perjudicial para toda la cadena productiva. Es que desde Buenos Aires llegaron versiones de que el Gobierno pretendía “pisar” el precio de la yerba mate como parte de su estrategia para bajar la inflación. Los precios de referencia quedaron fijados en 20 pesos para el kilo de hoja verde puesta en los secaderos (+31,14%), mientras que la yerba canchada lista para su molienda pasó de 58,10 pesos a 76 pesos por kilo (+30,80%). En el INYM admitieron que los precios fijados son sólo de referencia, ya que las industrias están pagando hasta 23 pesos por kilo de materia prima para reponer su stock en un mercado interno que no para de crecer y con exportaciones que superan los 40 millones de kilos anuales. Referentes del sector yerbatero de Misiones dijeron que sólo una pequeña parte de ese incremento será trasladada a góndola. Algunos industriales dijeron que el aumento rondaría entre el 5 y 8 por ciento para los materos. “No debería escalar mucho el precio en las bocas de expendio porque la realidad es que ya se estaban pagando estos valores e incluso más porque no hay mucha yerba”, dijo uno de los directores del Instituto. “El INYM hace un relevamiento de precios de las marcas más vendidas y hace seis meses el valor promedio del paquete de kilo era de 106 pesos. Ahora está en 180 pesos o más, lo cual marca que ya hubo un traslado de los aumentos, al menos en parte, a las góndolas”, sostuvo un representante de los secaderos. Jorge Haddad, representante de los productores, no ocultó su enojo por la actitud asumida por los industriales en las negociaciones. “Estamos disconformes con el precio que se cerró”, dijo, y recomendó a los chacareros que hagan valer su producto “porque este es un precio teórico y en la práctica se manejarán otros (más elevados)”. El año pasado las ventas al mercado interno marcaron un récord. El sector industrial despachó 277 millones de kilos, unos 15 millones de kilos más que en 2018; mientras que las exportaciones tuvieron una leve retracción y se ubicaron en torno de los 40 millones de kilos, la segunda mayor marca histórica. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nuevos-valores-sueldo-poder-cobrar-salario-familiar_0_2lws_cJep.html","date":"18/03/2020 - 10:39","title":"Cuáles son los nuevos valores de sueldo para poder cobrar el salario familiar","abstract":"A partir de marzo, la ayuda aumenta un 13%. Cuánto hay que cobrar para poder recibirla.","author":"Ismael Bermúdez","key_words":"Asignaciones FamiliaresSueldos Y Paritarias","body":"Los trabajadores formales tienen derecho a cobrar el salario familiar por hijo, prenatal, ayuda escolar anual, nacimiento, adopción si el ingreso del grupo familiar (IGF) suma una remuneración bruta de entre 5.352,24 y 155.328 pesos y si uno de los integrantes no percibe más de 77.664 pesos, aunque el total sea inferior a los $ 155.328 mencionados. En cambio la asignación por maternidad no tiene tope de ingresos. Esos límites se fijan porque, por encima de esos valores, el trabajador tiene la deducción sobre la base imponible del impuesto a las Ganancias. Así lo establece la Resolución 75/2020 de la ANSeS que incrementa a partir de marzo en un 13% los valores de las asignaciones familiares. Las asignaciones por hijo y prenatal tienen un valor decreciente. Hasta $ 48.093 de IGF el \"valor general\" es de $ 3,103. Desciende a $ 2.091 entre $ 48.093,01 y $ 70.536 de IGF. Es de $ 1.262 entre $ 70.536,01 y $ 81.436. Y de $ 649 si el IGF alcanza hasta $ 155.328. En determinadas zonas se mantienen los rangos de ingresos pero con valores de asignaciones más altos por ser consideradas zonas desfavorables. En el caso de los hijos con discapacidad, para los mismos rangos de sueldos, los valores son de $ 10.111, $ 7.150 y $ 4.511. También esos importes son más altos en las zonas desfavorables. En tanto, la ayuda escolar anual es de $ 2.599, uniforme para el mínimo y máximo de Ingreso del Grupo Familiar, con montos superiores en las zonas desfavorables. Por su parte, la ayuda escolar para los hijos con discapacidad también es de $ 2.599, pero sin tope de IGF. La AUH (Asignación Universal por hijo) es de $ 3.103 y de $ 10.111 para los hijos con discapacidad. En el caso de los monotributistas, las categorías A, B y C perciben $ 3.103 por hijo; $ 2.091 la D y E y $ 649 las categorías F, G y H. Con hijos con discapacidad los importes son $ 10.111 para las categorías A, B y C; de $ 7.150 para las D y E y de $ 4.511 para las categorías F,G y H y también para I, J y K. La ayuda escolar anual es uniforme en $ 2.599. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-pega-nuevo-salta-acerca-3-900-puntos_0_36s145pJy.html","date":"18/03/2020 - 9:56","title":"El riesgo país supera los 4.000 puntos y la Bolsa cae más de 10%","abstract":"Los bonos argentinos bajan hasta 10% en Wall Street. Sube el dólar.","author":[],"key_words":"Riesgo PaísBonos Y Deuda Pública Argentina","body":"El riesgo país, que el martes había cerrado en 3.611 puntos básicos, sube a 4.007 puntos este miércoles, un alza del 11%. Los bonos argentinos no encuentran piso, arrastrados por el derrumbe internacional de los mercados y la incertidumbre por la renegociación de la deuda. A pesar de las ayudas millonarias lanzadas por los gobiernos, las bolsas mundiales no se recuperan. Las plazas asiáticas amanecieron y cerraron en rojo por tercer día consecutivo. Y en Europa los mercados caían hasta 5% y el petróleo toca su precio más bajo en 17 años. El Dow Jones de Estados Unidos ya cae 7,8 por ciento. Los bonos argentinos en Wall Street cotizan con bajas de hasta casi 11%, como el Centenario, que cotizaba por debajo de los US$ 26. Desde el lunes, el riesgo país sube más de 750 puntos básicos. De ese modo, el indicador que mide el riesgo de la deuda argentina -la diferencia entre el rendimiento de un bono del tesoro local a diez años y uno similar de Estados Unidos-, más que se duplicó en lo que va del año: había cerrado en 2019 en 1.744 puntos. El aumento del riesgo país indica un aumento de la prima que paga el Tesoro y, por lo tanto, una caída del precio de los bonos argentinos. La visión del mercado es que las posibilidades de que Martín Guzmán reestructure la deuda se achican en el actual contexto económico local y mundial: el valor de la oferta bajó como consecuencia de que el riesgo en el mundo aumentó y es mayor la tasa de descuento a lo que ofrecerá el país. El S&P Merval -que había cerrado el martes con alza de 0,49%- se hunde otra vez un 10,5%, con acciones que retroceden hasta 17%, como las de YPF. Las acciones de la petrolera caían ese mismo porcentaje en Wall Street y era acompañada por el resto de las acciones, que perdían un promedio de 10%. El dólar mayorista sube este miércoles 14 centavos, a $ 63,32, en línea con la mayoría de los países de la región que experimentan un pérdida de valor de su moneda. En Brasil, el dólar sube 1,30%, a 5,0724 reales. El dólar Bolsa, que permite hacerse de divisas mediante operaciones de compra de bonos, sube 0,7%, a $ 87, mientras que el \"contado con liqui\", que se usa para sacar dólares, cae 0,5%, a $ 87,77. El blue cotiza a $ 86,50 y el dólar turista, a $ 84. NE   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-economia-coronavirus-_0_e512F1lvl.html","date":"18/03/2020 - 9:37","title":"Dólar turista hoy: cuál es la cotización este miércoles 18 de marzo","abstract":"Una semana convulsionada en los mercados mundiales por la pandemia del coronavirus. Seguí la cotización del dólar turista en tiempo real, con el impuesto del 30% a la compra de dólares.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy miércoles 18 de marzo, el dólar oficial cotiza en promedio a 59,96 pesos para la compra y 64,96 pesos para la venta, por lo que el valor del dólar turista está en 84,45 pesos. El precio se ha elevado sustancialmente en los últimos días por el temor de los mercados ante la pandemia mundial del coronavirus. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que algunos sectores opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 18 de marzo está en $82,50 para la compra y $86,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,96 para la compra y $64,96 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. Esto entró en vigencia en diciembre 2019. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-18-de-marzo_0_eZhjK9fk6.html","date":"18/03/2020 - 9:18","title":"Dólar blue hoy: cuánto es la cotización este miércoles 18 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> hoy, miércoles 18 de marzo, cotiza a $82,50 para la compra y $86,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de alrededor 23%. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. El avance del coronavirus en diferentes partes del mundo hizo que las bolsas de comercio sufran grandes bajas. En la última semana comenzaron a registrarse aumentos del dólar blue. El jueves 12 fue cuando se registró el mayor salto de la cotización en Argentina. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/salarios-ganaron-inflacion-4-puntos-enero_0_bscpmmufy.html","date":"18/03/2020 - 9:01","title":"Los salarios le ganaron a la inflación por más de 4 puntos en enero","abstract":"Ese mes los sueldos formales tuvieron el mayor aumento porcentual desde 1994.","author":"Ismael Bermúdez","key_words":"Sueldos Y ParitariasInflación Y Precios","body":"Por los aumentos de suma fija y el cierre de varias paritarias, los salarios formales registraron en enero un alza del 7,1% frente a una inflación del 2,3%. Eso representa una mejora del 4,7%. El incremento salarial corresponde al índice RIPTE (Remuneración Imponible Promedio de los Trabajadores Estables) que registra los salarios de unos 10 millones de trabajadores con aportes a la Seguridad Social. El dato oficial corresponde a la Secretaria de Seguridad Social. En enero el salario formal promedio bruto (antes de los descuentos de jubilación y salud) fue de $ 53.070, un alza del 50,1% frente a los $ 35.362 de enero de 2019. En esos 12 meses, la inflación promedio fue del 52,9%. Así, los salarios formales acumulan una pérdida del 1,8% respecto de un año atrás. El salario neto o de bolsillo promedio de enero se reduce a $ 44.048, tras los descuentos del 17% para jubilación y Salud. Con relación a fines de 2015, la pérdida salarial es de casi el 18%. La suba del 7,1% es el más alto incremento mensual desde 1994 cuando comenzó a elaborarse el RIPTE. El anterior fue, con el 6,8% en marzo de 2011. Por las mismas razones- aumentos de suma fija que proporcionalmente impactan más en los salarios más bajos y la firma de paritarias--, se descuenta que con una inflación promedio del 2%, en febrero el salario promedio será superior a la suba de los precios. No obstante, para este mes, con el avance de la crisis mundial y local por el coronavirus los datos de las dos primeras semanas marcan un rebrote de los precios, en especial de los alimentos, en un escenario de mayor recesión por la parálisis y disloque de la actividad económica. Y con medidas de licencia laboral y teletrabajo con consecuencia sobre los ingresos de la población. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-afirman-5-100-ciudadanos-volvieron-pais-vuelos-regulares-aerolineas_0_vKtPqT2-.html","date":"18/03/2020 - 8:53","title":"Coronavirus en Argentina: afirman que unos 5.100 ciudadanos ya volvieron al país en vuelos regulares de Aerolíneas","abstract":"Este miércoles salió de Ezeiza un vuelo que traerá argentinos varados en Miami. Al momento, la compañía reprogramó 10 vuelos especiales a esa ciudad, a Madrid y Lima.","author":"Natasha Niebieskikwiat","key_words":"Aerolíneas ArgentinasCoronavirusArgentina","body":"Unos 5.100 pasajeros ya regresaron al país en vuelos regulares de Aerolíneas Argentinas, informaron fuentes de la empresa a Clarín. Esta reprogramó ya unos 10 vuelos nuevos especiales para traer argentinos y residentes aquí que quedaron varados en las llamadas zonas de riesgo, ante el aumento de restricciones en todos los países para intentar frenar la expansión del coronavirus. Al mismo tiempo, este miércoles salió desde Ezeiza el primer vuelo especial para traer argentinos varados, desde Miami. Saldrán otros a la misma ciudad este jueves y viernes. Desde Madrid saldrá un vuelo especial este jueves y otro el sábado rumbo a Buenos Aires. Y con fecha a determinar van a reprogramar dos vuelos a Lima. El presidente de Aerolíneas, Pablo Ceriani, también dijo a su vez que el plan es reprogramar diez vuelos más. Esta semana el Gobierno sumó a Brasil y Chile como \"zonas de riesgo \"en el marco de la emergencia sanitaria que se vive por la pandemia. Inicialmente estuvieron en ese grupo China, Corea del Sur, Japón, Irán, toda Europa y los Estados Unidos. Todos los que regresen de allí deben cumplir una cuarentena obligatoria, con declaración jurada mediante, de 14 días. Las fronteras del país se cerraron. Pero pocos países en América Latina se ocuparon de sus ciudadanos como lo está haciendo la Argentina. Desde la Cancillería señalaban este martes que los consulados de Europa  y Estados Unidos se registraron unos 23.000 argentinos que desean volver al país.  Por el otro, el presidente Alberto Fernández dijo en paralelo que alrededor de 10.000 viajeros que provienen de distintos puntos de Santiago de Chile y de ciudades brasileñas como San Pablo y Río de Janeiro deberán guardar la cuarentena obligatoria, de 14 días, decretada por el Gobierno para evitar el contagio de los posibles casos de coronavirus. dentro de ese total estarían los 10.000 compatriotas que según la aerolínea LATAM quedaron varados en las terminales aéreas sin que pudieran volver a raíz del cierre del espacio aéreo en Perú. El presidente de Aerolíneas explicó que había \"diferentes situaciones que se deben considerar\" y que no todas dependen de una decisión de la empresa nacional. \"Van a tener prioridad los pasajeros varados y que tienen pasajes con Aerolíneas. Esa programación depende de una serie de variables que tienen que ver con restricciones que no dependen de nosotros\". En las últimas horas la empresa hizo trascender que ya estaban trabajado en la reubicación de pasajeros con vuelos internacionales cancelados en zonas de riesgo para cumplir así el objetivo planteado por el decreto del poder ejecutivo. Se informó que son las compañías de origen las que deben solicitar la incorporación de sus pasajeros en los vuelos de Aerolíneas, ya sea solicitando la reserva de manera directa (con aquellas que existen acuerdos comerciales) o endosando sus tickets mediante un formulario específico de la industria. Desde la empresa aseguran que mientras la aerolínea de bandera nacional \"flexibilizó sus políticas comerciales para traer la mayor cantidad de argentinos posibles, las compañías extranjeras cobraban altas sumas para reprogramar sus vuelos\" y que esa fue la razón por la cual llegaron con muy bajos factores de ocupación. Ceriani habló de que cuando las aerolíneas no les puedan hacer endosos, \"los pasajeros podrán adquirir los pasajes en Aerolíneas a un precio conveniente, que no es el que suele ofrecerse en condiciones normales\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-afip-dispuso-feria-fiscal-31-marzo-mantiene-vencimientos_0_kJLoKOQbb.html","date":"18/03/2020 - 8:27","title":"Coronavirus en Argentina: la AFIP dispuso una feria fiscal hasta el 31 de marzo pero mantiene los vencimientos","abstract":"La normativa suspende el cómputo de los plazos vigentes para distintos procedimientos, pero no implica suspensión ni prórroga de vencimientos.","author":[],"key_words":"Últimas NoticiasCoronavirusAFIP","body":"En medio de las medidas para mitigar y frenar el avance de la pandemia de coronavirus en Argentina, la Administración Federal de Ingresos Públicos (AFIP) dispuso una feria fiscal que regirá desde este miércoles hasta el 31 de marzo. Sin embargo, la medida no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos. Según infirmó el organismo, la normativa suspende el cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos como determinaciones de oficio, sumarios, multas, descargos, clausuras, intimaciones de pago y requerimientos de fiscalización, entre otros. Una feria fiscal consiste en la extensión de todos los plazos procedimentales en materia impositiva, aduanera y de la seguridad social. A lo largo del período definido en la normativa, no se suspenden las acciones de la AFIP, aclaró la agencia. El organismo podrá notificar, dictar actos administrativos, imponer multas y realizar operativos, entre otros procedimientos. No obstante, durante la vigencia de la feria fiscal quedan en suspenso el cómputo de los plazos que rigen para la respuesta de los contribuyentes a esos requerimientos. La decisión de la AFIP está alineada con lo definido por la Corte Suprema de Justicia de la Nación, que declaró inhábiles del 16 al 31 de marzo las actuaciones judiciales ante todos los tribunales con el objetivo de reducir el riesgo de contagio e impedir la propagación del coronavirus (COVID 19). JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/alivio-economia-inicie-aterrizaje-forzoso_0_SiHhWDVD.html","date":"17/03/2020 - 23:33","title":"Un alivio antes de que la economía inicie un aterrizaje forzoso","abstract":"El Gobierno priorizó mantener la liquidez en la cadena de pagos de las pymes ante una recesión que pegará fuerte en los sectores más vulnerables.","author":"Ezequiel Burgo","key_words":"Coronavirus","body":"Los científicos que están luchando por descubrir la vacuna contra el coronavirus saben contra qué pelean: identificaron el genoma del coronavirus y trabajan en laboratorios para hallar la vacuna. En ¿semanas? ¿meses? la hallarán. Los economistas la tienen más difícil en cambio. No se sabe bien cuál es el genoma de esta crisis económica global y, por lo tanto, qué medidas (y en qué magnitud) serán las más efectivas para evitar quiebras y millones de personas que quedarán sin empleo. Estados Unidos justificó ayer un paquete de estímulo fiscal de 5% del PBI para evitar que el desempleo llegue a 20% -hoy en 3,5%- y un día antes la Fed había anunciado la inyección de dos PBI de la Argentina al sistema financiero estadounidense. Pero nadie sabe si esto funcionará. ¿En este contexto qué significa el anuncio de ayer de Martín Guzmán y Matías Kulfas, sobre medidas de algo más de 2% del PBI -cálculo de la Jefatura de Gabinete- entre recursos púbicos y privados que se volcarán a la economía? La mayoría de los economistas coincidió anoche que la asistencia financiera a las pymes por $ 350.000 millones (ver más aparte), va en la dirección correcta ya que actúa como una especie de cortafuegos en la economía para que la caída de la producción (que especialmente se verá en el segundo trimestre) no se propague más, rompa la cadena de pagos, produzca quiebras y deteriore el ingreso de las personas más de lo que ya caerá. “Entre los repros y los créditos se alivia el capital de trabajo de las pymes”, dice Javier Alvaredo, director de ACM. Coincide también Rodrígo Alvarez, director de Analytica. “La reacción del Gobierno fue rápida y sobre los sectores correctos. Había que pensar en un paquete de asistencia hasta que lleguen otros impulsos a la economía como será la liquidación del agro y la recaudación que podría activar la inyección de recursos en la obra pública. Pero eso es en mayo”. El plan que presentó ayer el Gobierno, de $ 700.000 millones -en Jefatura indicaron esta cifra o 2% del PBI-, consiste en una mezcla de aportes públicos y privados. La eximición del pago de contribuciones, la ampliación del Repro, el refuerzo del seguro de desempleo, el bono para jubilados, el aumento del 40% del presupuesto a gastos en infraestructura y el plan Procrear son medidas de estímulo fiscal. Los créditos blandos son recursos que saldrán del sector privado (aunque seguramente el Estado termine absorbiendo la tasa subsidiada de 26% anual). Una pregunta que muchos se hacen es quién pedirá un crédito si las perspectivas de la economía caen. Guido Lorenzo, economista jefe de LCG, y Marina Dal Poggetto, directora de Eco Go, tienen sus reparos al respecto. “Efectivamente no sirven para contrarrestar un shock de oferta como el que vemos: si los locales no abren y se limita la circulación de las personas, por más que se ponga dinero en el bolsillo de las familias, la producción no repuntará. Sí permite garantizar liquidez”, dice Lorenzo, coincidiendo con Alvaredo y Alvarez. “El cierre de la economía tiene costos inéditos y muchos tendrán que seguir afrontándolos -dice Dal Poggetto-, pero dudo que esto sea suficiente para compensar la caída que veremos. La economía va derecho a un aterrizaje”. Para Dal Poggetto la situación requerirá de un margen de maniobra que la Argentina no dispone (ni dispondrá). Ayer alguien recordaba que en economías de guerra, el déficit fiscal puede llegar a 15 o 20 puntos del PBI como tuvo EE.UU. en los cuarenta. Por último, tres comentarios. Primero, Guzmán y Kulfas no anunciaron baja de impuestos. ¿Llegará? Segundo, la Argentina se encamina a más déficit, más emisión y más recesión (pronto se verán pronósticos de caída de 3% del PBI). Tercero, ¿la cuestión de la deuda pasa a un segundo plano? ¿Perdió Guzmán tiempo en estos meses? ¿O cree que su hoja de ruta se mantiene inalterada? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-lanzo-amplio-paquete-ayuda-asistencia-jubilados-auh-sectores-crisis_0_23uqgXy1.html","date":"17/03/2020 - 22:02","title":"El Gobierno lanzó un amplio paquete de ayuda a jubilados, AUH y sectores en crisis","abstract":"Suma unos $ 700.000 millones. Refuerzan el pago de sueldos con créditos y un programa estatal. Bonos de $ 3.100 para la AUH y de $ 3.000 para jubilados. Habrá precios máximos por 30 días.","author":"Martín Bidegaray","key_words":"Coronavirus","body":"El Gobierno dispuso una serie de medidas de emergencia para aminorar el impacto de la pandemia por el coronavirus. Habrá aumentos especiales para jubilados que cobran la mínima y beneficiarios de planes sociales. También se establecerán precios máximos para productos básicos por el lapso de 30 días. Se lanzarán tanto créditos para las empresas, para que puedan seguir funcionando y mantener sus dotaciones de trabajadores, como planeas Procrear para mejoras en los hogares. Para evitar un impacto en el empleo, el Gobierno financiará el pago de salarios de un mes a todas las empresas del país. A través de créditos por $ 350.000 millones, cada compañía va a poder pedir prestado el equivalente a lo que tiene en sus empleados de nómina salarial, según explicaron fuentes oficiales. Ese dinero también se podrá destinar a capital de trabajo para las industrias. Es un paquete de estímulo de $ 700.000 millones, según fuentes oficiales. Los ministros de Desarrollo Productivo (Matías Kulfas) y Economía (Martín Guzmán) también anunciaron que se eximirá del pago de contribuciones patronales a los sectores afectados por esta emergencia. Habrá un plan de obras públicas de $ 100.000 millones que pretende focalizar la actividad de la construcción dentro de los barrios. El Estado incrementará la asistencia a empresas afectadas por la situación sanitaria a través de los programas Repro, que auxilia en el pago de  sueldos. El Poder Ejecutivo nacional realizará un pago extra por la Asignación Universal por Hijo de $ 3.100. Los jubilados y pensionados que cobran la mínima recibirán por única vez un bono de $ 3.000, hasta llegar a $ 18.892 pesos. Los que estén debajo de ese haber cobraron la diferencia hasta llegar a ese monto. También se \"reforzó\" el seguro de desempleo, aunque no se especificó en cuánto. Para evitar la especulación en los productos de la canasta básica (como alimentos, higiene personal y medicamentos), el Gobierno ordenó establecer precios máximos. Los mismos deben reflejar los valores que tenían esos artículos al 6 de marzo. Habrá inspección y más verificación de dependencias públicas para que eso se concrete. El ministerio de Desarrollo Productivo no tolerará situaciones de desabastecimiento. \"El incumplimiento de estas directrices tendrá las sanciones que prevé la ley de Abastecimiento y el Código Penal respecto a prácticas especulativas (por indisponibilidad manifiesta de mercadería y/o oferta de productos por encima de los precios máximos)\", marcó el Poder Ejecutivo en un comunicado. Kulfas contó el ejemplo de termómetros digitales que se estaban vendiendo a un precio tres veces superior en relación al que tenían hace 11 días como ejemplo de práctica abusiva. La cartera de Desarrollo Productivo conversó con representantes de la Unión Industrial Argentina (UIA) y la cámara alimenticia Copal para asegurarse que se pueda incrementar la producción de productos básicos. El Banco Nación destinará $25.000 millones a tasa diferencial para estos sectores,  y también comprenderá a insumos médicos. Los trabajadores de sectores como esparcimientos (cines y teatros) restaurantes, turismo, transporte de pasajeros y hoteles quedan eximidos del pago de aportes patronales por un mes. La situación puede extenderse, a evaluación del Gobierno. El ministerio de Vivienda relanzará el Plan Procrear. Guzmán puntualizó que habrá 100.000 préstamos para la construcción y refacción de viviendas, en una línea que es conocida, y otros 200.000 créditos de hasta $ 30.000 para pintar la casa, arreglar el baño, revocar las paredes o impermeabilizar los techos, según anunció. El programa Ahora 12 se renovará por 6 meses. Pero esta vez se busca que la posibilidad de pagar en 12 cuotas no sea solo aplicable para la compra presencial en lugares físicos, sino también que se pueda expandir hacia las operaciones \"on line\", con énfasis en las pymes. La principal línea de crédito a empresas será a través del sistema bancario. Son $ 320.000 millones a tasas preferenciales por 180 días. La financiación para asistir a la nomina salarial será a una tasa del 26%. Además, hay línea de $ 8.000 millones para equipamiento tecnológico que ayude al teletrabajo, Como una suerte de política contra-cíclica, Kulfas quiere aprovechar $ 3.000 millones para una actualización en los 48 parques industriales existentes en el país. Muchos de los detalles de la implementación de estos programas se definirá en los próximos días. El gabinete económico planea ir actualizando la situación a medida que se vea la evolución de la pelea contra la pandemia. Las primeras reacciones frente al paquete de emergencia fueron favorables. \"Es positiva la suspensión de aportes patronales. También el capital de trabajo para las Pymes. Por supuesto compartimos el impulso a Procrear y el presupuesto para obras públicas. De todas formas, habrá que ver la dinámica y lo que pasa en las semanas que viene. Me parece que, desde lo impositivo, va a tener que haber alguna flexibilidad\", según José Urtubey, de Celulosa. Mercado Pago también estuvo entre las que se movieron rápido. A quienes usen esa plataforma de pagos con código QR les otorgarán un 15% de descuento en farmacias, y les bonificarán $ 100 en el pago de monotributo y autónomos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
