{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/cuarentena-coronavirus-golpe--nueva-mirada-semana-santa-1987_0_ZFdI4RJBO.html","date":"30/03/2020 - 0:06","title":"Cuarentena por coronavirus: Esto no es un golpe, una nueva mirada sobre la Semana Santa de 1987","abstract":"En este documental, Sergio Wolf entrevista a protagonistas de aquellos días y reconstruye los hechos que pusieron en jaque a la democracia.","author":[],"key_words":"DocumentalesCine ArgentinoRaúl AlfonsínSemana SantaCoronavirus","body":"Por qué la recomendamos: Con imágenes de archivo, entrevistas a los protagonistas y un detectivesco recorrido por los escenarios de los hechos, arroja nueva luz a uno de los episodios más recordados y a la vez más misteriosos desde el regreso de la democracia, el levantamiento militar de Semana Santa de 1987. A pesar de contar una historia conocida, nunca pierde el suspenso. Se acerca Semana Santa y llega un nuevo aniversario, el 33°, del levantamiento militar que derivaría en la sanción de la ley de Obediencia Debida. La imagen de Raúl Alfonsín ese 19 de abril, domingo de Pascuas, diciendo “la casa está en orden” a la multitud reunida en Plaza de Mayo, es una de las más icónicas de la política nacional desde la vuelta de la democracia. Esto no es un golpe indaga en la negociación que el entonces presidente sostuvo con Aldo Rico, líder del alzamiento carapintada, durante esos turbulentos días de 1987. En este documental, rodado treinta años después de los hechos, Sergio Wolf recorre escenarios clave de lo ocurrido, como Casa Rosada, Campo de Mayo o el Edificio Libertador, y se entrevista con protagonistas del conflicto, como Leopoldo Moreau, Horacio Jaunarena, Jesús Rodríguez e incluso el propio Rico. El cineasta vuelve a recurrir a la personalidad detectivesca que ya había mostrado en Yo no sé qué me han hecho tus ojos -una búsqueda de la desvanecida cancionista Ada Falcón- para reconstruir los hechos. La entrevista a Aldo Rico, momento clave de \"Esto no es un golpe\". “¿Qué pasó realmente? ¿Por qué Alfonsín entró solo a ese encuentro con Rico? ¿Por qué nunca quiso contar con precisión los detalles de aquella reunión? ¿Estaba amenazado el orden democrático? ¿Alfonsín temió que Rico y los carapintadas avanzan sobre la población civil, tanto frente al destacamento como en la Plaza de Mayo? ¿La Ley de Obediencia Debida fue una prenda de intercambio?”, se preguntaba Wolf en el texto que acompañó, hace dos años, el estreno de la película. Al material de archivo lo acompañan las voces de los protagonistas, que hacen un repaso minucioso de la crisis. El cineasta da tiempo a puntos de vista múltiples que construyen versiones contrapuestas. A partir de esos relatos detallados, Wolf se luce en la tensión narrativa del documental, dándole una nueva luz a uno de los momentos más conocidos de la historia argentina desde el final de la dictadura. La cumbre de la tensión llega en el cara a cara entre Wolf y Rico: durante la entrevista, el líder carapintada, aun carente ya de poder, consigue ser tan intimidante que agiganta el enfrentamiento mano a mano que tuvo con Alfonsín hace tres décadas. \"Esto no es un golpe\" Documental, Argentina, 2018. 120’, ATP. De: Sergio Wolf. Disponible sin cargo en este link: vimeo.com/287546945. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-fenomeno-recitales-on-line-solidaridad-necesidad-conectar-polemica_0_0lePyjSTe.html","date":"29/03/2020 - 19:33","title":"Coronavirus: el fenómeno de los recitales on line, entre la solidaridad, la necesidad de conectar y una polémica que no fue","abstract":"Lerner, Aznar, La Sole, Coti, Pedernera (Eruca Sativa), Frenkel, Montoya Carlotto y el pianista cubano Chucho Valdés cuentan sus experiencias, reflexionan sobre el nuevo formato y opinan sobre las críticas en las redes sociales.","author":"Eduardo Slusarczuk","key_words":"CuarentenaCoronavirusStreamingAlejandro LernerSoledad PastoruttiCoti SorokinPedro Aznar","body":"Cuando el pasado 10 de marzo, tras cancelar por cuenta propia sus presentaciones programadas para ese mismo día y el siguiente en el Teatro Melico Salazar de San José, en Costa Rica, por el avance del coronavirus, Jorge Drexler resolvió ofrecer un concierto en la misma sala, vacía, pero frente a una audiencia virtual que superó sus propias expectativas, sabía que era el protagonista de un acontecimiento especial. Pero lo que quizá el cantautor uruguayo no imaginaba era que estaba inaugurando una modalidad que muchos de sus colegas expandieron por el mundo como uno de los canales esenciales para mantener con el público una conexión que la pandemia interrumpió de manera abrupta. De Fito Páez a Chris Martin, de la Filarmónica de Berlín dirigida por Daniel Barenboim a Soledad Pastorutti, de Pedro Aznar a Bon Jovi, de Alejandro Sanz a Loli Molina pasando por la Orquesta Sinfónica de Entre Ríos, de Palo Pandolfo a Chucho Valdés, de Eruca Sativa y Barbi Recanati a Yo-Yo Ma, de Chick Corea a Palo Pandolfo, de Silvina Moreno a Alejandro Lerner y Los pericos, de Ignacio Montoya Carlotto a Fabiana Cantilo... La lista es interminable -y no para de crecer-, entre solistas y bandas que en vivo o a través de videos made in casa comparten sus músicas como aporte para sobrellevar una situación inédita. Todos, protagonistas de una nueva tendencia que mientras va ajustando sus clavijas, se abre como un posible plan alternativo a la habitual secuencia composición-grabación-disco-gira-shows que suele marcar la agenda de los músicos. Como Drexler, también Páez debió cancelar la presentación de su álbum La conquista del mundo, y la alternativa de tocar desde su casa tomó forma de Plan B de inmediato. Y también Diego Frenkel lo hizo propio, mediante un anuncio fugaz. “Lo que hice fue bastante espontáneo, por una necesidad mía de poder conectar con la gente, y poder darles algo a través de mi música, que es lo que siempre hago. Estaba por salir a la ruta a tocar, con varios shows por delante, y toda esa energía estaba implosionando”, explica el ex líder de la Portuaria, también con nuevo disco bajo el brazo, Frenkeltronic. La necesidad, resalta Frenkel, y Soledad Pastorutti también. “Tuve esa necesidad de hacer algo desde casa. Estamos viviendo un momento muy especial, todos muy sensibles y no entendemos muy bien qué pasa. Pero si hay algo que necesitamos es compañía. En soledad, de esta manera a veces es difícil afrontar el día a día. Así que le pregunté a mi director musical si se copaba y venía a tocar, y a la gente le pregunté qué canciones quería escuchar. Al otro día justo se decretó la cuarentena total”, recuerda la Sole, que así gestó La Gringa en Casa. “Esta situación es absolutamente nueva, para todos. Nadie que yo conozca ha vivido algo similar, y siento que la humanidad está viviendo un momento único. Al menos para generaciones que, como la nuestra, no ha vivido un situación extrema como una guerra…”, señala Gabriel Pedernera, integrante de Eruca Sativa, que a medianoche de este domingo 29 de marzo estrena on line el video clip del tema Caparazón. Y sigue: “¿Qué otra cosa vamos a hacer? Tenemos que estar agradecidos a la tecnología que nos permite seguir estando en contacto. El distanciamiento es nada más que para evitar que este virus se siga propagando y no haga más desastres de los que ya está y va a seguir haciendo. Pero, como dice esa canción: ‘Usted preguntará por qué cantamos’. Cantamos porque lo tenemos que hacer. ¿Qué vamos a hacer si no?”. Eruca Sativa, a la medianoche del domingo 29 de marzo estrena un nuevo clip, para seguir acompañando a sus seguidores durante la cuarentena. (Foto: Prensa/Nora Lezano) La novedad de la que habla Pedernera va en línea con la idea de “reconstruir una vida, por lo menos por ahora” que acerca Alejandro Lerner. “La ilusión es que esto también va a pasar y en algún momento vamos a volver a ver el sol. Mientras tanto, hay que componer una forma de vida muy distinta, con reglas nuevas y hay que acomodarse a eso”. En medio de ese “acomodamiento”, el autor de Todo a pulmón puso en marcha el “programa” Entre todos, en el que combina música con respuestas a consultas en torno a la pandemia y la cuarentena. “Hay una gran parte de nosotros que tiene una profunda vocación, que tiene que ver con expresar y con compartir. Y no es que nos metieron presos, sino que por una cuestión de conciencia y responsabilidad estamos decidiendo que el mejor aporte que podemos hacer es quedarnos en nuestras casas, así que a partir de eso estamos tratando de hacer correr la información”, explica. Y agrega: “Estamos los que cantamos o tocamos porque tenemos ganas de hacerlo, porque sabemos que hay gente que lo está necesitando, a la que le viene bien una canción, le viene bien distraerse… Y también, si es posible, tratamos de incorporar alguien que nos pueda responder a ciertas inquietudes, porque con esta situación, como se dice folclóricamente, tenemos el culo lleno de preguntas”. La necesidad, el acompañamiento. Pedro Aznar, quien el miércoles 25 dio un concierto con picos de 67 mil espectadores, señala: “El motivo principal fue acompañar a la gente, ayudar a disipar la sensación de aislamiento, darle un sentido y un propósito a todo esto. Por eso lo llamé ‘retiro espiritual’: porque es una gran oportunidad de reencontrarnos con nosotros mismos, preguntarnos por el sentido y la dirección de nuestras vidas y nuestro aporte al bien de toda la comunidad.\" \"Recién acabo de sumarme al aplauso que desde nuestras casas le damos a los profesionales de la salud, que están haciendo un trabajo heroico. Cosas así nos dan fuerza para enfrentar la adversidad, nos hacen sentir parte de un todo que es mucho más que nuestras individualidades, justo en un momento en que el mundo se había dedicado a erguir barreras, muros de separación y a implementar políticas de profundización de la desigualdad”, agrega el ex Serú Girán. Una de las \"novedades\" que ofrece esta nueva tendencia es la proyección hacia una platea que va mucho más allá de los límites, y el pianista cubano Chucho Valdés, desde Florida, en los Estados Unidos, hace foco en ella. “Mira -dice-: en un concierto de piano, en un gran teatro, podés poner tres mil personas a escucharte. Pero la transmisión que he hecho la primera vez tenía más de 250 mil vistas y compartidos. Entonces, ¡esto tiene más repercusión que en cualquier concierto o teatro, porque está llegando al mundo entero al mismo tiempo!” No obstante, el multiganador de los Premios Grammy se enfoca en las diferencias a la hora de tocar. “Es una sensación que nunca había sentido antes. Muy diferente, pero también muy reconfortante en el sentido de poder sentirme útil, en esta forma de llevar la música a todos los que estamos en la misma historia. Al mismo tiempo que estamos disfrutando lo que estamos haciendo, sentimos que la música es un lenguaje universal”, dice. Algo muy parecido a lo que, mucho más cerca, dice haber experimentado Ignacio Montoya Carlotto. “Se me ocurrió hacer un vivo sin avisar, a ver qué pasaba. En definitiva, es como que la gente esta viniendo, a un lugar virtual, se pone frente a sus dispositivos y lo escucha. En ese sentido, tiene una suerte de rito parecido al de un concierto. La segunda vez hubo más, y la tercera lo vio muchísima gente, para la música que yo hago”, cuenta. “Es un tipo de comunicación distinto, pero tiene un plus, que es que no hay límites geográficos”, advierte Lerner, que recuerda que a través de dos teléfonos y una webbie, de golpe lo estaban viendo 60 mil personas. “No había diferencias de fronteras. Entre los mensajes que podía leer, veía que llegaban de España, México, Israel, Tucumán, Uruguay, Paraguay…”. Apenas terminó su versión “íntima” de Yo vengo a ofrecer mi corazón, en su concierto “desde casa” del viernes 20, y antes de despedirse, Fito Páez exclamó: “¡Fue un tripazo!\" Pero, ¿qué tan parecido o tan distinto es ese viaje al que los artistas experimentan en el cara a cara con la gente? “Plantarse frente a una cámara y ‘atravesarla’, hablándole a la gente es un ejercicio que no es habitual para los músicos, acostumbrados como estamos a tener el público enfrente. Nuestra experiencia más parecida es la radio, la televisión, o algún video que grabamos y subimos a las redes. Pero esto es, claramente, diferente a un streaming de un concierto en un teatro”, revela Aznar. Ignacio Montoya Carlotto asegura estar descubriendo una nueva manera de compartir su música. (Foto: Josefina Carlos) Entonces, \"ir viendo la cantidad de corazoncitos que burbujeaban en la pantalla” lo ayudó a conectar. “Ese fue mi indicador de que lo estaban disfrutando, ya que la falta de aplausos al final de cada canción dejaba un silencio que era, a la vez, aterrador y altamente potenciador, un marco impresionante para cada canción. Si tuviera que usar una palabra para describir cómo me sentí, sería conmovido. Cuando terminó la transmisión me quedé sollozando, atravesado por la emoción. Había sido un ritual comunitario, decenas de miles de personas desde sus casas, unidos ante la adversidad, celebrando la humanidad a través de la música y el pensamiento.” Sorokin: Nunca el contacto virtual va a suplantar al contacto real. pero sí es un paliativo, un nuevo orden de posibilidades que se abren. Y creo que hay que estar dispuesto a aprender cómo hacerlo de la mejor manera, cómo se genera la comunicación, que es totalmente diferente a un concierto normal… Acá, obviamente hay cosas que son más difíciles: llegar a través de una pantalla pequeños con un sonido y una imagen más o menos, no es lo mismo. Yo soy un músico que sube al escenario cada tres días. Estoy muy acostumbrado a girar y a hacer conciertos, y me cuesta. No siento el mismo tipo de comunicación; es un modo más pobre, pero hay que ir adaptándose. Coti Sorokin asume que el formato establece un vínculo de comunicación \"más pobre\", pero dice que hay que ir adaptándose. Pastorutti: Yo prefiero el vivo y el contacto con la gente. Creo que por eso me caracterizo, por girar, por estar en diferentes escenarios, festivaleando… Pero ya que se está dando esta forma de comunicarnos, estoy aprendiendo conforme va avanzando la tecnología. Me cuesta adaptarme, pero me gusta porque es una manera que puedo hablar directamente con mi público, decir lo que siento, responderle las dudas y compartir. Es mucho más directo y mucho más, te diría, natural y sincero. Montoya Carlotto: Es una experiencia distinta, porque no tenés a la persona ahí. Después, es tocar, porque no dejás de pensar como lo hacés siempre que estás tocando. Tiene muchos elementos similares a lo que significa hacer un concierto. Y hasta me pasó que me puse nervioso, que me agarró la ansiedad del concierto en vivo, me busqué una ropa para la ocasión: hice todo el rito. <U+2757>Mañana, a las 23:00 (ya es una costumbre <U+0001F642>) viene otro vivo en Instagram. Esta vez también por facebook. Un pequeño concierto de no más de media hora. Así nos hacemos un poco de compañía en esto momentos tan complejos. . . . . . #liveinstagram #music #piano Una publicación compartida de  <U+0001D540><U+0001D558><U+0001D55F><U+0001D552><U+0001D554><U+0001D55A><U+0001D560> <U+0001D544><U+0001D560><U+0001D55F><U+0001D565><U+0001D560><U+0001D56A><U+0001D552> C<U+0001D552><U+0001D563><U+0001D55D><U+0001D560><U+0001D565><U+0001D565><U+0001D560> (@ignaciomontoyacarlotto) el 29 Mar, 2020 a las 9:39 PDT Frenkel: Mi corta experiencia ha sido muy emocionante. Si bien no escucho los aplausos veo las manitos, los gestos, los comentarios en palabras que jamás podría escuchar desde un escenario. Todos entendemos que es otro código, que no reemplaza de ninguna manera la energía física donde el cuerpo está comprometido de otra manera, y que en este momento no lo podemos hacer. Ya sea tocar en vivo, un abrazo, un beso o tantas de las cosas que en este momento nos están vedadas. Y con esa veda, pienso, vamos a aprender a valorarlas también y a distribuir los valores sustanciales de otro modo. Lerner: Creo que acá el artista es un soldado de la comunicación. No es solamente un hombre del entretenimiento. De alguna manera uno asume un compromiso de comunicación, de expresión, de aliviar las angustias que tenemos todos por igual. Porque acá no se salva el rico, que es igual al pobre; no hay distinciones de favoritismos políticos ni geográficos. Aznar: Es una oportunidad única de repensarnos como especie, cómo nos tratamos a nosotros mismos y cómo tratamos al planeta. El llamado es urgente, no podemos demorarnos más en actitudes tibias que no cambian nada de fondo. Los que nos dedicamos al arte tenemos una gran responsabilidad, somos comunicadores de ideas. Yo le debo todo lo que soy a los artistas que me transmitieron desde sus obras, ideas fuertes sobre las que construí mi identidad y me enfrenté a mis propias sombras. Los políticos hacen el arte de lo posible, los artistas, soñamos con lo imposible para hacer que esas utopías estén más cerca de volverse realidad. Hoy, estaré transmitiendo en vivo desde mi casa para uds , para acompañarnos con la música, en este periodo difícil y q los sonidos y la poesía nos junten en lazos invisibles Una publicación compartida de  Diego Frenkel (@diegofrenkel) el 19 Mar, 2020 a las 6:44 PDT Frenkel: No es un 'para mí' o 'para el otro': es un 'para nosotros'. Donde yo cumplo un rol, y el otro, llamado público como una idea general, cumple otro. Es casi una destitución de la idea de para mí o para el otro, justamente. Pedernera: Tiene que ver con ejercitar un poco el por qué hacemos lo que hacemos y ejercitar el amor a través de la música. Es para sentirnos felices y tratar de sobreponernos a esto que, a algunos como yo por ejemplo, nos genera cierta angustia. Queremos tratar de sobreponernos a ese sentimiento, y cargarlo de positivismo y de sensaciones nuevas, que tienen que ver con reinventarse, con ser mejores, para que no vuelva a pasar lo mismo. Montoya Carlotto: A veces, quienes hacemos músicas no muy comerciales nos ponemos a pensar cuán necesario es lo que hacemos. Y en este momento, en el que la necesidad de las profesiones está puesta la salud, la de quienes nos cuidan y quienes siguen trabajando, cuando lo primero que se suspendió fue lo nuestro me quedó la sensación de que no debe servir para nada. Hay tipos que se están jugando la vida por salvar otras, y yo estoy acá... Y la experiencia es que el rebote que llega es el de mucha gente agradeciendo, sinceramente. Entonces, sentí por primera vez en mucho tiempo que lo que estaba haciendo no lo hacía porque lo necesitaba hacer yo, sino porque otro lo necesitaba. Y pasa algo raro, que es que quienes empezamos a hacer esto somos gente que no lo solíamos hacer, mientras otros que transmitían muchos contenidos desde sus casas veo que ahora no lo están haciendo tanto. “¡El dinero no vale nada, ahora mismo! ¡El dinero no tiene valor! Ahora lo que tiene valor es cómo unirnos, cómo darnos cariño, esperanza... Y yo pienso que en este sentido, para mí esto es más importante que si me pagaran, por todas las cosas que he recibido de muchas partes del mundo”, exclama Chucho., quien vuelve a transmitir en Facebook Live elmartes 31, a las 16.30 de la Argentina. Sin embargo, las redes sociales suelen ser vehículos y amplificadores de rumores que señalaron a algunos artistas como piezas de una maquinaria destinada a sacar ventaja de una situación de emergencia social. Lo sufrió Fito Páez, hace una semana, al ser vinculado con el programa #YoMeQuedoEnCasa, a través del cual el Ministerio se Cultura de la Nación facilitará que artistas ofrezcan recitales desde sus casas y con el rosarino nada tuvo que ver. Y también quienes participaron de la iniciativa #ArgentinaCanta, que impulsada por Red Solidaria reunió el jueves pasado a casi 40 artistas en un canto colectivo del clásico de María Elena Walsh Como la cigarra. “Acá no hay dinero de por medio. Es una cuestión de que el músico es músico porque es músico”, contó Lito Vitale, director artístico de la movida, a Clarín, horas antes de que el video saliera al aire. “Siempre va a haber energías negativas, incluso en situaciones tan apremiantes y urgentes como ésta; gente que vea las cosas retorcidamente. En mi caso personal, yo tenía 27 shows programados. Eso significa trabajo por unos cuantos meses, y la vida económica de mi familia se basa en eso, además del trabajo de mi mujer, por supuesto. Pero ella también es artista, y se le cayó todo lo que tenía por delante. Así que también hay que entender esa parte laboral”, advierte Frenkel. Y La Sole agrega: “Si alguien piensa que nosotros cobramos por eso, bueno… En estas circunstancias tener la cabeza tan rebuscada y retorcida es complicado. Creo que hay otros problemas ahí. Yo no tengo que salir a defenderme de algo que no es cierto. Simplemente decirle a la gente que somos seres humanos, y que nos sensibilizamos mucho; por eso también nos dedicamos al arte”. “Siempre hay, sobre todo con los artistas mainstream, un morbo por esta cuestión de cuánto estarán cobrando. Una suerte de fantasía de que no hacen nada si no es movidos por montañas de dinero. Habrá quien lo haga así, y tampoco está mal; pero hay como una especie de malicia en tratar de encontrar en eso algo que no puede ser. Me parece que eso responde más a una lógica de quien lo piensa”, reflexiona Montoya Carlotto. Y Pedernera pone en contexto la cuestión: “Son tiempos de hiper comunicación, y siento por ahí que cada quien reacciona a su manera. Siento que las personas que hacemos música siempre somos un blanco fácil, porque lo que hacemos está ahí, a la vista de todo el mundo. Se van a decir cosas; cada uno sabe por qué hace lo que hace. Nosotros hacemos música porque la amamos, porque no podríamos hacer otra cosa, y porque pase lo que pase tenemos que seguir haciendo música. A nosotros nos tocó este rol en la vida; nos tocó contar estas historias y cantar, compartir esto que tenemos adentro. Por más que se diga lo que se diga”. En cambio Lerner prefiere dejar la diplomacia para tiempos mejores.”¿A qué carajo se le ocurre que alguien se puede llenar de guita en esta situación? ¿Quién te va a pagar esa llenada de guita, si el Gobierno está desesperado tratando de poner la que tenga en cosas que salven vidas? ¿Cómo un artista va a estar pensando en llenarse de plata en este momento? Lo bueno de las redes es que socializa a los inteligentes, a la gente de buena voluntad, y a los pelotudos y los de mala voluntad. Todos tenemos la oportunidad de decir una pelotudez en las redes, donde para hacerlo lo único que hace falta es tener internet y saber clickear. Los boludos y mal intencionados van a estar siempre, y nosotros, los que nos exponemos, tenemos que estar dispuestos a que digan lo que quieran. Pero en general, si me pongo a pensar en mis redes, cuando veo la cantidad de gente que escribe, son miles... Y el 99% son positivos”. Una definición que encuentra en palabras de Aznar una síntesis concluyente: “Me da una incómoda pena tener que aclarar que no cobré un solo centavo. Hay gente que no puede imaginarse hacer algo sólo por amor, y proyectan sus sospechas sobre las acciones de los demás. Lo lamento por ellos”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-frena-ladrones-robaron-coleccion-armas-james-bond_0_kvSPe9tfB.html","date":"29/03/2020 - 19:06","title":"El coronavirus no frena a los ladrones: robaron una colección de armas de James Bond","abstract":"Tres delincuentes se llevaron una colección de cinco revólveres y pistolas utilizadas en tres películas del agente 007.","author":[],"key_words":"CoronavirusJames BondDaniel Craig","body":"El estreno de Sin tiempo para morir, la nueva aventura de James Bond, fue pospuesto para noviembre. Pero el agente 007 sigue siendo noticia: en plena pandemia de coronavirus, tres ladrones robaron una colección de armas usadas a lo largo de los años en las películas del espía británico creado por Ian Fleming. Ocurrió en una casa en Enfield, en el norte de Londres, donde un coleccionista guardaba cinco revólveres y pistolas desactivadas que habían formado parte del equipamiento de James Bond. Según publicó The Guardian, en la noche del lunes pasado la policía metropolitana de la capital inglesa recibió un llamado que alertaba sobre un robo en curso en una propiedad de esa zona, ubicada sobre la avenida Aldersbrook. Pero para cuando el patrullero llegó a la casa, los sospechosos ya habían abandonado el lugar del crimen. Vecinos que llegaron a verlos los describieron como tres hombres blancos que se fueron a bordo de un vehículo plateado. A bordo llevaban el valioso botín de armas de fuego, estimado en 125 mil dólares. Pierce Brosnan como James Bond en \"Otro día para morir\". Entre los objetos robados había una Beretta Cheetah y una Tomcat, pistolas que Pierce Brosnan empuñó en Otro día para morir (2002). Y una Walther PPK utilizada por Roger Moore en En la mira de los asesinos (1985). También una Magnum calibre 44, usada en Vivir y dejar morir (1973), y una Llama calibre 22, también de Otro día para morir. “Estas armas de fuego son características, fueron hechas especialmente para películas de James Bond. Seguramente serán reconocidas por el público o cualquiera a quien sean ofrecidas. Muchas son irremplazables. La Magnum es la única enteramente terminada en cromo”, declaró Paul Ridley, detective inspector de la policía londinense. El afiche de \"Vivir y dejar morir\", con Roger Moore como James Bond. En tanto, la nueva fecha para que se vea la última aparición de Daniel Craig como el agente 007 es el 12 de noviembre en Gran Bretaña, y en los días siguientes en el resto del mundo. En la Argentina estaba previsto que se estrenara el 9 de abril, y ahora la nueva fecha es el 26 de noviembre. Siempre y cuando el coronavirus lo permita.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/asesinatos-valhala-policial-atacado-lugares-comunes_0_HDFO33WIK.html","date":"29/03/2020 - 18:58","title":"Los asesinatos de Valhala: un policial atacado por los lugares comunes","abstract":"La serie islandesa que emite Netflix está bien actuada, con un marco geográfico atrapante, pero está tomada por la previsibilidad.","author":"Diego Jemio","key_words":"Series Y PelículasNetflix","body":"“El frío complica las cosas...”, dice una detective, frente a un cadáver, cuando alguien le pide precisiones sobre el momento en el que se produjo el asesinato. Afuera, como siempre, las calles de Islandia están heladas. El país, con una población de apenas 360 mil habitantes, está aterrado. Casi nadie sale. La culpa de tanta quietud no la tiene ninguna pandemia, sino un asesino en serie que ya lleva dos muertes en 24 horas. Ése es el escenario de Los asesinatos de Valhala, la serie islandesa de Netflix, creada por Thordur Palsson y basada en hechos reales. Katrín Gunnarsdóttir (Nína Dögg Filippusdóttir) es una detective ambiciosa, pero ninguneada por su jefe; le acaban de negar un ascenso para dárselo a una persona recién llegada y con menos experiencia. Para resolver los crímenes -o quizás para que Katrín no investigue tan sola-, la Policía local manda a llamar a Arnar (Björn Thors), que vive en Oslo. Todos los asesinatos tienen alguna relación con un asilo de niños en las afueras de la capital, Reikiavik. Un lugar que ahora está cerrado, pero donde ocurrieron hechos atroces hace 30 años. A partir de la primera muerte, la serie comienza a dibujar todos los palotes de un policial clásico, con las técnicas imprescindibles del género. Para explicar la lógica de la serie, bien vale recordar El cuento policial, una conferencia de Jorge Luis Borges en la que el escritor habla de la “inteligencia analítica” propia del género. “Aquí tenemos otra tradición del cuento policial: el hecho de un misterio descubierto por obra de la inteligencia, por una operación intelectual”, escribió el autor de El libro de arena. Claro que Borges se refería a Edgar Allan Poe y a otros pioneros en el género. Así como el tipo de lector cambió desde Los crímenes de la calle Morgue -el primer relato de detectives de Poe publicado en 1841-, sucedió lo mismo con los espectadores de películas y series. Los asesinatos... es un policial bien contado y actuado, pero quizás demasiado atado a esas reglas que mencionaba Borges. Los personajes son oscuros, abominables y corruptos en contraposición con otros buenos y eficaces. En los episodios -son ocho de 45 minutos-, aparecen escenas que uno vio mil veces en series y películas: un experto en informática, el viejo y querido archivo policial, las fichas de los delincuentes, las entrevistas a los sospechosos y los detectives célibes, como la gran clave formal del relato. Desde aquellos cuentos de Poe hasta la excelente serie Mindhunter, los policiales fueron creciendo en complejidad y en el sutil arte de romper las reglas de su género. Y, por supuesto, los espectadores -avezados o simples buscadores de novedades- son cada vez más exigentes. Esta serie nunca se desvía de su sendero y avanza con paso cansino en su trama principal y en algunas subtramas, que apenas enriquecen esta historia de densa atmósfera y preciosos paisajes nórdicos. La inteligencia analítica quizás sirva para resolver los casos truculentos de Valhala y salvar a los justos. Pero no es suficiente para hacer una serie entretenida.  Calificación: Regular Género: Policial Creador: Thordur Palsson Emisión: Netflix Duración: ocho episodios de 45 minutos. ¿POR QUÉ NO? Es un policial clásico y bien narrado, pero sus giros son predecibles. Las subtramas no le agregan gran interés ni tensión.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-fake-news-encabeza-recomendaciones-semana_0_jNZpLdCuM.html","date":"29/03/2020 - 18:27","title":"Una serie sobre las fake news encabeza las recomendaciones de la semana","abstract":"“After Truth...” lidera el paquete de estrenos en el cable y los distintos servicios de streaming.","author":[],"key_words":"Series Y PelículasNetflixHistory","body":"After Truth: Desinformation and the Cost of Fake News Martes a las 22, por HBO. También disponible en Flow y Canal 1 HD de Cablevisión. Las “fake news” (noticias falsas) son un gran peligro en el mundo de la información. El especial documental examina el fenómeno en los Estados Unidos, con un repaso por los grandes hitos de las noticias inventadas. A&E Investiga Lunes a las 21, por A&E. También disponible en Flow y Canal 1 HD de Cablevisión. \"A&E Investiga\", desde este lunes 30. En una serie de especiales, el canal explota algunos de los problemas de las sociedades del siglo XXI. En este caso, el foco está puesto en las adicciones a Internet y el impacto en la vida de las personas. Inexplicable Viernes a las 21.50, por History. También disponible en Flow y Canal 1 HD de Cablevisión. \"Inexplicable\", por History y Flow. Hay cosas en la vida que, por ahora, no tienen explicación. La serie documental, de los productores de Alienígenas ancestrales, se mete en esos misterios del mundo. Está conducida por William Shatner, ganador de un Emmy. Los Casagrandes Viernes a las 19.30, por Nickelodeon. También disponible en Flow y Canal 1 HD de Cablevisión. \"Los casagrandes\", buen plan para los más chicos de la casa. Ronnie es una niña que tiene que enfrentar algunas dificultades. Se mudó de un pequeño pueblo a una gran ciudad. Y debe convivir con su extensa familia: Los Casagrandes. Power Players Sábado a las 15.30, por Discovery Kids. También disponible en Flow y Canal 1 HD de Cablevisión. \"Power Players\" llega el sábado. El mundo está en peligro: lo atacan juguetes peligrosos. Axel, de sólo 9 años, tiene en sus manos la salvación. Spin-off de la serie animada The Loud House. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/ryan-gosling-volvera-calzarse-traje-astronauta_0_JnFxXGujz.html","date":"29/03/2020 - 17:20","title":"Ryan Gosling volverá a calzarse el traje de astronauta","abstract":"El actor que fue Neil Armstrong en la película “El primer hombre en la luna” saltará nuevamente al espacio para protagonizar y producir “Project Hail Mary”.","author":[],"key_words":"Series Y PelículasRyan GoslingSpot","body":"Después de ponerse en la piel de Neil Armstrong en la película El primer hombre en la luna (2018), Ryan Gosling interpretará una vez más a un astronauta. El actor protagonizará y producirá Project Hail Mary. <U+200B>El largometraje estará basado en la novela homónima de Andy Weir, que será publicada en 2021. Contará la historia de un astronauta que se encuentra solo en una nave espacial tratando de salvar la Tierra. MGM, una compañía de producción y distribución de películas, está realizando negociaciones para adquirir el paquete. El actor la producirá junto a Ken Kao (Dos tipos peligrosos). Ryan Gosling como Neil Armstrong en El primer hombre a la luna. (Foto: UIP). No es la primera vez que un libro de Weir salta de las páginas a la pantalla grande. Teniendo en cuenta lo que pasó con los textos anteriores, todo indica que esta nueva historia será un éxito. La adaptación cinematográfica de El marciano fue dirigida por Ridley Scott y protagonizada por Matt Damon. Se estrenó en 2015 y se convirtió en un éxito de taquilla. Recaudó 630 millones de dólares en todo el mundo y obtuvo siete nominaciones a los Premios de la Academia. Después de ese logro, Hollywood se revoluciona cada vez que Weir publica un libro. Su última novela, Artemis, ya fue adquirida por Fox y New Regency y será dirigida por Phil Lord y Chris Miller. Ryan Gosling protagonizará y producirá Project Hail mary. (Foto: EFE/ Claudio Onorati). La historia se sitúa a finales de la década de 2080 y sigue a una joven, llamada Jazz, que vive sin rumbo y no para de acumular deudas. Ella decide hacerse contrabandista para sobrevivir en la única ciudad ubicada en la Luna. Los problemas aparecerán cuando se vea atrapada en mitad de una conspiración por el control de la ciudad. <U+200B>Project Hail Mary será el regreso al espacio para Gosling. La última vez que se lo vio en la pantalla grande fue de la mano de Neil Armstrong en el filme de Damien Chazelle. La interpretación del actor fue sumamente halagada. \"Gosling ofrece una actuación fabulosa como pionero espacial inteligente y reflexivo en esta película biográfica íntima, visceral y seria\", dijo el medio Sense media. Durante su carrera fue nominado a los Oscar por Half Nelson y La La Land. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-show-fito-paez-via-skype-pena-morfi_0_LTWJb-9XC.html","date":"29/03/2020 - 16:24","title":"Coronavirus: cómo fue el show de Fito Páez, vía Skype, en La peña de Morfi","abstract":"“No es tiempo de charlatanes, es tiempo de acción”, dijo el artista rosarino en el ciclo que conduce Gerardo Rozín, por Telefe.","author":[],"key_words":"Gerardo RozínFito PáezCoronavirus","body":"Gerardo Rozín, en La peña de Morfi (Telefe), tuvo un invitado de lujo vía Skype: Fito Páez. El cantante rosarino, que ya había dado otro recital de estas características el viernes 20 de marzo, insistió con lo “importante” que es “quedarse en casa” para evitar contagios de coronavirus y, sentado al piano, se lució con algunos de sus grandes éxitos. Entre otras canciones, tocó Fue amor, 11 y 6, La canción de las bestias, Tu vida, mi vida, Brillante sobre el mic, Un vestido y un amor… Cuando Rozín le preguntó en qué momento de su vida lo encontraba esta historia del “aislamiento obligatorio”, Fito respondió: “No me puedo quejar. Siempre fui un afortunado… Mis dos hijos están bien. Toda la gente que quiero esta bien… Pero uno no puede ser feliz del todo cuando el mundo está tan roto”. Los televidentes le agradecieron con mensajes su participación. (Captura TV). Luego, sobre su \"rol\" en esta situación, agregó: “Este no es el tiempo de los charlatanes. Es el tiempo de la acción. Y yo estoy aquí para apoyar, para darles alegría, en lo posible, a los médicos y enfermeros que están guerreando en primera fila”. En el ida y vuelta con el conductor del programa, también rosarino, Fito se hizo un lugar para referirse a los dos emprendimientos solidarios en los que se ha involucrado últimamente, Proyecto 7 (“ayuda a gente en situación de calle”) y Fundación Sí (“recibe donaciones a través de su web”). Después, y antes de cederle su espacio a Juanes, que también actuó a la distancia, Fito cerró con “un tema que me gusta mucho”: La buena estrella. En principio, la idea de Rozín era que en La peña también diera un mini recital Joan Manuel Serrat. Pero al final no se pudo concretar el video de la manera prevista por “problemas de conexión” con España. El 20 de marzo, Fito ya había hecho algo parecido. El Nano está muy preocupado por el coronavirus: este domingo, su país alcanzó un récord de muertos en una sola jornada, 838, y ya suma 6.528 en total. En las últimas horas, el catalán había protagonizado un video con la idea de generar conciencia sobre este tema. “Tenemos que ayudarnos unos a otros. Ayudarnos a combatir el virus. Ayudarnos a pelear contra el miedo”, sostuvo el artista, y consideró que precisamente el miedo “nos hace peores, nos hace más insolidarios, más egoístas, más mezquinos y nos deja más vulnerables e indefensos frente a este enemigo”. Enseguida, sumó: “¡Venga! Les pido a todos que seamos valientes, que estemos unidos y creo que la mejor vacuna que hay contra el miedo es el abrazo. El abrazo virtual ¿me entiende? Pero abracémonos. Abracémonos porque le vamos a ganar. Abracémonos porque todos juntos, todos unidos, de una forma u otra, le vamos a ganar. Tardaremos más o menos, pero si vamos juntos tardaremos muchísimo menos. Amigos, lo mejor está por llegar”. Con Fito en pantalla, Rozín tuvo picos de 5,9 puntos de rating. La semana pasada había entrevistado al presidente, Alberto Fernández, y su programa de gastronomía y música, que no puede evitar hablar del coronavirus, logró un pico histórico de audiencia: 17, 3 puntos, durante el reportaje al presidente. Luego, el miércoles, por el mismo canal, a Verónica Lozano también le rindió mucho sacar al aire a Fernández: alcanzó los 17,7 puntos durante la emisión de Cortá por Lozano.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-ringo-starr-posterga-gira-2021_0_aPCxIWl9T.html","date":"29/03/2020 - 15:36","title":"Coronavirus: Ringo Starr posterga su gira para 2021","abstract":"El ex baterista de Los Beatles dijo que le duele tomar esta decisión porque solamente faltó “a dos o tres conciertos en 30 años”. Las entradas tienen validez para el año que viene.","author":[],"key_words":"Ringo StarrCoronavirus","body":"Aunque reconoció que para él es una decisión \"muy difícil\", ya que sólo faltó \"a dos o tres conciertos en 30 años\", el baterista Ringo Starr anunció que, por el coronavirus, posterga para 2021 la gira que planeaba iniciar en las próximas semanas. \"Es muy difícil para mí. En 30 años creo que me debo haber perdido dos o tres conciertos. Pero así son las cosas ahora para todos. Tengo que permanecer adentro, así como deben hacerlo ustedes\", dijo el ex beatle a través de sus cuentas oficiales. \"Mis fans saben que los amo y me encanta tocar para ellos. Los veré tan pronto como sea posible. Mientras tanto, manténganse a salvo. Paz y amor para todos\", concluyó el músico, que en julio de este año cumplirá 80 años. La gira por la costa este de los Estados Unidos, que tendría invitados especiales como The Avett Brothers y Edgar Winter, iba a empezar el 21 de mayo y se extendería hasta el 28 de junio. Ringo, con su banda, en el Luna Park. Las entradas, según se anunció, sirven para entrar a los conciertos del año que viene. La idea de estos recitales era darle difusión al vigésimo álbum de estudio de Ringo Starr, llamado Starr, What’s My Name, que cuenta con colaboraciones de Joe Walsh, Edgar Winter, Benmont Tench y Richard Page, entre otros. En este disco, también colabora su ex compañero Paul McCartney, con el tema Envejecer conmigo, de John Lennon. Desde la fundación de su banda, en 1989, Starr ha salido de gira con doce variaciones de la banda. Según sus propias palabras, \"todo el mundo en el escenario es una estrella por derecho propio\". El concepto original del grupo fue creado por el productor David Fishof, con una formación cambiante en cada gira: los músicos que acompañan a Starr se suman al proyecto \"de acuerdo con su disponibilidad\". Con ellos lleva a cabo conciertos en los que cada uno interpreta sus canciones más famosas, tal como se pudo ver en sus visitas a la Argentina en 2011, 2013 y 2015. La formación actual está integrada por Steve Lukather, Colin Hay, Gregg Rolie, Warren Ham, Gregg Bissonette y Hamish Stuart. Con ellos, Ringo también tuvo que cancelar una serie de shows que iban a dar en el legendario Beacon Theatre de Nueva York.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-domingo-pericos-daran-concierto-streaming_0_JPrD3ewSW.html","date":"29/03/2020 - 14:37","title":"Coronavirus: este domingo, Los Pericos darán un concierto por streaming","abstract":"La banda, que está junta haciendo la cuarentena en casa de Juanchi Baleirón, tocará a través de su cuenta de Instagram y su canal de YouTube.","author":[],"key_words":"Los PericosCoronavirusRock","body":"Los Pericos ofrecerán un recital por streaming este domingo desde las 22, en el marco de la campaña #SeamosResponsables contra la circulación y el contacto físico entre las personas durante el período de aislamiento social, preventivo y obligatorio por la pandemia de coronavirus. La banda estuvo tocando en los Estados Unidos y México, en una gira que arrancó el 27 de febrero y tuvo trece conciertos antes de ser cancelada. Cuando les faltaba presentarse en Dallas, León y Chiapas, Los Pericos volvieron para evitar contagios por el coronavirus. Una vez en la Argentina, decidieron llevar adelante la cuarentena todos juntos en la casa del guitarrista y cantante Juanchi Baleirón, en el barrio porteño de Saavedra. De los seis integrantes del grupo, el único que no está ahí es Gastón \"Moreira\" Goncalvez, el bajista, que a la vuelta del viaje se recluyó en su casa porque vive solo y no tenía a quién contagiar. Hola amigos! <U+0001F3B6> Mañana 22 horas junto a @PedidosYa realizaremos un show a beneficio de @SiFundacion por Instagram Live. <U+0001F4A5> ¡No se queden afuera! Pueden ayudar a la causa a través del LINK EN BIO <U+0001F64C><U+0001F3FC> Una publicación compartida por  LOS PERICOS (@los_pericos) el 28 de Mar de 2020 a las 7:19 PDT En cambio, están en convivencia comunitaria Diego \"Chapa\" Blanco, Marcelo Blanco, Ariel \"Topo\" Raiman, Willy Valentinis y el dueño de casa, Baleirón. Éste será el segundo show del grupo en la reclusión compartida y se podrá ver por el canal oficial de YouTube (Pericoswebtv) y la cuenta oficial de Instagram (@los_pericos). Este domingo 22 horas junto a @PedidosYa estaremos realizando un show a beneficio de @SiFundacion por Instagram Live. ¿Cómo podés ayudar? Solo tenés que ingresas a www.fundacionsi.org.ar, donde están recibiendo donaciones. FundacionSi está entregando alimentos y artículos de higiene a centros comunitarios y a personas en estado de vulnerabilidad. Además, la Fundación puso a disposición una línea de contacto para atender a las personas mayores de 60 años y grupos de riesgo que necesiten asistencia y no tengan familiares o personas que los acompañen en el período de aislamiento. Una publicación compartida por  LOS PERICOS (@los_pericos) el 28 de Mar de 2020 a las 9:48 PDT La Fundación SI, que auspicia el concierto, no está recibiendo donaciones en su sede -ubicada en la calle Angel Carranza 1962 (CABA)- hasta que termine la cuarentena, para cumplir con las medidas establecidas por el Gobierno Nacional. Pero sí continúa entregando alimento y artículos de higiene a los centros comunitarios y a las personas que se encuentren en estado de vulnerabilidad. Con ese fin, recibe donaciones de dinero a través de su página web, www.fundacionsi.org.ar.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/coronavirus-argentina-canales-television-abierta-realizaran-transmision-solidaria-precedentes_0_319qJUORt.html","date":"29/03/2020 - 12:35","title":"Coronavirus en Argentina: los canales de televisión abierta realizarán una transmisión solidaria sin precedentes","abstract":"“Unidos por Argentina” es una iniciativa de la Primera Dama, Fabiola Yáñez. Lo recaudado será destinado a la Cruz Roja.","author":[],"key_words":"CoronavirusFabiola YañezÚltimas Noticias","body":"Además de la información y el entretenimiento que ofrecen en el marco del coronavirus, los canales de televisión abierta se unirán en una transmisión única para recaudar fondos y contribuir en la lucha contra la pandemia. \"Unidos por Argentina\" se realizará el próximo domingo 5 de abril a las 18, a través de una iniciativa de la Primera Dama, Fabiola Yáñez<U+200B>, presidenta honoraria de la Fundación Banco de la Nación Argentina, con el objetivo de ayudar a los sectores más necesitados mediante la Cruz Roja Argentina. El ciclo contará con la participación de las principales figuras de América, Televisión Pública Argentina, Net TV, El Nueve, Telefe y Eltrece. Las personalidades más destacadas de la cultura, la salud y el deporte, nacionales e internacionales, también serán parte de esta convocatoria sin precedentes, que invita a colaborar y crear conciencia colectiva sobre la pandemia. \"Además, las plataformas digitales de cada señal serán claves para la participación e interacción con el público a través del hashtag #UnidosPorArgentina\", señala el comunicado oficial. Con lo recaudado, Cruz Roja Argentina podrá adquirir los insumos necesarios para hacerle frente al Covid-19 y donarlos a los hospitales públicos que más lo requieran. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-canales-argentinos-emitiran-mismo-programa-beneficio-cruz-roja_0_4kHyqxjuB.html","date":"29/03/2020 - 12:28","title":"Coronavirus en Argentina: todos los canales emitirán el mismo programa a beneficio de la Cruz Roja","abstract":"“Unidos por Argentina” se hará el domingo 5 de abril desde las 18. Lo que se recaude será destinado a comprar equipamiento de hospitales y centros de salud del país. Es una iniciativa de la primera dama, Fabiola Yáñez.","author":[],"key_words":"CoronavirusCruz RojaTelevisiónFabiola Yañez","body":"Por la pandemia del coronavirus, y mientras se mantiene la cuarentena, este domingo 5 de abril, desde las 18, la televisión argentina hará una transmisión en conjunto, “inédita”: todos los canales de aire emitirán el mismo programa al mismo tiempo. El evento se llamará “Unidos por Argentina”. Se hará, según se detalló desde la producción de las distintas señales, con la idea de recaudar fondos para que la Cruz Roja Argentina pueda comprar respiradores, camas y colchones, entre otros elementos, y luego se destinen a los diferentes hospitales y centros de salud de nuestro país. La iniciativa fue de la primera dama Fabiola Yáñez, esposa del presidente Alberto Fernández, que está al frente de la Fundación Banco Nación. El evento contará con la participación de las principales figuras de América, Televisión Pública Argentina, Net TV, El Nueve, Telefe y El Trece. Las pantallas, juntas. \"Las personalidades más destacadas de la cultura, la salud y el deporte, del ámbito nacional e internacional, también serán parte de esta convocatoria sin precedentes, que invita a colaborar y crear conciencia colectiva sobre la pandemia que nos afecta a todos\", se agregó en el comunicado que enviaron las seis señales de aire a las 12 de este domingo. Además, las plataformas digitales de cada señal serán claves para la participación e interacción con el público a través del hashtag #UnidosPorArgentina. Al mismo tiempo, mientras se confirmaba esta noticia, el presidente Alberto Fernández analizaba con la comisión de expertos que lo asesora en la pandemia para resolver la extensión de la cuarentena obligatoria, cuyo vencimiento está previsto para el próximo martes. El encuentro que encabeza el Presidente se realiza este domingo en la Quinta de Olivos con funcionarios y especialistas infectólogos y epidemiólogos, entre los que se encuentran el médico Pedro Cahn, titular de la Fundación Huésped; Angela Gentile, jefa de epidemiología del hospital Ricardo Gutiérrez; Gustavo Lopardo, ex titular de la Sociedad Argentina de Infectología, y Eduardo López, director de la carrera de infectología pediátrica de la UBA. De todos modos, desde el entorno de Fernández aseguran que antes de anunciar la extensión del aislamiento mantendrá contactos con gobernadores y referentes sindicales para coordinar el trabajo y evaluar el impacto económico. En este punto, el mandatario fue claro: primero está la salud y después la economía. Las posibilidades que se barajan son dos. El aislamiento tendría como nuevo límite el 13 de abril. O podría ir aún más allá. El Presidente lo anunciaría entre este domingo y el martes, de acuerdo a la versión extraoficial de ministros del Gabinete. Más allá de la fecha estipulada en la nueva medida de confinamiento, todo indica que si el Presidente considera necesario volver a correr el límite más allá de Semana Santa, lo hará. Según el último reporte oficial, en las últimas 24 horas se detectaron otros 55 casos de Covid-19 y así el total de personas ascendió a 745, entre los que se contabilizan ya 19 muertos.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-chicas-perdidas-netflix-misterio-resuelto_0_8vzP0hfZO.html","date":"29/03/2020 - 11:20","title":"Crítica de “Chicas perdidas”, por Netflix: Un misterio no resuelto","abstract":"La desaparición real de una joven en 2010 el centro del filme con Amy Ryan y Gabriel Byrne, que no suelta al espectador.","author":"Pablo O. Scholz","key_words":"NetflixSpot","body":"El caso de Shannan Gilbert, una joven de 24 años que desapareció en Long Island, Estados Unidos, en 2010, fue un hecho real. No todos los que se sienten a ver esta producción original de Netflix pueden saberlo, o ni siquiera recuerden cómo terminó, por lo que el subtitulado de “un misterio no resuelto” más que spoilea el final de la película. La película sigue a Mari Gilbert (Amy Ryan), la madre de Shannan, en su recorrido por saber qué pasó con su hija, quien iba a visitarla una noche, pero nunca llegó. De a poco sabremos que Shannan era una trabajadora sexual y que la última vez que alguien la vio, fue en una “comunidad cerrada” de Long Island. Liz Garbus, que cuenta con dos nominaciones al premio Oscar, una como directora del documental What Happened, Miss Simone? (2015), sobre la cantante y activista Nina Simone -también disponible en Netflix- y que está(ba) filmando otro documental, sobre el ambientalista y explorador Jacques Cousteau, se ciñe a los hechos y a la relación de Mari con sus otras dos hijas, y con otras parientes de mujeres que aparecieron enterradas por donde desapareció Shannan. Chicas perdidas tiene, así, y casi sin quererlo, un modo de narración cuasi documental, con la cámara siguiendo a Mari, y descubriendo, paso a paso, escena tras escena, los misterios e incógnitas que rodean el caso, más la vida de Mari y su relación con su hija desaparecida, aquello de lo que ella no habla ni siquiera con sus hijas más pequeñas. Una de ellas, Sherre, la del medio, es interpretada por Thomasin McKenzie, la actriz neozelandesa a la que, si le ven cara conocida, no es Abigail Breslin (Pequeña Miss Sunshine), sino porque era la joven judía que permanecía oculta en la casa de Jojo Rabbit, y también apareció en (otra para ver en Netflix) The King. McKenzie tiene el personaje con el que Mari realmente encuentra el frontón con el que pelotear, más que con el del “comisionado” -que suena a Batman- que interpreta Gabriel Byrne. El irlandés de Los sospechosos de siempre, De paseo a la muerte y que fue Paul Weston en In Treatment, la serie en la que también trabajó Amy Ryan en su última temporada, poco puede hacer con un papel esquematizado. Con todo el peso sobre sus espaldas -Mari está en todas las escenas- Amy Ryan (Desapareció una noche, Puente de espías) logra lo imposible para que cada vez que abre la boca las sentencias que pronuncia suenen lo más creíbles posibles. El resultado es un buen filme, que mantiene la tensión, pero, la verdad, no hacía falta ese subtitulado al inicio, porque altera en cierta manera la predisposición del espectador. \"Chicas perdidas\" Buena Thriller. Título original: “Lost Girls”. EE.UU., 2020. 95’, SAM 16. De: Liz Garbus. Con: Amy Ryan, Gabriel Byrne, Thomasin McKenzie. Disponible en: Netflix.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/jorge-drexler-confirmo-coronavirus-pase-dias-raros-miedo-_0_IXIW24QlW.html","date":"30/03/2020 - 4:40","title":"Jorge Drexler confirmó que tuvo coronavirus: “Pasé días muy raros, con mucho miedo”","abstract":"El músico dijo que su esposa y otro familiar también sufrieron la enfermedad, pero que ya están recuperados.","author":[],"key_words":"CoronavirusJorge DrexlerMúsicaÚltimas Noticias","body":"Jorge Drexler confirmó este domingo que contrajo el nuevo coronavirus<U+200B>, pero aseguró que ya está recuperado. En las últimas semanas, el músico uruguayo transmitió un concierto sin público desde Costa Rica, donde debió cancelar fechas por el coronavirus. Y hasta compuso una canción, \"Codo con codo\", para ayudar a la prevención. Pero este domingo anunció que él también sufrió COVID-19, una enfermedad \"que no se veía venir\". \"La primera semana le tocó a mi mujer, la tuvimos aislada en un cuarto. En la segunda me tocó a mí, y fue muy duro por mí mismo y por la carga que se vuelve uno para la familia\", dijo Drexler, que también es médico. \"Pasé unos días muy raros, con mucho miedo, aunque tuve la versión leve de la enfermedad\", detalló. \"Recién ahora estoy tocando la guitarra, imaginate cómo habré estado\", comentó en una entrevista con La Sexta de España, país en el que está radicado y que está entre los más afectados por el virus. Llegó allí después de las frustradas citas en Costa Rica, justo antes de que el Gobierno decretara las medidas para evitar una mayor propagación de la enfermedad. Además, dijo que una tercera persona de la familia, que compartió hogar con él, también contrajo el coronavirus. El guitarrista y cantante pidió \"serenidad\" y llamó a evitar la congestión en los centros médicos. \"Nosotros no fuimos al hospital, consultamos desde casa\", dijo sobre él y la actriz madrileña Leonor Watling, su actual esposa. Drexler les mandó \"un abrazo\" a amigos que perdieron algún ser querido. \"Nos pasó ayer y anteayer, casi todos los días tenemos una noticia triste de una persona cercana\", lamentó. Además, opinó sobre el rol del Estado ante la pandemia. \"Estamos dándonos cuenta de la importancia que adquiere tener una estructura en un país, una salud pública que funciona, una educación pública que funciona\", dijo. Y añadió: \"Y tener una serie de héroes: además del personal médico, los encargados de la cadena de abastecimiento, para que todos tengamos qué comer, toda la gente que nunca habíamos valorado y ahora está expuesta en la primera línea\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lucas-fernandez-hijo-rockero-benito-fernandez-presento-nuevo-single-medio-cuarentena_0_42hl82cSu.html","date":"30/03/2020 - 1:17","title":"Lucas Fernández, el hijo rockero de Benito Fernández, presentó su nuevo single en medio de la cuarentena","abstract":"Con estética punk y ritmo de rock nacional clásico, el cantante de 33 lanzó su tema “Somos lo más” con un videoclip hecho integramente en su casa.","author":[],"key_words":"MúsicaBenito Fernández","body":"El artista Lucas Fernández continúa afianzando su carrera musical. Y es que el hijo de Benito Fernández, el reconocido diseñador de alta costura, aprovechó los tiempos de cuarentena de coronavirus para lanzar su single \"Somos lo más\" directamente desde su hogar y sumandose a la campaña de \"Yo me quedo en casa\". Tal es así que el videoclip fue realizado especialmente en ocasión por el aislamiento obligatorio. En la grabación, se ven imágenes primer plano del artista, alteradas por un filtro, y de los instrumentos que componen la canción. El músico de 33 años fue el encargado de componer, producir e interpretar el tema –junto a Juanito Moro en la batería–donde se busca transmitir un alentador mensaje en el difícil momento que estamos viviendo, poniendo su estética punk y ritmo de rock nacional clásico. \"Somos lo más' es una canción que la hice medio inspirada en alguien muy especial\", cuenta Lucas y agrega: \"Pero cuando pasó lo de la cuarentena, sentí que se resignificaba toda la letra. Está dirigida a traer unión en estos momentos que tanto la necesitamos. La canción dice que estamos con la mano en el corazón, y en este contexto social parece que vivimos incertidumbre y miedo; y cuando digo que la noche todavía no empezó, quiere decir que esto recién empieza.\" El músico Lucas Fernández, hijo de Benito Fernández Tal es así que durante el clip aparece la figura de Wilson, la famosa pelota de vóley que acompañó al actor Tom Hanks en la película \"Náufrago\", donde un ingeniero de Federal Express, intenta sobrevivir durante años en una isla completamente desierta. “La pelota de Wilson siempre estuvo en mi casa. Y la ví ahí y se me ocurrió integrarla. \"Soy muy solitario y básicamente no salgo de mi casa, siempre jodo con la pelota, ya que no veo a gente durante el día, solo a mis amigos algunas noches\", confiesa Lucas, quien asegura: \"siento que ahora todo el mundo está entendiendo un poco como vivo.\" Con un aprendizaje autodidacta, Fernández confiesa que en principio no se sentía del todo satisfecho con el tema, y que esta situación de cuarentena le permitió darle un giro: \"La verdad es que no sabía qué hacer, cómo rockearlo, porque para mí era un tema inrockeable, era una canción pop\", dice entre risas, “pero ahora si me siento muy cómodo con el tema\". El músico Lucas Fernández, hijo de Benito Fernández Lucas, que se inició en la música a los 12 años tocando la guitarra en el colegio, cuenta que, durante estos días de cuarentena, aprovecha a profundizar en el trabajo de dar a conocer sus canciones, que integran una biblioteca de alrededor de cincuenta temas que aún no son conocidos por el público: \"Me costó un tiempo encontrar mi estilo. Hoy me siento muy bien con lo que hago. Siento que me encontré artísticamente. Tengo un montón de canciones ya hechas, ‘Somos lo más’ fue grabada analógicamente en El Attic con una mezcla y mastering de Patricio Claypole. Próximamente, el artista adelanta que lanzará dos videoclips más: \"Mami de colegio\" y \"Misil\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/cuarentena-coronavirus-golpe--nueva-mirada-semana-santa-1987_0_ZFdI4RJBO.html","date":"30/03/2020 - 0:06","title":"Cuarentena por coronavirus: Esto no es un golpe, una nueva mirada sobre la Semana Santa de 1987","abstract":"En este documental, Sergio Wolf entrevista a protagonistas de aquellos días y reconstruye los hechos que pusieron en jaque a la democracia.","author":[],"key_words":"DocumentalesCine ArgentinoRaúl AlfonsínSemana SantaCoronavirus","body":"Por qué la recomendamos: Con imágenes de archivo, entrevistas a los protagonistas y un detectivesco recorrido por los escenarios de los hechos, arroja nueva luz a uno de los episodios más recordados y a la vez más misteriosos desde el regreso de la democracia, el levantamiento militar de Semana Santa de 1987. A pesar de contar una historia conocida, nunca pierde el suspenso. Se acerca Semana Santa y llega un nuevo aniversario, el 33°, del levantamiento militar que derivaría en la sanción de la ley de Obediencia Debida. La imagen de Raúl Alfonsín ese 19 de abril, domingo de Pascuas, diciendo “la casa está en orden” a la multitud reunida en Plaza de Mayo, es una de las más icónicas de la política nacional desde la vuelta de la democracia. Esto no es un golpe indaga en la negociación que el entonces presidente sostuvo con Aldo Rico, líder del alzamiento carapintada, durante esos turbulentos días de 1987. En este documental, rodado treinta años después de los hechos, Sergio Wolf recorre escenarios clave de lo ocurrido, como Casa Rosada, Campo de Mayo o el Edificio Libertador, y se entrevista con protagonistas del conflicto, como Leopoldo Moreau, Horacio Jaunarena, Jesús Rodríguez e incluso el propio Rico. El cineasta vuelve a recurrir a la personalidad detectivesca que ya había mostrado en Yo no sé qué me han hecho tus ojos -una búsqueda de la desvanecida cancionista Ada Falcón- para reconstruir los hechos. La entrevista a Aldo Rico, momento clave de \"Esto no es un golpe\". “¿Qué pasó realmente? ¿Por qué Alfonsín entró solo a ese encuentro con Rico? ¿Por qué nunca quiso contar con precisión los detalles de aquella reunión? ¿Estaba amenazado el orden democrático? ¿Alfonsín temió que Rico y los carapintadas avanzan sobre la población civil, tanto frente al destacamento como en la Plaza de Mayo? ¿La Ley de Obediencia Debida fue una prenda de intercambio?”, se preguntaba Wolf en el texto que acompañó, hace dos años, el estreno de la película. Al material de archivo lo acompañan las voces de los protagonistas, que hacen un repaso minucioso de la crisis. El cineasta da tiempo a puntos de vista múltiples que construyen versiones contrapuestas. A partir de esos relatos detallados, Wolf se luce en la tensión narrativa del documental, dándole una nueva luz a uno de los momentos más conocidos de la historia argentina desde el final de la dictadura. La cumbre de la tensión llega en el cara a cara entre Wolf y Rico: durante la entrevista, el líder carapintada, aun carente ya de poder, consigue ser tan intimidante que agiganta el enfrentamiento mano a mano que tuvo con Alfonsín hace tres décadas. \"Esto no es un golpe\" Documental, Argentina, 2018. 120’, ATP. De: Sergio Wolf. Disponible sin cargo en este link: vimeo.com/287546945. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-fenomeno-recitales-on-line-solidaridad-necesidad-conectar-polemica_0_0lePyjSTe.html","date":"29/03/2020 - 19:33","title":"Coronavirus: el fenómeno de los recitales on line, entre la solidaridad, la necesidad de conectar y una polémica que no fue","abstract":"Lerner, Aznar, La Sole, Coti, Pedernera (Eruca Sativa), Frenkel, Montoya Carlotto y el pianista cubano Chucho Valdés cuentan sus experiencias, reflexionan sobre el nuevo formato y opinan sobre las críticas en las redes sociales.","author":"Eduardo Slusarczuk","key_words":"CuarentenaCoronavirusStreamingAlejandro LernerSoledad PastoruttiCoti SorokinPedro Aznar","body":"Cuando el pasado 10 de marzo, tras cancelar por cuenta propia sus presentaciones programadas para ese mismo día y el siguiente en el Teatro Melico Salazar de San José, en Costa Rica, por el avance del coronavirus, Jorge Drexler resolvió ofrecer un concierto en la misma sala, vacía, pero frente a una audiencia virtual que superó sus propias expectativas, sabía que era el protagonista de un acontecimiento especial. Pero lo que quizá el cantautor uruguayo no imaginaba era que estaba inaugurando una modalidad que muchos de sus colegas expandieron por el mundo como uno de los canales esenciales para mantener con el público una conexión que la pandemia interrumpió de manera abrupta. De Fito Páez a Chris Martin, de la Filarmónica de Berlín dirigida por Daniel Barenboim a Soledad Pastorutti, de Pedro Aznar a Bon Jovi, de Alejandro Sanz a Loli Molina pasando por la Orquesta Sinfónica de Entre Ríos, de Palo Pandolfo a Chucho Valdés, de Eruca Sativa y Barbi Recanati a Yo-Yo Ma, de Chick Corea a Palo Pandolfo, de Silvina Moreno a Alejandro Lerner y Los pericos, de Ignacio Montoya Carlotto a Fabiana Cantilo... La lista es interminable -y no para de crecer-, entre solistas y bandas que en vivo o a través de videos made in casa comparten sus músicas como aporte para sobrellevar una situación inédita. Todos, protagonistas de una nueva tendencia que mientras va ajustando sus clavijas, se abre como un posible plan alternativo a la habitual secuencia composición-grabación-disco-gira-shows que suele marcar la agenda de los músicos. Como Drexler, también Páez debió cancelar la presentación de su álbum La conquista del mundo, y la alternativa de tocar desde su casa tomó forma de Plan B de inmediato. Y también Diego Frenkel lo hizo propio, mediante un anuncio fugaz. “Lo que hice fue bastante espontáneo, por una necesidad mía de poder conectar con la gente, y poder darles algo a través de mi música, que es lo que siempre hago. Estaba por salir a la ruta a tocar, con varios shows por delante, y toda esa energía estaba implosionando”, explica el ex líder de la Portuaria, también con nuevo disco bajo el brazo, Frenkeltronic. La necesidad, resalta Frenkel, y Soledad Pastorutti también. “Tuve esa necesidad de hacer algo desde casa. Estamos viviendo un momento muy especial, todos muy sensibles y no entendemos muy bien qué pasa. Pero si hay algo que necesitamos es compañía. En soledad, de esta manera a veces es difícil afrontar el día a día. Así que le pregunté a mi director musical si se copaba y venía a tocar, y a la gente le pregunté qué canciones quería escuchar. Al otro día justo se decretó la cuarentena total”, recuerda la Sole, que así gestó La Gringa en Casa. “Esta situación es absolutamente nueva, para todos. Nadie que yo conozca ha vivido algo similar, y siento que la humanidad está viviendo un momento único. Al menos para generaciones que, como la nuestra, no ha vivido un situación extrema como una guerra…”, señala Gabriel Pedernera, integrante de Eruca Sativa, que a medianoche de este domingo 29 de marzo estrena on line el video clip del tema Caparazón. Y sigue: “¿Qué otra cosa vamos a hacer? Tenemos que estar agradecidos a la tecnología que nos permite seguir estando en contacto. El distanciamiento es nada más que para evitar que este virus se siga propagando y no haga más desastres de los que ya está y va a seguir haciendo. Pero, como dice esa canción: ‘Usted preguntará por qué cantamos’. Cantamos porque lo tenemos que hacer. ¿Qué vamos a hacer si no?”. Eruca Sativa, a la medianoche del domingo 29 de marzo estrena un nuevo clip, para seguir acompañando a sus seguidores durante la cuarentena. (Foto: Prensa/Nora Lezano) La novedad de la que habla Pedernera va en línea con la idea de “reconstruir una vida, por lo menos por ahora” que acerca Alejandro Lerner. “La ilusión es que esto también va a pasar y en algún momento vamos a volver a ver el sol. Mientras tanto, hay que componer una forma de vida muy distinta, con reglas nuevas y hay que acomodarse a eso”. En medio de ese “acomodamiento”, el autor de Todo a pulmón puso en marcha el “programa” Entre todos, en el que combina música con respuestas a consultas en torno a la pandemia y la cuarentena. “Hay una gran parte de nosotros que tiene una profunda vocación, que tiene que ver con expresar y con compartir. Y no es que nos metieron presos, sino que por una cuestión de conciencia y responsabilidad estamos decidiendo que el mejor aporte que podemos hacer es quedarnos en nuestras casas, así que a partir de eso estamos tratando de hacer correr la información”, explica. Y agrega: “Estamos los que cantamos o tocamos porque tenemos ganas de hacerlo, porque sabemos que hay gente que lo está necesitando, a la que le viene bien una canción, le viene bien distraerse… Y también, si es posible, tratamos de incorporar alguien que nos pueda responder a ciertas inquietudes, porque con esta situación, como se dice folclóricamente, tenemos el culo lleno de preguntas”. La necesidad, el acompañamiento. Pedro Aznar, quien el miércoles 25 dio un concierto con picos de 67 mil espectadores, señala: “El motivo principal fue acompañar a la gente, ayudar a disipar la sensación de aislamiento, darle un sentido y un propósito a todo esto. Por eso lo llamé ‘retiro espiritual’: porque es una gran oportunidad de reencontrarnos con nosotros mismos, preguntarnos por el sentido y la dirección de nuestras vidas y nuestro aporte al bien de toda la comunidad.\" \"Recién acabo de sumarme al aplauso que desde nuestras casas le damos a los profesionales de la salud, que están haciendo un trabajo heroico. Cosas así nos dan fuerza para enfrentar la adversidad, nos hacen sentir parte de un todo que es mucho más que nuestras individualidades, justo en un momento en que el mundo se había dedicado a erguir barreras, muros de separación y a implementar políticas de profundización de la desigualdad”, agrega el ex Serú Girán. Una de las \"novedades\" que ofrece esta nueva tendencia es la proyección hacia una platea que va mucho más allá de los límites, y el pianista cubano Chucho Valdés, desde Florida, en los Estados Unidos, hace foco en ella. “Mira -dice-: en un concierto de piano, en un gran teatro, podés poner tres mil personas a escucharte. Pero la transmisión que he hecho la primera vez tenía más de 250 mil vistas y compartidos. Entonces, ¡esto tiene más repercusión que en cualquier concierto o teatro, porque está llegando al mundo entero al mismo tiempo!” No obstante, el multiganador de los Premios Grammy se enfoca en las diferencias a la hora de tocar. “Es una sensación que nunca había sentido antes. Muy diferente, pero también muy reconfortante en el sentido de poder sentirme útil, en esta forma de llevar la música a todos los que estamos en la misma historia. Al mismo tiempo que estamos disfrutando lo que estamos haciendo, sentimos que la música es un lenguaje universal”, dice. Algo muy parecido a lo que, mucho más cerca, dice haber experimentado Ignacio Montoya Carlotto. “Se me ocurrió hacer un vivo sin avisar, a ver qué pasaba. En definitiva, es como que la gente esta viniendo, a un lugar virtual, se pone frente a sus dispositivos y lo escucha. En ese sentido, tiene una suerte de rito parecido al de un concierto. La segunda vez hubo más, y la tercera lo vio muchísima gente, para la música que yo hago”, cuenta. “Es un tipo de comunicación distinto, pero tiene un plus, que es que no hay límites geográficos”, advierte Lerner, que recuerda que a través de dos teléfonos y una webbie, de golpe lo estaban viendo 60 mil personas. “No había diferencias de fronteras. Entre los mensajes que podía leer, veía que llegaban de España, México, Israel, Tucumán, Uruguay, Paraguay…”. Apenas terminó su versión “íntima” de Yo vengo a ofrecer mi corazón, en su concierto “desde casa” del viernes 20, y antes de despedirse, Fito Páez exclamó: “¡Fue un tripazo!\" Pero, ¿qué tan parecido o tan distinto es ese viaje al que los artistas experimentan en el cara a cara con la gente? “Plantarse frente a una cámara y ‘atravesarla’, hablándole a la gente es un ejercicio que no es habitual para los músicos, acostumbrados como estamos a tener el público enfrente. Nuestra experiencia más parecida es la radio, la televisión, o algún video que grabamos y subimos a las redes. Pero esto es, claramente, diferente a un streaming de un concierto en un teatro”, revela Aznar. Ignacio Montoya Carlotto asegura estar descubriendo una nueva manera de compartir su música. (Foto: Josefina Carlos) Entonces, \"ir viendo la cantidad de corazoncitos que burbujeaban en la pantalla” lo ayudó a conectar. “Ese fue mi indicador de que lo estaban disfrutando, ya que la falta de aplausos al final de cada canción dejaba un silencio que era, a la vez, aterrador y altamente potenciador, un marco impresionante para cada canción. Si tuviera que usar una palabra para describir cómo me sentí, sería conmovido. Cuando terminó la transmisión me quedé sollozando, atravesado por la emoción. Había sido un ritual comunitario, decenas de miles de personas desde sus casas, unidos ante la adversidad, celebrando la humanidad a través de la música y el pensamiento.” Sorokin: Nunca el contacto virtual va a suplantar al contacto real. pero sí es un paliativo, un nuevo orden de posibilidades que se abren. Y creo que hay que estar dispuesto a aprender cómo hacerlo de la mejor manera, cómo se genera la comunicación, que es totalmente diferente a un concierto normal… Acá, obviamente hay cosas que son más difíciles: llegar a través de una pantalla pequeños con un sonido y una imagen más o menos, no es lo mismo. Yo soy un músico que sube al escenario cada tres días. Estoy muy acostumbrado a girar y a hacer conciertos, y me cuesta. No siento el mismo tipo de comunicación; es un modo más pobre, pero hay que ir adaptándose. Coti Sorokin asume que el formato establece un vínculo de comunicación \"más pobre\", pero dice que hay que ir adaptándose. Pastorutti: Yo prefiero el vivo y el contacto con la gente. Creo que por eso me caracterizo, por girar, por estar en diferentes escenarios, festivaleando… Pero ya que se está dando esta forma de comunicarnos, estoy aprendiendo conforme va avanzando la tecnología. Me cuesta adaptarme, pero me gusta porque es una manera que puedo hablar directamente con mi público, decir lo que siento, responderle las dudas y compartir. Es mucho más directo y mucho más, te diría, natural y sincero. Montoya Carlotto: Es una experiencia distinta, porque no tenés a la persona ahí. Después, es tocar, porque no dejás de pensar como lo hacés siempre que estás tocando. Tiene muchos elementos similares a lo que significa hacer un concierto. Y hasta me pasó que me puse nervioso, que me agarró la ansiedad del concierto en vivo, me busqué una ropa para la ocasión: hice todo el rito. <U+2757>Mañana, a las 23:00 (ya es una costumbre <U+0001F642>) viene otro vivo en Instagram. Esta vez también por facebook. Un pequeño concierto de no más de media hora. Así nos hacemos un poco de compañía en esto momentos tan complejos. . . . . . #liveinstagram #music #piano Una publicación compartida de  <U+0001D540><U+0001D558><U+0001D55F><U+0001D552><U+0001D554><U+0001D55A><U+0001D560> <U+0001D544><U+0001D560><U+0001D55F><U+0001D565><U+0001D560><U+0001D56A><U+0001D552> C<U+0001D552><U+0001D563><U+0001D55D><U+0001D560><U+0001D565><U+0001D565><U+0001D560> (@ignaciomontoyacarlotto) el 29 Mar, 2020 a las 9:39 PDT Frenkel: Mi corta experiencia ha sido muy emocionante. Si bien no escucho los aplausos veo las manitos, los gestos, los comentarios en palabras que jamás podría escuchar desde un escenario. Todos entendemos que es otro código, que no reemplaza de ninguna manera la energía física donde el cuerpo está comprometido de otra manera, y que en este momento no lo podemos hacer. Ya sea tocar en vivo, un abrazo, un beso o tantas de las cosas que en este momento nos están vedadas. Y con esa veda, pienso, vamos a aprender a valorarlas también y a distribuir los valores sustanciales de otro modo. Lerner: Creo que acá el artista es un soldado de la comunicación. No es solamente un hombre del entretenimiento. De alguna manera uno asume un compromiso de comunicación, de expresión, de aliviar las angustias que tenemos todos por igual. Porque acá no se salva el rico, que es igual al pobre; no hay distinciones de favoritismos políticos ni geográficos. Aznar: Es una oportunidad única de repensarnos como especie, cómo nos tratamos a nosotros mismos y cómo tratamos al planeta. El llamado es urgente, no podemos demorarnos más en actitudes tibias que no cambian nada de fondo. Los que nos dedicamos al arte tenemos una gran responsabilidad, somos comunicadores de ideas. Yo le debo todo lo que soy a los artistas que me transmitieron desde sus obras, ideas fuertes sobre las que construí mi identidad y me enfrenté a mis propias sombras. Los políticos hacen el arte de lo posible, los artistas, soñamos con lo imposible para hacer que esas utopías estén más cerca de volverse realidad. Hoy, estaré transmitiendo en vivo desde mi casa para uds , para acompañarnos con la música, en este periodo difícil y q los sonidos y la poesía nos junten en lazos invisibles Una publicación compartida de  Diego Frenkel (@diegofrenkel) el 19 Mar, 2020 a las 6:44 PDT Frenkel: No es un 'para mí' o 'para el otro': es un 'para nosotros'. Donde yo cumplo un rol, y el otro, llamado público como una idea general, cumple otro. Es casi una destitución de la idea de para mí o para el otro, justamente. Pedernera: Tiene que ver con ejercitar un poco el por qué hacemos lo que hacemos y ejercitar el amor a través de la música. Es para sentirnos felices y tratar de sobreponernos a esto que, a algunos como yo por ejemplo, nos genera cierta angustia. Queremos tratar de sobreponernos a ese sentimiento, y cargarlo de positivismo y de sensaciones nuevas, que tienen que ver con reinventarse, con ser mejores, para que no vuelva a pasar lo mismo. Montoya Carlotto: A veces, quienes hacemos músicas no muy comerciales nos ponemos a pensar cuán necesario es lo que hacemos. Y en este momento, en el que la necesidad de las profesiones está puesta la salud, la de quienes nos cuidan y quienes siguen trabajando, cuando lo primero que se suspendió fue lo nuestro me quedó la sensación de que no debe servir para nada. Hay tipos que se están jugando la vida por salvar otras, y yo estoy acá... Y la experiencia es que el rebote que llega es el de mucha gente agradeciendo, sinceramente. Entonces, sentí por primera vez en mucho tiempo que lo que estaba haciendo no lo hacía porque lo necesitaba hacer yo, sino porque otro lo necesitaba. Y pasa algo raro, que es que quienes empezamos a hacer esto somos gente que no lo solíamos hacer, mientras otros que transmitían muchos contenidos desde sus casas veo que ahora no lo están haciendo tanto. “¡El dinero no vale nada, ahora mismo! ¡El dinero no tiene valor! Ahora lo que tiene valor es cómo unirnos, cómo darnos cariño, esperanza... Y yo pienso que en este sentido, para mí esto es más importante que si me pagaran, por todas las cosas que he recibido de muchas partes del mundo”, exclama Chucho., quien vuelve a transmitir en Facebook Live elmartes 31, a las 16.30 de la Argentina. Sin embargo, las redes sociales suelen ser vehículos y amplificadores de rumores que señalaron a algunos artistas como piezas de una maquinaria destinada a sacar ventaja de una situación de emergencia social. Lo sufrió Fito Páez, hace una semana, al ser vinculado con el programa #YoMeQuedoEnCasa, a través del cual el Ministerio se Cultura de la Nación facilitará que artistas ofrezcan recitales desde sus casas y con el rosarino nada tuvo que ver. Y también quienes participaron de la iniciativa #ArgentinaCanta, que impulsada por Red Solidaria reunió el jueves pasado a casi 40 artistas en un canto colectivo del clásico de María Elena Walsh Como la cigarra. “Acá no hay dinero de por medio. Es una cuestión de que el músico es músico porque es músico”, contó Lito Vitale, director artístico de la movida, a Clarín, horas antes de que el video saliera al aire. “Siempre va a haber energías negativas, incluso en situaciones tan apremiantes y urgentes como ésta; gente que vea las cosas retorcidamente. En mi caso personal, yo tenía 27 shows programados. Eso significa trabajo por unos cuantos meses, y la vida económica de mi familia se basa en eso, además del trabajo de mi mujer, por supuesto. Pero ella también es artista, y se le cayó todo lo que tenía por delante. Así que también hay que entender esa parte laboral”, advierte Frenkel. Y La Sole agrega: “Si alguien piensa que nosotros cobramos por eso, bueno… En estas circunstancias tener la cabeza tan rebuscada y retorcida es complicado. Creo que hay otros problemas ahí. Yo no tengo que salir a defenderme de algo que no es cierto. Simplemente decirle a la gente que somos seres humanos, y que nos sensibilizamos mucho; por eso también nos dedicamos al arte”. “Siempre hay, sobre todo con los artistas mainstream, un morbo por esta cuestión de cuánto estarán cobrando. Una suerte de fantasía de que no hacen nada si no es movidos por montañas de dinero. Habrá quien lo haga así, y tampoco está mal; pero hay como una especie de malicia en tratar de encontrar en eso algo que no puede ser. Me parece que eso responde más a una lógica de quien lo piensa”, reflexiona Montoya Carlotto. Y Pedernera pone en contexto la cuestión: “Son tiempos de hiper comunicación, y siento por ahí que cada quien reacciona a su manera. Siento que las personas que hacemos música siempre somos un blanco fácil, porque lo que hacemos está ahí, a la vista de todo el mundo. Se van a decir cosas; cada uno sabe por qué hace lo que hace. Nosotros hacemos música porque la amamos, porque no podríamos hacer otra cosa, y porque pase lo que pase tenemos que seguir haciendo música. A nosotros nos tocó este rol en la vida; nos tocó contar estas historias y cantar, compartir esto que tenemos adentro. Por más que se diga lo que se diga”. En cambio Lerner prefiere dejar la diplomacia para tiempos mejores.”¿A qué carajo se le ocurre que alguien se puede llenar de guita en esta situación? ¿Quién te va a pagar esa llenada de guita, si el Gobierno está desesperado tratando de poner la que tenga en cosas que salven vidas? ¿Cómo un artista va a estar pensando en llenarse de plata en este momento? Lo bueno de las redes es que socializa a los inteligentes, a la gente de buena voluntad, y a los pelotudos y los de mala voluntad. Todos tenemos la oportunidad de decir una pelotudez en las redes, donde para hacerlo lo único que hace falta es tener internet y saber clickear. Los boludos y mal intencionados van a estar siempre, y nosotros, los que nos exponemos, tenemos que estar dispuestos a que digan lo que quieran. Pero en general, si me pongo a pensar en mis redes, cuando veo la cantidad de gente que escribe, son miles... Y el 99% son positivos”. Una definición que encuentra en palabras de Aznar una síntesis concluyente: “Me da una incómoda pena tener que aclarar que no cobré un solo centavo. Hay gente que no puede imaginarse hacer algo sólo por amor, y proyectan sus sospechas sobre las acciones de los demás. Lo lamento por ellos”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-frena-ladrones-robaron-coleccion-armas-james-bond_0_kvSPe9tfB.html","date":"29/03/2020 - 19:06","title":"El coronavirus no frena a los ladrones: robaron una colección de armas de James Bond","abstract":"Tres delincuentes se llevaron una colección de cinco revólveres y pistolas utilizadas en tres películas del agente 007.","author":[],"key_words":"CoronavirusJames BondDaniel Craig","body":"El estreno de Sin tiempo para morir, la nueva aventura de James Bond, fue pospuesto para noviembre. Pero el agente 007 sigue siendo noticia: en plena pandemia de coronavirus, tres ladrones robaron una colección de armas usadas a lo largo de los años en las películas del espía británico creado por Ian Fleming. Ocurrió en una casa en Enfield, en el norte de Londres, donde un coleccionista guardaba cinco revólveres y pistolas desactivadas que habían formado parte del equipamiento de James Bond. Según publicó The Guardian, en la noche del lunes pasado la policía metropolitana de la capital inglesa recibió un llamado que alertaba sobre un robo en curso en una propiedad de esa zona, ubicada sobre la avenida Aldersbrook. Pero para cuando el patrullero llegó a la casa, los sospechosos ya habían abandonado el lugar del crimen. Vecinos que llegaron a verlos los describieron como tres hombres blancos que se fueron a bordo de un vehículo plateado. A bordo llevaban el valioso botín de armas de fuego, estimado en 125 mil dólares. Pierce Brosnan como James Bond en \"Otro día para morir\". Entre los objetos robados había una Beretta Cheetah y una Tomcat, pistolas que Pierce Brosnan empuñó en Otro día para morir (2002). Y una Walther PPK utilizada por Roger Moore en En la mira de los asesinos (1985). También una Magnum calibre 44, usada en Vivir y dejar morir (1973), y una Llama calibre 22, también de Otro día para morir. “Estas armas de fuego son características, fueron hechas especialmente para películas de James Bond. Seguramente serán reconocidas por el público o cualquiera a quien sean ofrecidas. Muchas son irremplazables. La Magnum es la única enteramente terminada en cromo”, declaró Paul Ridley, detective inspector de la policía londinense. El afiche de \"Vivir y dejar morir\", con Roger Moore como James Bond. En tanto, la nueva fecha para que se vea la última aparición de Daniel Craig como el agente 007 es el 12 de noviembre en Gran Bretaña, y en los días siguientes en el resto del mundo. En la Argentina estaba previsto que se estrenara el 9 de abril, y ahora la nueva fecha es el 26 de noviembre. Siempre y cuando el coronavirus lo permita.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/asesinatos-valhala-policial-atacado-lugares-comunes_0_HDFO33WIK.html","date":"29/03/2020 - 18:58","title":"Los asesinatos de Valhala: un policial atacado por los lugares comunes","abstract":"La serie islandesa que emite Netflix está bien actuada, con un marco geográfico atrapante, pero está tomada por la previsibilidad.","author":"Diego Jemio","key_words":"Series Y PelículasNetflix","body":"“El frío complica las cosas...”, dice una detective, frente a un cadáver, cuando alguien le pide precisiones sobre el momento en el que se produjo el asesinato. Afuera, como siempre, las calles de Islandia están heladas. El país, con una población de apenas 360 mil habitantes, está aterrado. Casi nadie sale. La culpa de tanta quietud no la tiene ninguna pandemia, sino un asesino en serie que ya lleva dos muertes en 24 horas. Ése es el escenario de Los asesinatos de Valhala, la serie islandesa de Netflix, creada por Thordur Palsson y basada en hechos reales. Katrín Gunnarsdóttir (Nína Dögg Filippusdóttir) es una detective ambiciosa, pero ninguneada por su jefe; le acaban de negar un ascenso para dárselo a una persona recién llegada y con menos experiencia. Para resolver los crímenes -o quizás para que Katrín no investigue tan sola-, la Policía local manda a llamar a Arnar (Björn Thors), que vive en Oslo. Todos los asesinatos tienen alguna relación con un asilo de niños en las afueras de la capital, Reikiavik. Un lugar que ahora está cerrado, pero donde ocurrieron hechos atroces hace 30 años. A partir de la primera muerte, la serie comienza a dibujar todos los palotes de un policial clásico, con las técnicas imprescindibles del género. Para explicar la lógica de la serie, bien vale recordar El cuento policial, una conferencia de Jorge Luis Borges en la que el escritor habla de la “inteligencia analítica” propia del género. “Aquí tenemos otra tradición del cuento policial: el hecho de un misterio descubierto por obra de la inteligencia, por una operación intelectual”, escribió el autor de El libro de arena. Claro que Borges se refería a Edgar Allan Poe y a otros pioneros en el género. Así como el tipo de lector cambió desde Los crímenes de la calle Morgue -el primer relato de detectives de Poe publicado en 1841-, sucedió lo mismo con los espectadores de películas y series. Los asesinatos... es un policial bien contado y actuado, pero quizás demasiado atado a esas reglas que mencionaba Borges. Los personajes son oscuros, abominables y corruptos en contraposición con otros buenos y eficaces. En los episodios -son ocho de 45 minutos-, aparecen escenas que uno vio mil veces en series y películas: un experto en informática, el viejo y querido archivo policial, las fichas de los delincuentes, las entrevistas a los sospechosos y los detectives célibes, como la gran clave formal del relato. Desde aquellos cuentos de Poe hasta la excelente serie Mindhunter, los policiales fueron creciendo en complejidad y en el sutil arte de romper las reglas de su género. Y, por supuesto, los espectadores -avezados o simples buscadores de novedades- son cada vez más exigentes. Esta serie nunca se desvía de su sendero y avanza con paso cansino en su trama principal y en algunas subtramas, que apenas enriquecen esta historia de densa atmósfera y preciosos paisajes nórdicos. La inteligencia analítica quizás sirva para resolver los casos truculentos de Valhala y salvar a los justos. Pero no es suficiente para hacer una serie entretenida.  Calificación: Regular Género: Policial Creador: Thordur Palsson Emisión: Netflix Duración: ocho episodios de 45 minutos. ¿POR QUÉ NO? Es un policial clásico y bien narrado, pero sus giros son predecibles. Las subtramas no le agregan gran interés ni tensión.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-fake-news-encabeza-recomendaciones-semana_0_jNZpLdCuM.html","date":"29/03/2020 - 18:27","title":"Una serie sobre las fake news encabeza las recomendaciones de la semana","abstract":"“After Truth...” lidera el paquete de estrenos en el cable y los distintos servicios de streaming.","author":[],"key_words":"Series Y PelículasNetflixHistory","body":"After Truth: Desinformation and the Cost of Fake News Martes a las 22, por HBO. También disponible en Flow y Canal 1 HD de Cablevisión. Las “fake news” (noticias falsas) son un gran peligro en el mundo de la información. El especial documental examina el fenómeno en los Estados Unidos, con un repaso por los grandes hitos de las noticias inventadas. A&E Investiga Lunes a las 21, por A&E. También disponible en Flow y Canal 1 HD de Cablevisión. \"A&E Investiga\", desde este lunes 30. En una serie de especiales, el canal explota algunos de los problemas de las sociedades del siglo XXI. En este caso, el foco está puesto en las adicciones a Internet y el impacto en la vida de las personas. Inexplicable Viernes a las 21.50, por History. También disponible en Flow y Canal 1 HD de Cablevisión. \"Inexplicable\", por History y Flow. Hay cosas en la vida que, por ahora, no tienen explicación. La serie documental, de los productores de Alienígenas ancestrales, se mete en esos misterios del mundo. Está conducida por William Shatner, ganador de un Emmy. Los Casagrandes Viernes a las 19.30, por Nickelodeon. También disponible en Flow y Canal 1 HD de Cablevisión. \"Los casagrandes\", buen plan para los más chicos de la casa. Ronnie es una niña que tiene que enfrentar algunas dificultades. Se mudó de un pequeño pueblo a una gran ciudad. Y debe convivir con su extensa familia: Los Casagrandes. Power Players Sábado a las 15.30, por Discovery Kids. También disponible en Flow y Canal 1 HD de Cablevisión. \"Power Players\" llega el sábado. El mundo está en peligro: lo atacan juguetes peligrosos. Axel, de sólo 9 años, tiene en sus manos la salvación. Spin-off de la serie animada The Loud House. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/ryan-gosling-volvera-calzarse-traje-astronauta_0_JnFxXGujz.html","date":"29/03/2020 - 17:20","title":"Ryan Gosling volverá a calzarse el traje de astronauta","abstract":"El actor que fue Neil Armstrong en la película “El primer hombre en la luna” saltará nuevamente al espacio para protagonizar y producir “Project Hail Mary”.","author":[],"key_words":"Series Y PelículasRyan GoslingSpot","body":"Después de ponerse en la piel de Neil Armstrong en la película El primer hombre en la luna (2018), Ryan Gosling interpretará una vez más a un astronauta. El actor protagonizará y producirá Project Hail Mary. <U+200B>El largometraje estará basado en la novela homónima de Andy Weir, que será publicada en 2021. Contará la historia de un astronauta que se encuentra solo en una nave espacial tratando de salvar la Tierra. MGM, una compañía de producción y distribución de películas, está realizando negociaciones para adquirir el paquete. El actor la producirá junto a Ken Kao (Dos tipos peligrosos). Ryan Gosling como Neil Armstrong en El primer hombre a la luna. (Foto: UIP). No es la primera vez que un libro de Weir salta de las páginas a la pantalla grande. Teniendo en cuenta lo que pasó con los textos anteriores, todo indica que esta nueva historia será un éxito. La adaptación cinematográfica de El marciano fue dirigida por Ridley Scott y protagonizada por Matt Damon. Se estrenó en 2015 y se convirtió en un éxito de taquilla. Recaudó 630 millones de dólares en todo el mundo y obtuvo siete nominaciones a los Premios de la Academia. Después de ese logro, Hollywood se revoluciona cada vez que Weir publica un libro. Su última novela, Artemis, ya fue adquirida por Fox y New Regency y será dirigida por Phil Lord y Chris Miller. Ryan Gosling protagonizará y producirá Project Hail mary. (Foto: EFE/ Claudio Onorati). La historia se sitúa a finales de la década de 2080 y sigue a una joven, llamada Jazz, que vive sin rumbo y no para de acumular deudas. Ella decide hacerse contrabandista para sobrevivir en la única ciudad ubicada en la Luna. Los problemas aparecerán cuando se vea atrapada en mitad de una conspiración por el control de la ciudad. <U+200B>Project Hail Mary será el regreso al espacio para Gosling. La última vez que se lo vio en la pantalla grande fue de la mano de Neil Armstrong en el filme de Damien Chazelle. La interpretación del actor fue sumamente halagada. \"Gosling ofrece una actuación fabulosa como pionero espacial inteligente y reflexivo en esta película biográfica íntima, visceral y seria\", dijo el medio Sense media. Durante su carrera fue nominado a los Oscar por Half Nelson y La La Land. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-show-fito-paez-via-skype-pena-morfi_0_LTWJb-9XC.html","date":"29/03/2020 - 16:24","title":"Coronavirus: cómo fue el show de Fito Páez, vía Skype, en La peña de Morfi","abstract":"“No es tiempo de charlatanes, es tiempo de acción”, dijo el artista rosarino en el ciclo que conduce Gerardo Rozín, por Telefe.","author":[],"key_words":"Gerardo RozínFito PáezCoronavirus","body":"Gerardo Rozín, en La peña de Morfi (Telefe), tuvo un invitado de lujo vía Skype: Fito Páez. El cantante rosarino, que ya había dado otro recital de estas características el viernes 20 de marzo, insistió con lo “importante” que es “quedarse en casa” para evitar contagios de coronavirus y, sentado al piano, se lució con algunos de sus grandes éxitos. Entre otras canciones, tocó Fue amor, 11 y 6, La canción de las bestias, Tu vida, mi vida, Brillante sobre el mic, Un vestido y un amor… Cuando Rozín le preguntó en qué momento de su vida lo encontraba esta historia del “aislamiento obligatorio”, Fito respondió: “No me puedo quejar. Siempre fui un afortunado… Mis dos hijos están bien. Toda la gente que quiero esta bien… Pero uno no puede ser feliz del todo cuando el mundo está tan roto”. Los televidentes le agradecieron con mensajes su participación. (Captura TV). Luego, sobre su \"rol\" en esta situación, agregó: “Este no es el tiempo de los charlatanes. Es el tiempo de la acción. Y yo estoy aquí para apoyar, para darles alegría, en lo posible, a los médicos y enfermeros que están guerreando en primera fila”. En el ida y vuelta con el conductor del programa, también rosarino, Fito se hizo un lugar para referirse a los dos emprendimientos solidarios en los que se ha involucrado últimamente, Proyecto 7 (“ayuda a gente en situación de calle”) y Fundación Sí (“recibe donaciones a través de su web”). Después, y antes de cederle su espacio a Juanes, que también actuó a la distancia, Fito cerró con “un tema que me gusta mucho”: La buena estrella. En principio, la idea de Rozín era que en La peña también diera un mini recital Joan Manuel Serrat. Pero al final no se pudo concretar el video de la manera prevista por “problemas de conexión” con España. El 20 de marzo, Fito ya había hecho algo parecido. El Nano está muy preocupado por el coronavirus: este domingo, su país alcanzó un récord de muertos en una sola jornada, 838, y ya suma 6.528 en total. En las últimas horas, el catalán había protagonizado un video con la idea de generar conciencia sobre este tema. “Tenemos que ayudarnos unos a otros. Ayudarnos a combatir el virus. Ayudarnos a pelear contra el miedo”, sostuvo el artista, y consideró que precisamente el miedo “nos hace peores, nos hace más insolidarios, más egoístas, más mezquinos y nos deja más vulnerables e indefensos frente a este enemigo”. Enseguida, sumó: “¡Venga! Les pido a todos que seamos valientes, que estemos unidos y creo que la mejor vacuna que hay contra el miedo es el abrazo. El abrazo virtual ¿me entiende? Pero abracémonos. Abracémonos porque le vamos a ganar. Abracémonos porque todos juntos, todos unidos, de una forma u otra, le vamos a ganar. Tardaremos más o menos, pero si vamos juntos tardaremos muchísimo menos. Amigos, lo mejor está por llegar”. Con Fito en pantalla, Rozín tuvo picos de 5,9 puntos de rating. La semana pasada había entrevistado al presidente, Alberto Fernández, y su programa de gastronomía y música, que no puede evitar hablar del coronavirus, logró un pico histórico de audiencia: 17, 3 puntos, durante el reportaje al presidente. Luego, el miércoles, por el mismo canal, a Verónica Lozano también le rindió mucho sacar al aire a Fernández: alcanzó los 17,7 puntos durante la emisión de Cortá por Lozano.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-ringo-starr-posterga-gira-2021_0_aPCxIWl9T.html","date":"29/03/2020 - 15:36","title":"Coronavirus: Ringo Starr posterga su gira para 2021","abstract":"El ex baterista de Los Beatles dijo que le duele tomar esta decisión porque solamente faltó “a dos o tres conciertos en 30 años”. Las entradas tienen validez para el año que viene.","author":[],"key_words":"Ringo StarrCoronavirus","body":"Aunque reconoció que para él es una decisión \"muy difícil\", ya que sólo faltó \"a dos o tres conciertos en 30 años\", el baterista Ringo Starr anunció que, por el coronavirus, posterga para 2021 la gira que planeaba iniciar en las próximas semanas. \"Es muy difícil para mí. En 30 años creo que me debo haber perdido dos o tres conciertos. Pero así son las cosas ahora para todos. Tengo que permanecer adentro, así como deben hacerlo ustedes\", dijo el ex beatle a través de sus cuentas oficiales. \"Mis fans saben que los amo y me encanta tocar para ellos. Los veré tan pronto como sea posible. Mientras tanto, manténganse a salvo. Paz y amor para todos\", concluyó el músico, que en julio de este año cumplirá 80 años. La gira por la costa este de los Estados Unidos, que tendría invitados especiales como The Avett Brothers y Edgar Winter, iba a empezar el 21 de mayo y se extendería hasta el 28 de junio. Ringo, con su banda, en el Luna Park. Las entradas, según se anunció, sirven para entrar a los conciertos del año que viene. La idea de estos recitales era darle difusión al vigésimo álbum de estudio de Ringo Starr, llamado Starr, What’s My Name, que cuenta con colaboraciones de Joe Walsh, Edgar Winter, Benmont Tench y Richard Page, entre otros. En este disco, también colabora su ex compañero Paul McCartney, con el tema Envejecer conmigo, de John Lennon. Desde la fundación de su banda, en 1989, Starr ha salido de gira con doce variaciones de la banda. Según sus propias palabras, \"todo el mundo en el escenario es una estrella por derecho propio\". El concepto original del grupo fue creado por el productor David Fishof, con una formación cambiante en cada gira: los músicos que acompañan a Starr se suman al proyecto \"de acuerdo con su disponibilidad\". Con ellos lleva a cabo conciertos en los que cada uno interpreta sus canciones más famosas, tal como se pudo ver en sus visitas a la Argentina en 2011, 2013 y 2015. La formación actual está integrada por Steve Lukather, Colin Hay, Gregg Rolie, Warren Ham, Gregg Bissonette y Hamish Stuart. Con ellos, Ringo también tuvo que cancelar una serie de shows que iban a dar en el legendario Beacon Theatre de Nueva York.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-domingo-pericos-daran-concierto-streaming_0_JPrD3ewSW.html","date":"29/03/2020 - 14:37","title":"Coronavirus: este domingo, Los Pericos darán un concierto por streaming","abstract":"La banda, que está junta haciendo la cuarentena en casa de Juanchi Baleirón, tocará a través de su cuenta de Instagram y su canal de YouTube.","author":[],"key_words":"Los PericosCoronavirusRock","body":"Los Pericos ofrecerán un recital por streaming este domingo desde las 22, en el marco de la campaña #SeamosResponsables contra la circulación y el contacto físico entre las personas durante el período de aislamiento social, preventivo y obligatorio por la pandemia de coronavirus. La banda estuvo tocando en los Estados Unidos y México, en una gira que arrancó el 27 de febrero y tuvo trece conciertos antes de ser cancelada. Cuando les faltaba presentarse en Dallas, León y Chiapas, Los Pericos volvieron para evitar contagios por el coronavirus. Una vez en la Argentina, decidieron llevar adelante la cuarentena todos juntos en la casa del guitarrista y cantante Juanchi Baleirón, en el barrio porteño de Saavedra. De los seis integrantes del grupo, el único que no está ahí es Gastón \"Moreira\" Goncalvez, el bajista, que a la vuelta del viaje se recluyó en su casa porque vive solo y no tenía a quién contagiar. Hola amigos! <U+0001F3B6> Mañana 22 horas junto a @PedidosYa realizaremos un show a beneficio de @SiFundacion por Instagram Live. <U+0001F4A5> ¡No se queden afuera! Pueden ayudar a la causa a través del LINK EN BIO <U+0001F64C><U+0001F3FC> Una publicación compartida por  LOS PERICOS (@los_pericos) el 28 de Mar de 2020 a las 7:19 PDT En cambio, están en convivencia comunitaria Diego \"Chapa\" Blanco, Marcelo Blanco, Ariel \"Topo\" Raiman, Willy Valentinis y el dueño de casa, Baleirón. Éste será el segundo show del grupo en la reclusión compartida y se podrá ver por el canal oficial de YouTube (Pericoswebtv) y la cuenta oficial de Instagram (@los_pericos). Este domingo 22 horas junto a @PedidosYa estaremos realizando un show a beneficio de @SiFundacion por Instagram Live. ¿Cómo podés ayudar? Solo tenés que ingresas a www.fundacionsi.org.ar, donde están recibiendo donaciones. FundacionSi está entregando alimentos y artículos de higiene a centros comunitarios y a personas en estado de vulnerabilidad. Además, la Fundación puso a disposición una línea de contacto para atender a las personas mayores de 60 años y grupos de riesgo que necesiten asistencia y no tengan familiares o personas que los acompañen en el período de aislamiento. Una publicación compartida por  LOS PERICOS (@los_pericos) el 28 de Mar de 2020 a las 9:48 PDT La Fundación SI, que auspicia el concierto, no está recibiendo donaciones en su sede -ubicada en la calle Angel Carranza 1962 (CABA)- hasta que termine la cuarentena, para cumplir con las medidas establecidas por el Gobierno Nacional. Pero sí continúa entregando alimento y artículos de higiene a los centros comunitarios y a las personas que se encuentren en estado de vulnerabilidad. Con ese fin, recibe donaciones de dinero a través de su página web, www.fundacionsi.org.ar.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/coronavirus-argentina-canales-television-abierta-realizaran-transmision-solidaria-precedentes_0_319qJUORt.html","date":"29/03/2020 - 12:35","title":"Coronavirus en Argentina: los canales de televisión abierta realizarán una transmisión solidaria sin precedentes","abstract":"“Unidos por Argentina” es una iniciativa de la Primera Dama, Fabiola Yáñez. Lo recaudado será destinado a la Cruz Roja.","author":[],"key_words":"CoronavirusFabiola YañezÚltimas Noticias","body":"Además de la información y el entretenimiento que ofrecen en el marco del coronavirus, los canales de televisión abierta se unirán en una transmisión única para recaudar fondos y contribuir en la lucha contra la pandemia. \"Unidos por Argentina\" se realizará el próximo domingo 5 de abril a las 18, a través de una iniciativa de la Primera Dama, Fabiola Yáñez<U+200B>, presidenta honoraria de la Fundación Banco de la Nación Argentina, con el objetivo de ayudar a los sectores más necesitados mediante la Cruz Roja Argentina. El ciclo contará con la participación de las principales figuras de América, Televisión Pública Argentina, Net TV, El Nueve, Telefe y Eltrece. Las personalidades más destacadas de la cultura, la salud y el deporte, nacionales e internacionales, también serán parte de esta convocatoria sin precedentes, que invita a colaborar y crear conciencia colectiva sobre la pandemia. \"Además, las plataformas digitales de cada señal serán claves para la participación e interacción con el público a través del hashtag #UnidosPorArgentina\", señala el comunicado oficial. Con lo recaudado, Cruz Roja Argentina podrá adquirir los insumos necesarios para hacerle frente al Covid-19 y donarlos a los hospitales públicos que más lo requieran. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-residente-hablara-alberto-fernandez-pandemia-vivo-instagram_0_BmvnyS5H3.html","date":"30/03/2020 - 15:46","title":"Coronavirus: Residente hablará con Alberto Fernández sobre la pandemia en vivo por Instagram","abstract":"El rapero puertorriqueño lo anunció en sus redes sociales. A comienzos de marzo ya había conversado con el presidente de El Salvador.","author":[],"key_words":"CoronavirusRené Pérez \"Residente\"Alberto FernándezCuarentena","body":"El cantante puertorriqueño Residente llevará a cabo este lunes, desde las 18 horas, una charla en directo a través de Instagram con el presidente de Argentina, Alberto Fernández, para saber cómo la Argentina está enfrentando la cuarentena por el coronavirus. El propio músico fue el encargado de anunciar en sus redes sociales dicha conversación, e instó a sus seguidores a trasladarle preguntas para el mandatario. En las últimas semanas el cantante ha estado muy activo en relación a exponer y difundir aspectos importantes de la actual pandemia del virus que se ha extendido por todo el mundo, por lo que hizo otro directo el pasado 4 de marzo con el presidente de El Salvador, Nayib Bukele. Así, el artista se ha propuesto saber \"cómo los Gobiernos están manejando la situación de la gente que vive en la calle. Ellos no tienen casa donde quedarse, ni agua y jabón para lavarse las manos\". HOY A LAS 5PM(<U+0001F1F5><U+0001F1F7>)/18hs(<U+0001F1E6><U+0001F1F7>)TENDRÉ POR ACÁ UNA CHARLA EN VIVO CON @alferdezok PRESIDENTE DE ARGENTINA. LAS PREGUNTAS SON BIENVENIDAS<U+0001F447> Today at 5pm Puerto Rico’s time, I will have a live chat with Argentina’s president @alferdezok Una publicación compartida de  René Pérez Joglar (@residente) el 30 Mar, 2020 a las 9:23 PDT Residente compartió con ese propósito el 25 de marzo un artículo de The New York Times en el que se habla de cómo se está manejando la crisis por la enfermedad en Italia. También ofreció una \"edición cuarentena\" de su tema Apocalíptico, que justamente escribió hace varios años atrás en China, país en donde se origino el primer brote del coronavirus. Sobre esa canción, dijo que \"carga con la energía de lo que sucede en estos momentos. Pero pase lo que pase aquí estamos los seres humanos esperando a enfrentar lo que venga como hermanos\". La Argentina registraba hasta la mañana de este lunes 820 casos de coronavirus y un total de 21 fallecimientos, aunque a lo largo del día se sumaron dos nuevas muertes, según informaron este lunes las autoridades sanitarias. Alberto Fernández anunció el domingo que el aislamiento social, preventivo y obligatorio que cumplen los ciudadanos de su país desde el 20 de marzo, se alargará hasta finales de Semana Santa. \"Estoy seguro de que esto tiene mucho sentido y si lo seguimos cumpliendo los resultados van a ser muy favorables\", dijo el mandatario ante la prensa en la residencia presidencial de Olivos, tras haber mantenido reuniones con expertos médicos y con gobernadores provinciales para evaluar la situación por la epidemia de coronavirus y analizar nuevas medidas. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-lizy-tagliani-hara-precio-justo-via-skype_0_rs3uS5yKE.html","date":"30/03/2020 - 15:37","title":"Coronavirus: Lizy Tagliani hará El precio justo vía Skype","abstract":"Desde este miércoles 1° de abril, los participantes del ciclo de Telefe jugarán desde sus casas. Sólo la conductora estará en el estudio de TV.","author":[],"key_words":"Lizy TaglianiCoronavirusTelefe","body":"Desde este miércoles 1° de abril, El precio justo (Telefe) cambiará de formato: Lizy Tagliani, la conductora, jugará vía Skype, en vivo, desde el estudio, con los participantes que estarán en sus casas. El suyo es otro de los ciclos que debe adaptarse a las circunstancias para evitar el contagio del coronavirus. Así, el programa de entretenimientos, que va de lunes a viernes desde las 11.30, se suma a la campaña #YoMeQuedoEnCasa. Los interesados en participar del programa, que sean mayores de 18 años y tengan cuenta de Skype, deberán ingresar en la página web de Telefe (Telefe.com), completar un formulario y esperar el llamado de Lizy. Por la pandemia, la TV argentina está sufriendo muchas modificaciones. Y, al mismo tiempo, bate récords de encendido en relación a los últimos diez años, con cifras que superan la barrera de los 50 puntos (cuando la media estaba entre 22 y 25 puntos de promedio mensual). Eso refleja el servicio que representa en tiempos de urgencia informativa. Y, por qué no, también de entretenimiento. Lizy Tagliani, comprometida con la salud pública. Entre otros de los cambios en la pantalla, podemos citar: El levantamiento de las grabaciones de Separadas (la tira de Polka que emite El Trece), que salió al aire hasta el jueves 19. Su franja fue ocupada entre Telenoche (a las 20), el noticiero central del canal, y Bienvenidos a bordo, el ciclo de entretenimiento de Guido Kaczka. A su vez, también por El Trece, Juana Viale reemplazó a su abuela, Mirtha Legrand (forma parte del grupo de mayor riesgo), en la conducción de La noche de Mirtha y Almorzando con Mirtha Legrand. Telefe no sólo hizo variantes en el programa de Lizy. A sus ediciones diarias de noticias les sumó Juntos podemos lograrlo, de lunes a viernes a las 9.30, un programa especial sobre el coronavirus con la conducción de Milva Castellini y Mariano García. La peña de Morfi, conducido por Gerardo Rozín, también hizo conexiones vía Skype, como se pudo ver este domingo con el mini recital que dio Fito Páez. En cuanto al prime time, a las 20 arranca con Telefe noticias, siguen los envíos grabados de El muro infernal y luego la tira turca ¿Y tú quién eres? Todo depende de cómo evolucione el coronavirus. Todavía puede haber más cambios.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/supo-verdadera-razon-steve-carell-abandono-the-office_0_zuK3_w-8K.html","date":"30/03/2020 - 15:16","title":"Se supo la verdadera razón por la que Steve Carell abandonó The Office","abstract":"Durante muchos años se dio por sentado que el actor había dejado la tira por decisión propia. Pero las cosas no parecen haber sido como se suponía.","author":[],"key_words":"Series Y PelículasSteve CarellSpot","body":"The Office, la comedia estadounidense que fue furor durante los primeros años del 2000, se vio golpeada por la salida de Steve Carell, quien se puso durante siete temporadas en la piel de Michael Scott, el alma de la sitcom. Los fanáticos sintieron la ausencia del Gerente regional de la compañía de distribución de papel. A pesar de que por años se dio por sentado que el intérprete se marchó por decisión propia, nuevas revelaciones indican que su salida no fue voluntaria. El libro de Andy Greene, The Office: The Untold Story of the Greatest Sitcom of the 2000s, revela que el motivo de la salida de Carell estuvo relacionada a la actitud de la cadena NBC. En abril de 2010, el actor contó a la BBC que la séptima temporada podía ser la última para él ya que se le terminaba el contrato. En ese momento, varios medios se hicieron eco de la información pero las autoridades del canal no lo llamaron para renegociar. Steve Carell interpretaba a Michael Scott ,el protagonista de The Office. \"Me senté a hablar con él una vez y me contó la historia. Estaba haciendo una entrevista en la radio y mencionó sin querer que la séptima temporada podía ser la última en la que apareciese. No había pensado decirlo en voz alta, puesto que no había tomado una decisión firme\", explica en el libro Brian Wittle, mezclador de sonido de The Office. \"Pero entonces vio que nadie relacionado con la serie contactó con él, pese a que sus declaraciones provocaron noticias. Nadie le llamó ni le preguntó si quería marcharse o si se sentía cómodo. Al no recibir respuesta alguna, pensó que tal vez a los ejecutivos realmente no les importaba si se iba o no y que quizás debería enfocarse en otros proyectos. Cuando ya se supo que estaba considerando seriamente abandonar el proyecto, nadie de la cadena hizo esfuerzo alguno en intentar retenerle\", detalló. Kim Ferry, estilista de la serie coincide con Wittle, y señala a NBC como la gran responsable. \"No quería dejar la serie. Había hablado con la cadena de que pensaba firmar por dos años más. Tanto él como su agente estaban dispuestos a negociar una ampliación. No sé qué pasó exactamente... pero él había planeado quedarse\", comentó. Las autoridades de NBC no le renovaron el contrato a Steve Carell para seguir en The Office. \"Todo estaba dispuesto, él había puesto de su parte, pero cuando llegó la fecha límite, en la que se suponía que el canal debía hacerle una oferta, no hubo nada. Entonces, su agente dijo: 'Bueno, supongo que no quieren renovarte por algún motivo'. Lo cual fue una decisión absurda de la cadena, creo yo\", agregó. Randy Cordray, productor de la serie, explicó que en el momento que debían hacerse las negociaciones, la cadena de televisión estaba atravesando un cambio de dirección, y Bob Greenblatt, el nuevo director, no era un gran seguidor de The Office. Esa podría haber sido la causa. El mayor miedo de Carell era que el público pensara que se iba por razones personales. \"Fue alucinante cómo sucedió. Me dijo: 'No me quiero ir, no lo entiendo. Me siento mal porque creo que mucha gente piensa que me fui por deseo propio y eso no es del todo cierto'. Nos dejó devastados su partida, él era el alma de la serie\", dijo la estilista en el libro. Posiblemente la NBC se dio cuenta de su error ya que logró que el personaje de Carell estuviera presente en el capítulo final de la serie, que tuvo dos temporadas más sin él y que cumplió 15 años de su primera emisión el 24 de marzo. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/adictos-internet-especial-tomar-conciencia-tiempos-cuarentena_0_SEMHhVWlM.html","date":"30/03/2020 - 14:39","title":"Coronavirus: Adictos a Internet, un especial para tomar conciencia en plena cuarentena","abstract":"En el marco del ciclo “A&E investiga”, esta semana llega un informe que revela causas y consecuencias de la dependencia de redes, portales y videojuegos. Según un estudio psicológico de Hong Kong, más de 420 millones de personas son adictas a los medios digitales.","author":[],"key_words":"InternetAdiccionesDocumentalesSpot","body":"Nadie puede negar que Internet es una herramienta vital para la vida actual. Pero hay ejemplos que evidencian que, para algunas personas, puede ser muy nociva. Este lunes 30 a las 21, A&E pone en pantalla un un especial innovador para tomar conciencia de esos trastornos durante la cuarentena. Adictos a Internet es un documental -de la serie 'A&E Investiga'- que da luz al aterrador mundo que esconde la vida digital: su adicción y el dramático impacto que tiene en quienes luchan contra ella. Según el Departamento de Psicología de la Universidad de Hong Kong, más de 420 millones de personas alrededor del mundo son adictas a los medios digitales. Hay cinco tipos de adicciones a los medios digitales: adicción a las redes sociales, adicción a la pornografía, sobrecarga de información, adicción a los videojuegos y tiempo compulsivo. El especial exponde a dos adictos: uno a los videjuegos y otra a las redes sociales. La adicción a Internet severa afecta a personas de todas las edades y orígenes; y la gran mayoría de estas adicciones no se trata. El especial de A&E expone dos de estas historias: la de Matthew, un joven de 16 años adicto a los videojuegos, y la de Gina, una madre adicta a las redes sociales. Adictos a Internet se inmiscuye en la vida familiar de ellos y aborda el dramático calvario que implica vivir con personas y seres queridos que sufren estas compulsiones. Matthew vive en Collin County (Texas) y es un adicto a los videojuegos. \"La adicción de Matthew a la computadora y los videojuegos es una verdadera pesadilla. Cuanto más tiempo pasa, más se deteriora. Tiene sobrepeso y es prediabético porque literalmente solo se mueve para ir al baño o buscar algo para comer\", cuentan Leslie y Mark, padres del adolescente que ha llegado a estar 17 horas por día prendido a los videojuegos. \"A veces juego desde las 4 de la tarde hasta las 6 de la mañana, y recién ahí me voy a dormir y vuelvo a hacer lo mismo”, declara el joven adicto, quien ha llegado a agredir verbal y físicamente a sus padres. “Tengo miedo por mi mujer, tengo miedo por mi hija Rachel y vivimos con miedo en nuestro propio hogar\", asegura Mark. Gina, de 41 años, es una ex empleada de un salón de belleza y una madre de Kansas City, Missouri, que sufre adicción a las redes sociales. Su madre y su hijo explican lo que es vivir con una persona que sufre este problema compulsivo, una afección que ha hecho que pasara en sus redes alrededor de 18 horas en un solo día. Según el Instituto Nacional de Salud, el comportamiento adictivo a las redes sociales está fuertemente relacionado a la baja autoestima. En el especial, hablan dos expertos en adicciones digitales: el Dr. Nicholas Kardaras, autor del libro Glow Kids, sobre cómo la tecnología afecta a los niños; y la terapista familiar Tracy Markle. Ellos acompañarán a estas dos familias al borde de la destrucción a enfrentar el problema e intentar buscar un tratamiento adecuado que mejore la calidad de vida de sus parientes adictos y de ellos mismos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-jimmy-fallon-hara-entrevistas-videoconferencia_0_w_QinNHk8.html","date":"30/03/2020 - 14:28","title":"Coronavirus: Jimmy Fallon hará entrevistas por videoconferencia","abstract":"Desde este lunes 30, a las 23.59, las charlas virtuales del conductor del late night show más famoso de los Estados Unidos se podrán ver por OnDirecTV.","author":[],"key_words":"Jimmy Fallon","body":"Por la pandemia del coronavirus, y en cuarentena, Jimmy Fallon también se queda en su casa. Por eso, desde este lunes 30 de marzo al viernes 5 de abril, a partir de las 23.59, OnDirecTV (canal 201 & 1201 HD) emitirá The Tonight Show Starring Jimmy Fallon: At Home Edition (también se podrá ver en modo live a través de la plataforma de streaming DirecTV Go). Serán episodios especiales con entrevistas de Fallon por videoconferencia a distintas figuras del espectáculo y la música. El primer invitado será el comediante y presentador Trevor Noah, y el martes 31 de marzo será el turno del reconocido cantante John Legend. Jimmy Fallon, líder de los late night. Luego, Fallon entrevistará a Niall Horan, cantante e integrante de la banda One Direction. El jueves, el invitado será el actor Alec Baldwin y, para finalizar la semana, el viernes 3, llegará el momento de verlo en un mano a mano virtual a la comediante y productora Tina Fey. Además, en cada episodio, se podrá disfrutar de “lo mejor del programa”, presentado por el mismo conductor desde su casa. Fallon es una de las principales figuras de la televisión estadounidense. En 2009, tras la salida de Conan O’ Brien, lo reemplazó para estar al frente del programa Late Night, de la NBC. Así, el ciclo llamado Late Night with Jimmy Fallon salió al aire por primera vez el 2 de marzo de aquel año. Sus primeros invitados fueron Robert De Niro, Justin Timberlake y Van Morrison. Luego, los personajes de renombre se sucedieron: Bon Jovi, Cameron Diaz, Donald Trump, Sylvester Stallone, Morgan Freeman... Niall Horan conversará con Fallon. Cada vez más afianzado como conductor, en abril de 2013, Jimmy fue confirmado por la NBC para que reemplazara a Jay Leno al frente del The Tonight Show. Desde que él conduce el programa, el late night más famoso de los Estados Unidos está primero en las cifras de rating. Su canal de YouTube, además, cuenta con millones de visualizaciones. Fallon, que también es músico, está casado con la productora Nancy Juvonen. La pareja tiene dos hijas, Winnie y Frances.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-spike-lee-difunde-guion-proyecto-sonado-llego-filmar_0_DAmX0sB13.html","date":"30/03/2020 - 14:25","title":"Coronavirus: Spike Lee difunde el guion del “proyecto soñado” que no llegó a filmar","abstract":"El director de “Haz lo correcto” liberó el texto de una biopic sobre el beisbolista Jackie Robinson que iba a protagonizar Denzel Washington en 1996.","author":[],"key_words":"Denzel WashingtonCuarentenaCoronavirusCineInternacionalSpot","body":"A raíz de la pandemia de coronavirus, hubo algunos cineastas que liberaron links de sus películas para poder verlas gratuitamente durante la cuarentena obligatoria. Spike Lee fue más original: puso a disposición el guion de un filme que jamás llegó a filmarse, sobre el beisbolista Jackie Robinson. La idea de Spike Lee era hacer una película biográfica sobre una leyenda del béisbol, Jack Roosevelt Robinson, el primer afroamericano en ingresar a las Ligas Mayores, que jugó la mayor parte de su carrera profesional para los Brooklyn Dodgers, entre 1947 y 1956. Además de haberse destacado como jugador, desarrolló actividades políticas y comunitarias por la igualdad de derechos y la lucha contra la discriminación. Era el “proyecto soñado”, según dice Lee en el video que posteó en su cuenta de Instagram. En 1996, la idea del director de Haz lo correcto era reunirse con Denzel Washington, a quien cuatro años antes había dirigido en Malcolm X, para filmar la historia de este hombre, que marcó una bisagra en la historia del béisbol. I Dug Deep Into Da 40 Acres Vault And Pulled Out This Script From One Of My EPIC Dream (Never Got Made) Projects-JACKIE ROBINSON. You Do Not Have To Be A Baseball Fan To Enjoy. This Script Is A Great American Story. Be Safe. Peace,Light And Love. And Dat's Da \"Brooklyn Dodger\"Truth, Ruth. YA-DIG? SHO-NUFF [click the link in the bio] Una publicación compartida por  Spike Lee (@officialspikelee) el 29 de Mar de 2020 a las 11:18 PDT Pero “Denzel dijo que era demasiado viejo” para interpretar a Robinson, según explica el cineasta. En ese momento, el actor tenía 42 años. Así, sin la estrella protagónica, el proyecto quedó en la nada. Si la película jamás verá la luz, por lo menos el libro sí lo hará: “Saqué este guion del baúl y me gustaría compartirlo con ustedes”, dice Lee en el video. Está sentado en un sofá en el living de su casa de Brooklyn. Detrás de él se ve un afiche enmarcado de The Jackie Robinson Story, una película de 1950 dirigida por Alfred E. Green que fue protagonizada por el propio Robinson haciendo de sí mismo. Denzel Washington y Spike Lee, juntos durante un partido de la NBA de 2014 entre Miami Heat y los Brooklyn Nets. “No se preocupen si no les gusta el béisbol o los deportes. Esta es una gran historia estadounidense”, dice Lee sobre su guion de 159 páginas, la quinta y última versión que escribió. El director es un reconocido amante de los deportes, y suele ir a alentar a los New York Knicks y a los Brooklyn Nets en la NBA y a ver partidos del Abierto de los Estados Unidos de tenis. Con unos 137 mil casos confirmados y 2350 muertes, Estados Unidos es uno de los países más afectados por la pandemia de coronavirus. Por eso, Lee termina el video con un mensaje concientizador: “Espero que estén a salvo en casa y que disfruten el guion. Si no, también está bien. Nunca se concretará, pero quería compartirlo con ustedes. ¡Manténganse a salvo! ¡Mantengan la distancia social! Paz”. El guion completo del proyecto Jackie Robinson, en inglés, puede leerse aquí. WD  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-show-elton-john-billie-eilish-casas_0_0Ba0JM6tG.html","date":"30/03/2020 - 13:59","title":"Coronavirus: cómo fue el show de Elton John, Billie Eilish y más, desde sus casas","abstract":"Fue el domingo 29. Y también participaron los Backstreet Boys, Camila Cabello y Alicia Keys, entre muchos más.","author":[],"key_words":"CoronavirusElton JohnAlicia KeysMariah CareyInternacionalSpot","body":"Una decena de cantantes se sumaron a la iniciativa de Elton John de hacer un concierto virtual. Abrieron las puertas de sus casas y las convirtieron en escenarios. El singular evento benéfico organizado en tiempos donde gran parte del mundo está en cuarentena, por la pandemia de coronavirus, unió a Alicia Keys, Billie Eilish, Sam Smith y Camila Cabello, entre otros. El programa de una hora se emitió el domingo 29 por la cadena Fox y en las estaciones de iHeartRadio en todo Estados Unidos. Elton John fue el anfitrión. Explicó que el objetivo era recaudar donaciones para varias organizaciones benéficas que entregan alimentos y equipos médicos a las familias más afectadas por la pandemia. \"Una vez que superemos estos tiempos difíciles, llegarán días mejores\", dijo John y mostró mensajes que le enviaron otras figuras reconocidas como Lady Gaga, Ellen DeGeneres y Melissa McCarthy. Less than 2 hours to showtime! I am hosting the @iHeartRadio Living Room Concert For America on @FOXTV TONIGHT! @davidfurnish and I are standing by....<U+0001F4F9><U+0001F4F9><U+0001F680><U+0001F680> We are raising money for @FeedingAmerica and @1strcf as we enjoy performances and contributions from some amazing artists! @billieeilish @finneas @aliciakeys @ladygaga @mariahcarey @samsmith @backstreetboys @thetimmcgraw @camila_cabello @theellenshow @hermusicofficial @lizzobeeating #DaveGrohl @billiejoearmstrong Watch on your local FOX channel or on the FOX NOW app. #iHeartConcertOnFOX Una publicación compartida de  Elton John (@eltonjohn) el 29 Mar, 2020 a las 4:32 PDT Alicia Keys fue la encargada de abrir el recital con su piano. \"Esta va dedicada a todos los profesionales de emergencias y médicos del mundo\", dijo antes de interpretar Underdog. La letra de la canción tomó relevancia en medio de la crisis sanitaria provocada por el coronavirus: \"Encontrarás que algún día, bien pronto, conseguirás levantarte\", dice. Cada uno de los integrantes de los Backstreet Boys, desde sus respectivas casas cantaron de manera simultanea I Want it that Way. Brian Littrell, parte del quinteto, hizo su presentación desde el living, pero lo que llamó la atención de los fanáticos en las redes sociales fue una máquina para jugar al pinball, que estaba decorada con imágenes de Elvis Presley. Los Backstreet Boys cantaron desde sus casas para recaudar fondos contra el coronavirus. (Foto: @AustinKellerman) Nick Carter eligió como escenario la pileta de su casa en Las Vegas acompañado de sus hijos, al igual que Kevin Richardson. Billie Eilish, la artista adolescente del momento y gran ganadora de la última edición de los Grammy, cantó Bad Guy desde el sillón de su casa con su hermano Finneas en la guitarra. Los novios Camila Cabello y Shawn Mendes también eligieron el sofá como escenario para participar del evento. En cambio, Mariah Carey que interpretó Always be my Baby, lo hizo desde su estudio doméstico. Aclaró que tenía la puerta abierta para poder vigilar a sus hijos. Sam Smith fue uno de los más ovacionados en las redes sociales. Sin instrumentos, hizo una versión a capella de la canción How Do You Sleep? Billie Joe Armstrong cantó Boulevard of Broken Dreams, el himno por excelencia de Green Day. \"Espero que estén felices, en estos días que son estresantes para todos\", dijo el músico. El espectáculo virtual, permitió a los fans conocer un poco más la intimidad de cada uno de sus artistas favoritos. Qué tenían puesto y cómo eran las casas de los cantantes se volvió un tema muy comentado en Twitter. Elton John y la rapera Lizzo hicieron una videollamada y dieron consejos para hacer más fácil esta situación de crisis. \"Nos hemos distanciado socialmente por motivos de salud, pero tenemos que estar más cerca que nunca\", dijo la cantante. Todos los artistas agradecían una y otra vez el trabajo que los médico, enfermeros y todo el personal de salud está realizando para combatir al COVID-19. Demi Lovato, H.E.R., Tim McGraw y Dave Grohl de los Foo Fighters también participaron. Elton John fue quien cerró el espectáculo. Cantó Don't Let the Sun Go Down on Me.\"Cuando todo esto acabe, estaré allí fuera tocándolo para ustedes de nuevo\", prometió con esperanza. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/cuarentena-coronavirus-ver-mejores-peliculas-oscar-2020_0_xeTnwnh5i.html","date":"30/03/2020 - 13:03","title":"Cuarentena por coronavirus: dónde ver las mejores películas del Oscar 2020","abstract":"Los días de encierro son una oportunidad para ponerse al día con las protagonistas de la última entrega de los premios de la Academia de Hollywood.","author":[],"key_words":"Premios OscarCineNetflixCablevisión Flow","body":"Estos días de encierro obligatorio por la pandemia de coronavirus pueden servir para ponerse al día las películas que nos quedaron pendientes de los Premios Oscar 2020, o volver a verlas. Aquí, una guía de dónde ver a las principales premiadas y nominadas de la última entrega, que se realizó el 9 de febrero. American Factory. Dirigida por Steven Bognar y Julia Reichert, muestra la reapertura de una fábrica abandonada por la empresa General Motors en un pueblo de Ohio, ahora manejada por la compañía china Fuyao. Con Barack y Michelle Obama en la producción, ganó el Oscar a mejor documental largo. Está disponible en Netflix.<U+200B> Guasón: Tuvo once nominaciones y se llevó dos premios: mejor actor (Joaquin Phoenix) y banda sonora. Está disponible para alquilar en Flow, a $34 por 48 horas. Había una vez en... Hollywood: La película de Quentin Tarantino obtuvo 10 nominaciones, entre las que se llevó dos: mejor actor secundario (Brad Pitt) y mejor dirección de arte. Quienes tienen Cablevisión Flow, podrán alquilarla para verla desde la comodidad de la casa a $34 por 48 horas. El irlandés (The Irishman): La película que reunió a Robert De Niro y Al Pacino bajo la dirección de Martin Scorsese recibió diez nominaciones, pero se fue con las manos vacías. Producción original de Netflix, se puede ver en dicha plataforma de streaming. Historia de un matrimonio: Con seis candidaturas, la historia del divorcio protagonizada por Adam Driver y Scarlett Johansson (ambos nominados por sus interpretaciones) es una realización de Netflix y actualmente se encuentra en su catálogo. El único Oscar que ganó fue para Laura Dern como mejor actriz  secundaria. Parásitos: Esta película de Corea del Sur fue la gran sorpresa. Obtuvo seis nominaciones, entre las que ganó nada menos que cuatro: Mejor película, película internacional, director y guion original. Está disponible para alquilar en Flow a $99 por 48 horas. \"Parasite\" es una de las grandes revelaciones entre los nominados al Oscar 2020. Los dos Papas: Otra de las películas de Netflix que logró ingresar como nominada a los Oscar 2020 en tres categorías, pero se fue sin premios. Se la puede ver desde esa plataforma de streaming. Dolor y gloria: La película de Pedro Almodóvar protagonizada por Antonio Banderas tuvo dos nominaciones (mejor película internacional y mejor actor), pero no ganó en ninguna de las dos categorías. Se puede alquilar en Flow durante 48 horas por $34. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-kiss-reprogramo-show_0_8lM8_2fcs.html","date":"30/03/2020 - 12:54","title":"Coronavirus: Kiss también reprogramó su show","abstract":"La banda cambiará también el lugar de actuación, que ya no será el Campo Argentino de Polo.","author":[],"key_words":"LollapaloozaMetallicaCablevisión FlowInternacionalRockSpot","body":"De a uno, los shows internacionales programados para estos días y estos meses, van cambiando de fecha por culpa de la pandemia del coronavirus. Ya sucedió con el Festival Lollapalooza, que pasó de marzo para noviembre, con la visita de Metallica (de abril para diciembre). Y ahora le llegó el turno a Kiss, que postergará su visita prevista para el 9 de mayo en el Campo Argentino de Polo para el 21 de noviembre. El predio está vez será el de la Costanera Sur, producido por DF Entertainment y presentado por Flow Music XP. Kiss, la banda integrada por Paul Stanley, Gene Simmons, Eric Singer y Tommy Thayer, había anunciado que su gira End of the Road Tour, sería la última y oficiaría de despedida de sus fans de todo el mundo, tras 46 años de trayectoria. La primera visita de Kiss a la Argentina había sido en 1986, en el marco del festival Monsters of Rock. Antes, en 1983, había sido anunciado un show en la cancha de Boca Juniors, que luego de amenazas anónimas de que \"iban a hacer explotar la Bombonera\" se suspendió. Desde entonces, la banda regresó con sus distintas formaciones y formatos de shows, y también lo hicieron varios de sus integrantes por separado, estableciendo un vínculo indestructible con sus fans locales. Inventores del marketing a gran escala en el rock, cultores de la pirotecnia escénica y producciones explosivas, Kiss ha demostrado durante décadas por qué son sin duda uno de los shows en vivo más emblemáticos del rock ’n’ roll. La banda, que es parte del Hall Of Fame of Rock & Roll y que ha vendido más de 100 millones de álbumes en todo el mundo, ha dicho que esta gira está dedicada a los millones de fanáticos que son parte del Kiss Army. \"Todo lo que hemos construido y todo lo que hemos conquistado en las últimas cuatro décadas nunca podría haber sucedido sin las millones de personas en todo el mundo que han llenado clubes, teatros y estadios durante esos años. Esta será la celebración definitiva para aquellos que nos han visto y una última oportunidad para aquellos que no lo han hecho. Kiss Army, nos estamos despidiendo en nuestra gira final con nuestro show más grande y saldremos de la misma manera en que entramos... Sin pedir disculpas e imparables”, declararon en el lanzamiento de la gira. Todas las entradas ya adquiridas para la fecha del 9 de mayo son válidas para la fecha reprogramada. Los tickets para la nueva fecha se encuentran a la venta a través de https://www.allaccess.com.ar/event/kiss. Con Tarjeta Santander pueden comprarse en 3 cuotas sin interés o ser canjeados por puntos SuperClub. Para aquellos que no puedan asistir por circunstancias personales, podrán solicitar vía mail el reembolso hasta el día 17 de abril. Para más información, ingresá en https://www.allaccess.com.ar/event/kiss. WD  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-musico-john-prine-critico_0_khuajTHnl.html","date":"30/03/2020 - 11:40","title":"Coronavirus: el músico John Prine, en estado crítico","abstract":"Figura de la escena country y folk estadounidense, tiene 73 años y está intubado desde el sábado 28. Bob Dylan es uno de sus principales admiradores","author":[],"key_words":"MúsicaCoronavirusCuarentenaSpotInternacional","body":"\"Después de una aparición repentina de los síntomas del coronavirus\", John Prine, músico de country y folk de 73 años, fue internado el jueves, según se informa por estas horas en sus redes sociales. El artista estadounidense, agregó gente de su entorno, fue \"intubado en la noche del sábado y su estado es crítico. Son noticias duras. Pero muchos de ustedes han amado y apoyado a John Prine durante estos años, así que queríamos que lo supieran para que le puedan mandar más de ese amor y apoyo en este momento. Sepan que los queremos y que John los quiere\". Fiona Prine, esposa del músico, dijo el 20 de marzo que ambos se encontraban en cuarentena y aislados entre sí, después de que ella diera positivo por coronavirus. \"John siempre sufre de algo, ya que tiene 73 años y ha pasado por muchos problemas. Tal vez no tenga este virus”, se esperanzó Fiona, al explicar que los resultados de su marido por coronavirus habían dado como resultado \"indeterminado\". John Prine, gran talento de la música folk estadounidense. Prine tiene un largo historial de percances físicos. Más allá de que no ha tenido la popularidad de otros artistas de la escena folk de su país, siempre ha sido una figura muy querida por los fans y  sus colegas. Es más, este fin de semana, su nombre se convirtió rápidamente en tendencia en Twitter cuando se conoció su grave estado de salud. Bob Dylan decía de John Prine que su obra es puro existencialismo proustiano: “Prine’s stuff is pure Proustian existentialism”pic.twitter.com/p2fHEGx8d5 Nacido en 1946 en Illinois, Prine se abrió paso en la escena folk y country de los años ‘70 a partir de su disco John Prine (1971). Kris Kristofferson, una verdadera estrella en aquellos años, apadrinó a Prine en sus inicios y cantó algunos de sus temas. No fue el único. Johnny Cash también versionó canciones de Prine. Con discos muy destacados, como Bruised Orange (1978), el cantante y guitarrista se caracterizó por aparecer y desaparecer de los primeros planos. Su álbum The Missing Years (1991) incluyó colaboraciones de Bruce Springsteen y Tom Petty, entre otros. En 1998, Prine sufrió un cáncer en el cuello y su recuperación alteró el tono de su voz: desde aquel momento la tiene más ronca. En los últimos años siguió trabajando y publicó Fair & Square (2005) y The Tree of Forgiveness (2018). WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ex-actriz-angeles-robaron-incendiaron-casa_0_zL2-uepuV.html","date":"30/03/2020 - 10:14","title":"A una ex actriz de Casi ángeles le robaron e incendiaron la casa","abstract":"María Zamarbide acababa de sufrir la muerte de su padre.","author":[],"key_words":"Casi AngelesCris MorenaSeries Y PelículasInternacionalSpot","body":"Fue un muy mal momento para la actriz María Zamarbide, ex integrante de Casi ángeles. Este fin de semana, más precisamente el sábado 28 de marzo a la tarde, sufrió el robo e incendio de su casa. Según lo relató la propia María Zamarbide en su cuenta de Instagram, perdió “todo”. En medio de la cuarentena por la pandemia del coronavirus, y tal como agregó la damnificada, los “ladrones” ingresaron a su domicilio y provocaron el fuego luego de llevarse sus pertenencias. “Arrancar de cero”, así tituló Zamarbide su posteo en Instagram. Y detalló: “Hoy me incendiaron mi casa, entraron a robar y la prendieron fuego, perdí casi todas las cosas materiales... Mis fotos de chica, ropa, objetos que traje de viajes, cuadros que pinté y otros que amaba, muebles que restauré... Todo”. Para colmo, la actriz de 39 años, nacida en Necochea, acababa de sufrir la muerte de su padre. “Perdí a mi papá hace unos meses y cuando terminé de grabar este video se me estalló la pantalla del celu… Tenía dos opciones: o victimizarme o aprender... Decidí aprender... Hablé con un par de amigos espirituales, respiré y decidí arrancar de cero... Volver a escribir mi historia... Ser ese ser que quemó su pasado para no condicionarse en su presente”. Con Martín Bossi, en \"Un amor en tiempos de selfies\". Luego, siempre con una mirada optimista, Zamarbide profundizó: “He aquí el principio de algo nuevo. ¿Cómo será mi vida a partir de ahora? Ni idea. ¡Pero diferente! ¿Qué tengo que perder? Nada. Todo se quemó. Pero mi ser... mi ser está intacto. Los amo. Gracias por estar. Se los quería compartir...”. Rápidamente, una vez que había publicado este posteo, la también conductora de radio recibió cientos de mensajes de apoyo. A lo largo de su carrera, la actriz también participó de tiras como Las Estrellas y trabajó con Adrián Suar en la película El fútbol o yo. Feliz día de la motociclista y del motociclista!!!! <U+0001F3CD><U+0001F6F5><U+0001F3CD><U+0001F3CD><U+0001F3CD><U+0001F6F5><U+0001F3CD> . . En Argentina se conmemora un día como hoy el nacimiento de un queridísimo motociclista, José Luis Carlessi, conocido por todos como “Conde Javornovich” por su pasión por la marca #jawa . Uno de los primeros motociclistas en recorrer la Argentina llevando repuestos de motos a los talleres lejanisimos, en moto claro, y no hay lugar de Argentina que no lo hayan conocido. Si tenes más Info compartila con nosotros los amantes de las #motos !!! . #sitepicateaplica de lunes a viernes por @estacionk2 . . . . . . #necochea #neco #ride #rider #riders #ridergirl #travel #travelphotography #motostyle #motorcycle #motorbike #motorcycles #royalenfield #royalclass #royalclassic #motor #moto #diadelmotociclista #motociclismo #girlpower #powergirl #bike #bikelife #biker #bikegirls #bikerstyle #bikers Una publicación compartida de  Mar Zamarbide <U+0001F30A> (@quetalsoymar) el 5 Mar, 2020 a las 2:40 PST Su primer protagónico en cine lo hizo en 2014, junto a Martín Bossi, en Un amor en tiempos de selfies. En Casi ángeles, la novela de Cris Morena en la que también actuaban Peter Lanzani, Lali Espósito y la China Suárez, entre otros, Zamarbide interpretó a Uma en la cuarta temporada. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/maraton-simpson-verla_0_dbCN-myrt.html","date":"30/03/2020 - 9:59","title":"Maratón de Los Simpson: dónde y cuándo verla","abstract":"Este lunes 30, se verán 30 capítulos seguidos de la serie de Fox.","author":[],"key_words":"FoxLos SimpsonMaratonesCuarentenaSeries Y PelículasInternacionalSpot","body":"Está claro que Los Simpson son siempre un buen plan, más en estos tiempos de cuarentena. La disfuncional familia creada por Matt Groening conserva la vigencia a más de treinta años de su estreno (31 para ser específicos)e Es que Los Simpson, la comedia animada con más fanáticos en el mundo, es reflejo de varias épocas y la representación de toda una generación que sabe cómo reírse a pesar de todo y todos, pandemia incluida (después de todo, no son más que dibujitos y no podemos pedirles a ellos la responsabilidad en el tratamiento de temas serios). Es por esto que Fox Channel pensó en sus fanáticos y este lunes 30 de marzo tiñe de amarillo su pantalla con una maratón de los mejores episodios de Los Simpson para disfrutar y reír sin parar. Homero, Marge, Bart, Lisa, Maggie y todos los habitantes de Springfield, llegan a Fox Channel con más de 30 episodios en un solo día, cargados del mejor material simpsoniano con su delicioso ingenio y humor irreverente. La comedia animada de Matt Groening conserva ese mito de que se adelanta a las situaciones que pasan en el mundo, por más disparatadas o serias que sean. Desde los problemas de Donald Trump en la presidencia de los Estados Unidos o la llegada de virus, como el que ataca al mundo en la actualidad. Pero no es más que un mito. Lo cierto es que más de una generación ha sabido crecer y convivir con estos dibujos animados que se estrenaron muy humildemente en 1989 y ya son superestrellas y habituales en nuestras vidas. ¡Como los Rolling Stones! Los Simpson es una producción de Gracie Films en asociación con 20th Century Fox Television. La serie fue creada por Matt Groening y desarrollada por James L. Brooks, Matt Groening y Sam Simon. James L. Brooks y Matt Groening son sus productores ejecutivos. Al Jean también se desempeña como productor ejecutivo y showrunner de la serie. La División de Marca de Gracie Films Worldwide desarrolla y produce el contenido con licencia para la serie. Y tiene millones de seguidores en todo el mundo, que ven sus ca´+itulos estrenos, pero que se regocijan también con las repeticiones, como este delicioso maratón, que arrancó a las 7 de la mañana de la Argentina y terminará a las 22. WD  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
