{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/marcelo-tinelli-llego-esquel-medio-restricciones-coronavirus-dijo-vecino-redes-estallaron-bronca_0_M8fk6Q4-N.html","date":"19/03/2020 - 23:54","title":"Marcelo Tinelli llegó a Esquel en plena pandemia, dijo que era “un vecino más” y las redes estallaron de bronca","abstract":"Arribó con su familia tras volar en un avión privado, pese a los pedidos para que la gente no se movilice y se quede en su casa. Repudio de la gente de Chubut.","author":[],"key_words":"ChubutMarcelo TinelliCoronavirus","body":"El empresario y presidente de la Superliga, Marcelo Tinelli, llegó este jueves a la ciudad de Esquel, en la cordillera de Chubut, para pasar la cuarentena junto a parte de su familia. Y una vez que la noticia se conoció, las redes sociales estallaron. Su llegada se volvió viral y no precisamente a favor de su presencia. Las aguas se agitaron aún más en su contra cuando en una entrevista con un medio local Tinelli se consideró “vecino de Esquel”, algo al menos discutible: es que sólo posee un campo con un casco de estancia al que va generalmente en días de descanso. Y muy pocas veces. Su domicilio es en la Ciudad de Buenos Aires. El conductor, muy cercano a Alberto Fernández, llegó pasadas las 16 de este jueves al aeropuerto local en un vuelo en avión privado. Fue pocas horas antes de que el Presidente anunciara la cuarentena obligatoria y cuando los pedidos generales de las autoridades nacionales y las sanitarias era unánime: había que quedarse en sus casas y no viajar ni movilizarse. De hecho, la condena social por las filas de autos llegando a la Costa Atlántica era masiva cuando el animador televisivo se subía al avión con su esposa, Guillermina Valdés, y sus hijos Candelaria y su novio, Lorenzo y también dos de los hijos de su pareja. En el aeropuerto lo aguardaba una camioneta para llevarlo hasta un campo de su propiedad que tiene a pocos kilómetros del centro de la principal ciudad de la cordillera chubutense. Una comitiva importante que subió a dos camionetas Marcelo Tinelli se mostró cerca de Alberto Fernández desde antes que asumiera la presidencia y profundizó ese vínculo desde que llegó a la Casa Rosada. Permanecerá en su campo durante lo que dure la cuarentena obligatoria que anunció el presidente Fernández este jueves por la noche, en la que pidió “responsabilidad a todos los argentinos”. Para la gente de Chubut, no es lo que hizo Tinelli, ahora muy allegado al presidente Fernández. Además elogió las medidas \"sanitarias y y económicas que tomó el titular del ejecutivo. Todavía no se sabe qué posición tomarán las autoridades provinciales teniendo en cuenta las duras restricciones que impusieron no solo para los que llegan desde otro lugar del país, sino también para los residentes en Chubut. Por ejemplo, entre otras cosas ningún residente en Chubut puede circular desde la ciudad que reside hasta alguna otra. Como ejemplo, quienes residen en Rawson no pueden ir a Trelew, distante solo 20 kilómetros, salvo por fuerza mayor, razones de salud o de trabajo. También Chubut realizó un “pacto” con Santa Cruz respecto de que solo podrían pasar de una provincia a otra por el límite Ramón Santos (entre Comodoro Rivadavia en Chubut y Caleta Olivia en Santa Cruz) aquellos que tengan que trabajar, sobre todo en el sector petrolero. El gobernador de Chubut, Mariano Arcioni, se encuentra en Buenos Aires tras participar de la reunión con el presidente Alberto Fernández y todos los gobernadores. Otros funcionarios de la provincia no contestaron a los llamados de Clarín. El intendente Sergio Ongarato le dijo a este diario que se había enterado de la llegada de Tinelli “por un periodista”. Pero nada más. Para los habitantes de Chubut, la llegada de Tinelli representa una burla. Esquel es un lugar visitados por turistas. Hoy, pese a la prohibición de circular por el país, la cordillera de Esquel tiene uno famoso. Justo en el inicio de la cuarentena obligatoria que intenta bajar los efectos de una pandemia. Corresponsal en Chubut COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-penas-respetar-restricciones_0_4yGdRQV1N.html","date":"19/03/2020 - 23:35","title":"Coronavirus en Argentina: cuáles son las penas por no respetar las restricciones","abstract":"Aquellos que incumplan con la norma serán sancionados según lo establecido en dos artículos del Código Penal.","author":[],"key_words":"CoronavirusCuarentenaCódigo PenalÚltimas Noticias","body":"El Gobierno argentino decretó hoy la cuarentena obligatoria en todo el territorio desde el 20 hasta el 31 de marzo para evitar la propagación de la COVID-19 en el país, donde hasta el momento se han confirmado 128 casos, tres de ellos mortales. En una declaración ante a prensa, el presidente Alberto Fernández afirmó que adoptó la medida para \"proteger la salud de los argentinos\" y lamentó que haya personas \"que aún no entiendan que no se puede circular por las calles\". La decisión que adoptó el jefe de Estado implica la restricción al máximo de los traslados, y la mayoría de los ciudadanos deberá permanecer en sus hogares, con permiso para salir únicamente a comprar alimentos o medicinas. Quienes no estén dentro de los grupos de excepción e incumplan con la norma, serán responsables de la comisión de un delito tipificado en los artículos 205 y el 239 del Código Penal. En el artículo 205 del actual Código se establece que \"será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". El presidente Alberto Fernández durante el anuncio de la cuarentena obligatoria en la Argentina. /JUAN MABROMATA / AFP/ Para garantizar que las personas no circulen se desplegarán en todo el país efectivos de cuatro fuerzas federales -- Policía Federal, Gendarmería Nacional, Prefectura Naval y Policía de Seguridad Aeroportuaria -- a quienes se sumarán las policías locales de cada municipio. El artículo 239, por su parte, determina que \"será reprimido con prisión de quince días a un año, el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquél o en virtud de una obligación legal\". \"Aquel que no pueda explicar qué hace en la calle se verá sometido a las sanciones que el Código Penal prevé para quien viola las normas. Vamos a ser inflexibles\", advirtió el presidente Fernández. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-diarios-editaran-distribuiran-normalidad-cuarentena-obligatoria_0_uIwkgk_VF.html","date":"","title":"Coronavirus en Argentina: los diarios se editarán y distribuirán con normalidad durante la cuarentena obligatoria","abstract":"A través de su edición impresa y de su plataforma web, Clarín continuará manteniendo como hasta ahora su vínculo con los lectores.","author":[],"key_words":"CoronavirusClarínCuarentena","body":"Los diarios en papel se editarán y distribuirán con normalidad durante la vigencia de la cuarentena obligatoria en todo el país dispuesta por el Gobierno a partir de este viernes. La información es un insumo crítico para la sociedad y el periodismo es un servicio público, siempre. Más aún en situaciones de emergencia como las que estamos viviendo por la pandemia que provocó el coronavirus<U+200B>. Por eso el personal que trabaja en los  servicios de comunicación audiovisuales, radiales y gráficos\" queda exceptuado del \"aislamiento social, preventivo y obligatorio\". A través de su edición impresa y de su plataforma web, Clarín continuará manteniendo como hasta ahora su vínculo con todos los lectores. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-funcionara-transporte-cuarentena-total_0_FL04JiESq.html","date":"19/03/2020 - 22:31","title":"Coronavirus en Argentina: cómo funcionará el transporte durante la cuarentena total","abstract":"Se mantendrá el transporte público de pasajeros sólo para uso de quienes están exceptuados de cumplir el aislamiento. Acá todos los detalles. Habrá taxis y remises.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto FernándezCuarentena","body":"A medida que pasan los minutos se van conociendo detalles de los alcances prácticos de la cuarentena total contra el coronavirus <U+200B>que entrará en vigencia desde las 00.00. horas de este viernes hasta las 24 horas del 31 de marzo. Y un punto clave es qué pasará con el transporte en toda la Argentina. Según los detalles de la carta que difundió el presidente Alberto Fernández —simultánea a la conferencia que dio en Olivos—  la circulación estará restringida tanto en las rutas nacionales como dentro de las ciudades de todo el país. \"Sólo se permitirán traslados por cuestiones excepcionales, además de toda la circulación que continuará para garantizar la producción imprescindible, el abastecimiento, los servicios de salud y todos los servicios esenciales\", destaca el texto. El escrito confirma que se mantendrá el transporte público de pasajeros sólo para uso de quienes están exceptuados de cumplir el aislamiento. Se mantendrá el sistema de cajeros electrónicos y el traslado de caudales. Desde la Ciudad informaron además que habrá taxis y remises. Los colectivos harán sus recorridos habituales cumpliendo con la norma de solo pasajeros sentados. Las formaciones frenarán en estaciones cabeceras, combinaciones y en estaciones próximas a centros de salud. Concluye la carta de Fernández: \"Desalentaremos que la gente se suba a automóviles y circule por la vía pública. Se harán verificaciones y constataciones sobre los motivos por los que cualquier persona o automóvil está transitando. Quien no pueda justificarlo será sancionado\". Durante la conferencia, el Jefe de Estado anunció que se pondrá en marcha el \"aislamiento social preventivo y obligatorio\" y remarcó: \"Esto quiere decir que nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\".<U+200B> La noticia fue anunciada por Fernández <U+200B>luego de encabezar en Olivos una cumbre con los gobernadores. El objetivo es evitar que el ritmo del contagio se acelere y que no colapse el sistema de salud.<U+200B> Hasta el momento hay 3 muertos y 128 contagiados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-barrio-barrio-vivio-emotivo-aplausazo-agradecer-medicos-luchan-salvar-pacientes_0_q6HYCbW2a.html","date":"19/03/2020 - 21:54","title":"Coronavirus en Argentina: barrio por barrio, cómo se vivió el emotivo aplausazo para agradecer a los médicos que luchan por salvar a los pacientes","abstract":"La manifestación espontánea de agradecimiento tuvo diferentes matices según la zona de la Ciudad y el GBA. En algunos lugares fueron muy efusivos y en otros más tímidos.","author":[],"key_words":"Coronavirus","body":"La noche de este jueves 19 de marzo de 2020 será una de las más recordadas de la pandemia de Coronavirus, como el momento en que el Presidente decretó la cuarentena obligatoria y en la que los argentinos salieron a los balcones a agradecer, pero también a hacer un poco de catarsis. En cada barrio, en cada balcón, en cada terraza, la gente salió a aplaudir. Algo que en otro momento se hacía con una cacerola en la mano, para protestar, esta vez se hizo con las palmas, para agradecer. Agradecer a los médicos que -mientras otros pueden recluirse en sus hogares- están trabajando y poniendo el cuerpo para atender a más de un centenar de infectados. La convocatoria espontánea por las redes sociales tuvo su eco en el aire de las ciudades del país a partir de las 21, réplica de iniciativas que también se dieron en Italia y España. No había que ser oficialista u opositor para salir a aplaudir. Sólo había que ser agradecido con los profesionales que están cuidando a la población de la pandemia, que en este territorio del sur del mundo recién comienza y aún no se sabe cómo progresará. El silencio, ese silencio que gobernó durante los últimos días de menor actividad, de repente se rompió en miles de aplausos a las 21 en punto, cuando Alberto Fernández todavía no había hablado, como si hubiera tenido el gesto de esperar a que este acontecimiento popular tuviera lugar. Aplausos en un balcón de independencia al 3000. Foto: Martín Bonetto En el centro de Villa Urquiza, por ejemplo, fueron cinco minutos, hasta que los últimos aplausos se fueron apagando. Una señora mayor aplaudía en su balcón de un piso alto, con un saco sobre los hombros. Gente de todos los balcones se adivinaba en el claroscuro nocturno. Gritos, bravos. Gente realmente agradecida, emocionada y consciente del momento que se está atravesando, lejos de aquellos otros que eligieron las rutas a la Costa. En el mismo barrio, pero del otro lado de la vía del Mitre, el pulmón de una manzana hizo el ruido que hacen las ovaciones: un aplauso acompañado de las luces de balcones que se fueron prendiendo a medida que los ocupantes de los edificios se asomaban. Una mujer gritó \"¡Bravooo!\" y desde un balcón cercano alguien respondió \"¡Gracias!\". Los perros de la cuadra ladraron todos a la vez y los más chicos se agarraron fuerte de las rejas que protegen los balcones. Como asomando la nariz más allá de los límites del propio balcón. Como mirando un momento que no se parece a lo que pasa todos los días. Aplausos en Las Heras y Pueyrredón. Foto: Rolando Andrade Stracuzzi En Parque Chas, muchos aplaudieron, aunque el tono de ovación sea imposible en uno de los pocos barrios de casa bajas de la Ciudad. Pero desde las terrazas desperdigadas, ventanas y algún balcón, la gente se hizo oír y gritó bravo. Dos médicos de hospital público salieron a la puerta de su casa para sumarse a un aplauso que también era para ellos. Empezaron tibios los aplausos en la esquina de Gallo y Mansilla, justo donde está el hospital de niños, justo donde está la Fundación Natalí Flexer que atiende a niños con cáncer, justo donde hay un centro de diálisis. Pero a los minutos crecieron y se hicieron oír. Nadie bajó a la vereda sino que la gente se asomó a ventanas y balcones. En la calle de este deslinde de Recoleta y Palermo aplaudieron los pocos que a esta hora de la noche paseaban sus perros. Bocinas sí se escucharon. Algunos ¡bravooos!, no mucho más. Fue un breve, muy breve, instante de emoción. Tal vez poco para la tarea que están realizando médicos, enfermeras, personal no médico de clínicas y hospitales. En otra zona de Palermo, a dos cuadras del hoy desierto Distrito Arcos, el aplausazo arrancó antes. Lo inició una vecina a las 20.54, que asomada por su balcón a la calle Uriarte comenzó a arengar: “¡Aplaudamos a los médicos! ¡Bravo!”. El barrio, concentrado en compras de último momento o encerrado en la cuarentena, respondió recién a su segundo intento. Pero compensó la demora con bocinazos, de refuerzo. En algunas zonas de la Ciudad la gente salió a aplaudir a las calles. Foto: Rolando Andrade En Retiro, los aplausos se sintieron muy tímidos. Fueron pocos los vecinos que se asomaron a los balcones a hacerse escuchar. Los que alentaron a los médicos por la tarea que llevan a cabo en medio de la pandemia fueron pocos. Lo cierto es que el barrio está prácticamente vacío desde hace un par de días. En Barracas, el aplauso fue tibio y breve, apenas un minuto. Entre las seis personas que hacían fila para comprar -con reglamentaria distancia de un metro- fuera del Carrefour Express de Montes de Oca e Ituzaingó, un par aplaudieron. Y hubo algún bocinazo aislado de un taxi que pasaba por la avenida. La clave quizás se adivinaba a través de lo ventanales abiertos de los balcones de la avenida: en varios de ellos se veían los televisores encendidos con la pantalla clavada en los canales de noticias, a la espera de la conferencia de prensa del Presidente en la que anunciaría los cambios que atravesarán la vida de todos a partir de la cuarentena. Una escena en un balcón de Balvanera. Foto: Martín Bonetto En Flores, algunos aplaudieron y otros agarraron cacerolas. Esta vez no como una queja, sino como agradecimiento a médicos y enfermeras. En la esquinas de Pedro Goyena y Pumacahua, en Flores, muchos se vieron de ventana a ventana por primera vez, después de días de puertas adentro. “Fue cortito, pero, bueno... lo que vale es la intención”, expresó Toti con la voz quebrada. Está pisando los ochentas y se mantiene puertas adentro \"todo lo posible\", en su casa sobre la calle Céspedes de Colegiales. Platinada y coqueta, con los labios intensamente pintados, aplaudía fuerte y sentido. El aplausazo duró sólo unos minutos, pero se sintió: hay quienes salieron a sus balcones y los de la cola exterior del mini supermercado de la cuadra se prendieron fervorosos. Con ellos, los empleados de un garaje y los pocos encargados de los pocos edificios de la zona. Algunos chiflaban al pasar. Toti los miraba tras las rejas de su ventana en planta baja. “Se lo merecen”, afirmó. En Villa Devoto los aplausos arrancaron cerca de las 21.03 y se extendieron durante unos minutos. \"¡Vamos!\", arengaban desde ventanas y balcones los vecinos y los autos que pasaban sumaban bocinazos. En Ramos Mejía, los vecinos salieron de sus chalets por menos de un minuto y pasadas las 21. Pero a cuatro cuadras del Sanatorio de la Trinidad aún se escuchaban los aplausos para los médicos. “Que se escuche bien!”, arengaba un vecino. En este barrio de casas bajas, donde a veces se asoma un edificio nuevo, también se asomó este gesto de apoyo colectivo. En Quilmes, los aplausos duraron tres minutos, pero fueron contundentes. Dentro de los 180 segundos al choque de palmas se sumaron gritos que agradecían a los médicos. \"Mirá a lo que hemos llegado, con los años que viví nunca había pasado por algo igual\", decía una señora de 90 años que salió sorprendida al patio de su casa en uno de los barrios de Quilmes centro. Mientras tanto, otra señora paseaba a su caniche y mientras miraba a su perro decía: \"Bravo por los médicos\". En Temperley, en el sur del GBA, a las 21 exactas, detrás de la cortina habitual de los ruidos de la calle se escuchó, lejano, el primer aplauso, que fue solitario solo por algunos segundos. Enseguida se distinguió otro, y otro más y otro. Los habitantes de tres grandes torres ubicadas sobre la calle 14 de Julio, a metros de la estación del ferrocarril Roca, lideraron la iniciativa. En las centenares de ventanas encendidas de esos edificios se recortaban las siluetas que agitaban sus manos mientras el sonido crecía. Fueron cuatro minutos sostenidos. Cuando las energías comenzaban a decaer, en el aire oscuro se escuchó una poderosa voz: “Aguanten los médicos y las enfermeras”. El grito pareció una señal de misión cumplida. La primera manifestación de apoyo a los trabajadores de la salud había pasado. Producción: equipo de redacción de Sociedad PS<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-efusivo-emotivo-aplausazo-ciudad-apoyar-profesionales-salud_0_xbf7lMMpE.html","date":"19/03/2020 - 21:09","title":"Coronavirus en Argentina: masivo y emocionante aplausazo para apoyar a médicos y enfermeros en plena pandemia","abstract":"Desde balcones, ventanas y terrazas los porteños agradecieron y mostraron su fortaleza frente a la pandemia.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"A las 21 las paredes de las casas y departamentos de todo el país hicieron eco de miles de aplausos que resonaron. Desde ventanas, balcones y terrazas los vecinos siguieron el ejemplo de españoles e italianos y agradecieron a los médicos, enfermeros y profesionales de la salud que corren contrarreloj para salvar vidas y enfrentar la pandemia. Algunos, desde que los contagios de coronavirus aumentaron y las medidas se hicieron cada ves más restrictivas, pudieron tomarse licencia, hacer home office, faltar al trabajo. Otros no. Los profesionales de la salud no pararon y no pueden parar. Incluso con el peligro que conlleva salen de sus casas, se ponen los ambos y van a hospitales, sanatorios, centros y siguen peleando. Como una forma de reconocer y agradecer el sacrificio, el país entero se llenó de aplausos. Se trata de una campaña global que bajo el hashtag #ArgentinaAplaude se viralizó en las redes sociales. Aplausos a nuestros médicos que arriesgan sus vidas. Ellos también tienen familias y están dando todo por nosotros!Vamos Argentina!!! Cuánta emoción!!! pic.twitter.com/2HDJnTF82S “Desde tu casa sumate al aplauso hacia todos/as los médicos/as, enfermeros/as y auxiliares de salud que luchan día a día para acabar con el #Coronavirus. ¡¡Gracias por su trabajo incansable!! ¿desde dónde vas a aplaudirlos?”, preguntaba la plataforma Change.org desde su cuenta de Twitter. Hoy a las 21 horas, nos unimos a #ArgentinaAplaude. Desde tu casa sumate al aplauso hacia todos/as los médicos/as, enfermeros/as y auxiliares de salud que luchan día a día para acabar con el #Coronavirus. ¡¡Gracias por su trabajo incansable!! ¿desde dónde vas a aplaudirlos? pic.twitter.com/JB7MOUWdET Desde la calle las bocinas de los autos se mezclaban con el choque de palmas que llegaba desde lo alto de los edificios. Algunos se asomaron con cacerolas y vuvuzelas, esas que se hicieron tan famosas en el Mundial de Fútbol de Sudáfrica 2010.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-solo-quiero-volver-casa-pedido-argentina-varada-coronavirus-crucero-costa-pacifico_0_zVtBlSTVJ.html","date":"19/03/2020 - 20:59","title":"“Sólo quiero volver a casa”, el pedido de una argentina varada por el coronavirus en el crucero Costa Pacífico","abstract":"El capitán aseguró que, si no se consiguen los aviones para regresar a Argentina, el barco arribará a Génova.","author":[],"key_words":"CoronavirusCruceros","body":"“Yo solo quiero volver a mi casa”, asegura Alicia Suárez (70) cuando le preguntan si está preocupada por pisar tierra italiana, donde solo este jueves murieron 427 personas de coronavirus. El clima en el crucero Costa Pacífico está tenso y los pasajeros están nerviosos, irritables y con miedo. El barco zarpó del puerto porteño el 3 de marzo, horas antes de que se confirmara el primer caso del virus en la ciudad. A medida que avanzaban las fronteras del mundo se cerraban. Cuando llegaron a Maceió los turistas pidieron regresar a Buenos Aires, pero los responsables desoyeron las súplicas. Y la situación fue cada vez peor. El crucero no pudo hacer escala ni en Santa Cruz de Tenerife, ni en Lanzarote, ni en Málaga. Fue directamente a Marsella donde, según le habían informado, iban a poder volver al país en charters que la empresa se iba a encargar de conseguir. Cuando arribaron a Francia solo bajaron 80 franceses. Nadie más. “Por los altoparlantes se escuchó la voz del capitán que nos dijo que iban a esperar un día a los aviones y sino el barco iba a seguir a Génova”, dice Alicia angustiada. Mientras tanto, desde su casa en Villa Carlos Paz su hijo Fernando llamaba a la empresa Costa, a la Cancillería, a la embajada argentina en Francia. Todos le respondían lo mismo. “Estamos negociando. Esto se resuelve día a día”. Los casi 3.000 viajeros, que son en su mayoría personas mayores, no tienen síntomas compatibles con el coronavirus, según aseguran desde la compañía. Padecen otros problemas por causa de la edad y se están quedando sin remedios. Porque no los dejan bajar hasta no tener los vuelos asegurados. “Costa me dijo que se va a hacer cargo de la repatriación, solo eso”, reclama preocupado Fernando. En Génova los van a recibir porque se trata de una empresa italiana. Pero algunos no quieren pisar un país que hoy es el más peligroso debido a la pandemia que afecta al mundo. El último comunicado de la empresa solo asegura que en Marsella se van a encargar de la vuelta, no menciona ningún puerto italiano. “Eso lo dijo el capitán, que no dio la cara”, reprocha Fernando. “Solo pido un cordón sanitario para poder bajar de manera segura y subirme a un avión”, pide Alicia. Hace unos días se comenzaron a realizar reuniones en el teatro del barco para informar sobre las medidas a seguir. Además, los argentinos hicieron un grupo de Whatsapp: SOS Costa Pacífico, en el que toman decisiones y hacen catarsis. “La duda es: si no permiten el desembarco o el problema es que no dejan que aterricen los charters”, asegura Fernando. Mientras tanto, los argentinos siguen varados a la deriva. Esperan con sus valijas hechas desde hace días. “Queremos que se resuelva ya. No damos más de la incertidumbre”, reclama Alicia. Mientras tanto, a Fernando le siguen diciendo lo mismo cada vez que se quiere comunicar: “No podemos asegurarte nada”. “No vamos a dejar a ningún pasajero fuera del crucero hasta que no esté su avión”, afirman desde la empresa. Pero el tiempo pasa y las respuestas no llegan. Las palabras ya no tranquilizan a los casi tres mil pasajeros que siguen sin poder llegar a sus casas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vuelos-noche-san-pablo-esperanza-regresar-pais-japon_0_WvESXMA5x.html","date":"19/03/2020 - 20:57","title":"Tres vuelos y una noche en San Pablo, la esperanza para regresar al país desde Japón","abstract":"Tras quedar varado en Tokio, un periodista de Clarín logró llegar a Nueva York y ahora intenta volver a la Argentina. Crónica de un viaje con barbijos ajustados, “estornudofobia” y un temor constante a que se cierren más fronteras.","author":"Martín Grosz","key_words":"Coronavirus","body":"Leer el cartel de \"Bienvenido a los Estados Unidos\", este jueves al llegar a Nueva York tras 13 horas de vuelo desde Tokio, nos trajo sensaciones encontradas. La primera fue el alivio, por estar un poco más cerca de casa -¡al menos en el mismo continente!- y con un plan concreto para el largo trecho que nos falta. Sin embargo, en un mundo que cierra cada vez más sus fronteras para frenar al coronavirus<U+200B>, también nos invade una molesta intranquilidad: la de saber que nuestro plan de repatriación, aparecido a último minuto, puede aún quedar en la nada de un momento a otro. Y nosotros, varados otra vez, como ya nos había pasado en Japón. En nuestros últimos días de vacaciones, e incluso a menos de 24 horas de la partida, la incertidumbre sobre la vuelta era total, como la que aún padecen miles de argentinos en el mundo. El itinerario original -volver de Tokio a Buenos Aires con escalas en San Francisco y Houston- había quedado trunco por la decisión del gobierno argentino de suspender, desde el martes, los vuelos de Estados Unidos. La agencia que emitió los pasajes -colapsada- no respondía nuestros mensajes. En la línea aérea -United-, desde Buenos Aires, sólo respondían \"no podemos hacer nada\" y nos decían que consultemos en la Cancillería. En el Consulado Argentino en Tokio, el consejo sólo era preguntarle a Aerolíneas Argentinas si, tras hacer el tramo hasta Estados Unidos, podíamos entrar en uno de los vuelos de \"rescate\" que parten desde desde Miami, pero en la línea de bandera no nos confirmaban nada. En esas horas de inquietud, la preocupación de familiares y amigos crecía. También cierta \"grieta\" entre los que nos sugerían quedarnos en Japón a esperar novedades y quienes nos aconsejaban llegar a Miami para esperar el plan oficial de repatriación, que podía tardar días o hasta semanas, obligándonos a gastar un dineral. Este miércoles, sin embargo, la situación se destrabó. Y de un modo algo insólito. Otro turista varado nos aconsejó llamar de nuevo a la línea aérea, pero esta vez no a su filial de Buenos Aires sino a la de Estados Unidos. “¿Qué se puede perder?”, pensamos, descreídos de que con ese \"truco\" la respuesta de la empresa -que no había solución posible- pudiera variar. Pero así ocurrió: la operadora nos dijo, con su amable tonada mexicana, que era viable una reprogramación del pasaje original. Y pasó casi una hora buscando opciones hasta proponernos un itinerario en teoría viable, a través de los pocos corredores aéreos aún abiertos en la región. Ir de Estados Unidos a Santiago de Chile para terminar en Buenos Aires hubiera sido una opción, pero fue cerrada en las últimas horas. Lima también dejó de ser una escala posible para los argentinos varados. Pero por Brasil, en teoría, todavía habría chances de llegar a la Argentina, según nos confirmaron. Eso sí, en un viaje larguísimo que previó la partida desde Tokio este jueves rumbo a Nueva York (10.800 kilómetros), ir de allí a San Pablo (otros 7.700 km) y pasar una noche en esa ciudad para abordar recién el sábado un vuelo de Latam para recorrer los 1.700 km faltantes hasta Buenos Aires. El periodista de Clarín y muchos otros pasajeros del vuelo, con barbijos para prevenir contagios. Tener un boleto nos tranquilizó, así como la confirmación de que, aunque el viaje se haya extendido por países no previstos, no perderemos la cobertura de asistencia al viajero. Esto es porque nuestra compañía -Assist Card- anunció la extensión de sus servicios a todos sus clientes varados en medio de esta crisis hasta que puedan volver a su país de origen, incluyendo toda la atención ante un posible contagio de coronavirus. Con esa garantía, con mi novia empezamos la travesía, este jueves al mediodía. Del hotel salimos hacia la gigante Estación de Tokio, donde la mayoría de los pasajeros -incluidos nosotros- usaban barbijos. Allí abordamos el tren que nos condujo al aeropuerto de Narita, cuyas pantallas mostraban varias partidas canceladas. Pero la nuestra figuraba en horario y eso nos dio el primer respiro del día. El segundo fue pasar sin malas noticias el check in, donde debimos mostrar la visa estadounidense y declarar que no pisamos China en los últimos 14 días (algo que hoy impide entrar a Estados Unidos). En tiempos de coronavirus, en los que se pide evitar las aglomeraciones y mantener al menos dos metros de distancia con los demás, pasar más de media jornada en la clase económica de un Boeing 777-300 con capacidad para 350 pasajeros no es una propuesta que entusiasme. Con gente adelante, atrás y a los costados, la incomodidad general se percibe y también el coro de miradas, entre incriminantes y temerosas, cada vez que un estornudo no respeta los consejos sanitarios. \"Por favor, coopere tosiendo o estornudando en la cara interna del codo o dentro de su sweater\", repite a cada rato por altoparlante la tripulación, cuyos miembros siguen sin utilizar barbijo, a diferencia de la mayoría de los viajeros. Un largo regreso desde Japón en medio de la pandemia Más allá de esto, el vuelo transcurre en general con tranquilidad. De cenar dan pollo con arroz, y el aroma a salsa de curry invade por un rato la cabina. Las pantallas muestran que el Océano Pacífico quedó atrás. El avión ingresa a América por Alaska, atraviesa Canadá y se interna en territorio estadounidense para tocar tierra en Newark, a 24 kilómetros de Nueva York. \"Al fin\", nos desahogamos, pensando que ya quedó atrás uno de los principales riesgos de nuestro nuevo itinerario: no poder entrar a Estados Unidos, un país que desde el viernes 13 quedó cerrado a los vuelos de Europa y que acaba de suspender la entrega de visas en todo el mundo. Un nuevo y súbito endurecimiento de su política migratoria, temíamos, podría habernos regalado otra cancelación a último minuto. Pero ese fantasma, por fortuna, ya quedó atrás. Ahora, lo que nos espera son más de seis horas en el aeropuerto hasta abordar el vuelo que, según el plan, nos llevaría a San Pablo. Normalmente nos parecería mucho tiempo para una conexión, pero esta vez tenemos mucho por hacer. Primero, dar a familiares y amigos la buena noticia de que el primer tramo del regreso se completó con éxito. Segundo, movernos y estirar las piernas para soportar otras diez horas de vuelo. Tercero, buscar y reservar online una habitación de hotel para nuestra estadía en San Pablo, que se prevé de una noche -y ojalá no termine siendo de más-. Enterarnos durante el viaje que, en Brasil, el presidente Jair Bolsonaro no ha respetado su propia cuarentena y que la mayoría de los contagios del país vecino ocurrieron justamente en San Pablo -240 sobre 428- no resulta tranquilizador. Pero ya habrá tiempo de pensar en eso, y en cómo evitar contagiarnos, si es que ya no lo estamos. El \"paso a paso\" es hoy la única filosofía posible. Primero hay que llegar a Brasil, y hoy nadie puede asegurarnos que eso vaya a ocurrir, como esperamos, en unas pocas horas. Con el barbijo ajustado, seguimos tratando de volver a casa. Testimonio desde Nueva York. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-vecinos-pinamar-bloquean-ingreso-turistas-ciudad_0_bHYIy2DZy.html","date":"19/03/2020 - 20:02","title":"Coronavirus en Argentina: los vecinos de Pinamar bloquean el ingreso turistas a la ciudad","abstract":"Advierten sobre la falta de controles. Una mujer fue descubierta ingresando por los médanos.","author":[],"key_words":"CoronavirusPinamarÚltimas Noticias","body":"Un caos de tránsito y gente sobre la ruta, que se bajó de los autos y empezó a los gritos: “Si vos no sos de Pinamar, tomátela…”. La escena se registró en el ingreso a Pinamar este jueves, donde los propios vecinos se agolparon para impedir que durante el fin de semana largo los turistas ingresen a la ciudad y se vulneren las medidas de prevención que buscan contener el avance del coronavirus<U+200B>. Ya lo había anticipado el intendente de Pinamar, Martín Yeza, quien este jueves más temprano le había reclamado al Gobierno nacional que refuerce los controles en las rutas nacionales y provinciales para evitar escenas como las que se vivieron en el ingreso a la ciudad. En Pinamar y Villa Gesell impidieron el acceso a los turistas por el coronavirus. \"Si yo no bloqueo las entradas, la van a bloquear los vecinos\", advirtió Yeza en diálogo con la agencia Télam y contó que ya una gran cantidad de turistas llegó a esa ciudad balnearia cuando se dictó la suspensión de clases, el domingo pasado. En ese marco, el intendente de Pinamar instó: “Necesitamos es que el Estado nacional intervenga con la fuerzas federales para que realicen el control de las rutas nacionales y provinciales que llegan a la Costa Atlántica\". \"Los pinamarenses nos están pidiendo que no entre nadie. Esa es un competencia que solo tiene el Presidente de la Nación por Constitución Nacional. Algo van a tener que hacer porque yo no puedo controlar la Ruta 2\", advirtió Yeza. Es la Policía Vial la que tiene competencia sobre las rutas y la que debería hacer ese control, explicaron a Clarín fuentes del caso, y dijeron que “se dio la orden de que se retire el bloque de acceso a las ciudades, y que en eso la intendencia no tiene injerencia”. Colas en el ingreso a Pinamar pese al pedido de los intendentes y del Gobierno para que ingrese la menor cantidad de gente posible. Télam Por eso, ante el levantamiento del control policial, los vecinos tomaron cartas en el asunto y decidieron filtrar el ingreso a Pinamar, tal como se ve en el video, donde cuestionaron a un hombre sobre su residencia y le pidieron que se vaya si no es de la ciudad. \"Mucha gente va a querer venir a partir de mañana a su propia casa\", indicó el intendente sobre los propietarios de viviendas en esa ciudad que podrían llegar por el fin de semana largo, y aseguró que el resto de las localidades vecinas enfrentan la misma situación. Es más, en las últimas horas la Policía descubrió a una mujer que con su coche quiso entrar en la ciudad por los médanos, burlando los controles. Yeza contó que el municipio pide que cada auto que ingresa a Pinamar complete una declaración jurada donde se le pregunta al visitante si estuvo en el extranjero y si trae a alguien que deba estar en cuarentena o con síntomas de coronavirus. La Policía detiene dentro de Pinamar a una mujer que ingresó a la ciudad por los médanos. \"La gente piensa que nosotros podemos cortar la circulación y no es así. Solo los demoramos pero después ingresan\", sostuvo. Y contó que en Pinamar están “todos los comercios cerrados, hay que disminuir la circulación, porque sino el riesgo para la población de la ciudad es altísimo\". Con información de Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medio-coronavirus-80-mil-platenses-agua-baja-presion_0_HBbW4EMvl.html","date":"19/03/2020 - 19:59","title":"En medio del coronavirus, hay 80 mil platenses sin agua o con baja presión","abstract":"Son clientes residenciales de una porción del centro de la ciudad. La empresa proveedora dice que solucionaron el problema.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos AiresCortes De Agua","body":"La ciencia aún investiga fórmulas para atacar el coronavirus. Pero todo el mundo científico coincide en al menos dos instrumentos que considera claves para evitar la propagación: aislamiento social y la higiene en las manos. Mientras todos los organismos sanitarios del país recomiendan lavarse \"durante 20 segundos y con abundante jabón\", en La Plata este jueves hubo 80 mil platenses con inconvenientes para que saliera agua de sus canillas. La rotura de una bomba de la Usina Bosques de la empresa Aguas Bonaerenses Sociedad Anónima (ABSA) provocó baja presión y problemas de suministro a unos 20 mil clientes de la zona centro y centro-este del casco urbano de la capital bonaerense. Las quejas replicaron estos días en las redes sociales. \"Nos bancamos el verano sin agua, pero en esta situación límite donde hay que lavarse las manos permanentemente es imperdonable\", posteó un usuario. ABSA tiene a su cargo el servicio de provisión de agua potable y de conexión de las cloacas en la ciudad. Desde el sábado pasado se presentaron 1.400 reclamos de clientes que tuvieron problemas para acceder al agua domiciliaria. El dato es de los números de atención (0800 000 2272) y el registro de la página web de la empresa (aguasbonaerenses.com.ar) Este jueves a la noche, voceros de la compañía (que conduce un representante del Estado bonaerense) informaron que \"a las 18 comenzó a funcionar nuevamente todo el equipo de bombas de la usina Bosques\". Se trata de la estación que bombea el agua proveniente de la Planta Potabilizadora de Punta Lara y la lleva hasta las griferías de buena parte del casco urbano<U+200B> Esa planta está ubicada en 120 y 52. <U+200B><U+200B>Tiene cuatro equipos de extracción y, según los funcionarios del área de servicios públicos de la Provincia, solo funciona una con regularidad. El 2 de este mes ya se había paralizado para tareas de mantenimiento. Y esta semana se volvió a romper. ABSA tiene, además, servicios en más de 60 distritos de la provincia. En la Región I (parte de La Plata, Berisso, Ensenada, Verónica, Magdalena, Gorina, Villa Elisa) son 268.500 frentistas a los que atiende la compañía. Y en La Plata centro provee a otros 200 mil. Los funcionarios de la Provincia sostienen que encontraron \"una empresa desmantelada, con una deuda de más de mil millones de pesos y con una desinversión total en mantenimiento\". Según dijeron a Clarín en el ministerio de Infraestructura, están \"ejecutando un plan de emergencia para resolver estos problemas en medio de la crisis sanitaria\". Y que para eso, tuvieron que contratar operarios y plantillas de trabajadores que se dedicaron \"tiempo completo\" a la reparación de los sistemas en la Usina Bosques. Los inconvenientes severos se sintieron también todo el verano cuando aumentó la demanda domiciliaria. Y nunca cesaron los problemas en el servicio para los hogares. Las actuales autoridades se hicieron cargo días antes del inicio de la temporada estival. \"Después de los aumentos de tarifas que se aplicaron a partir de 2016 se recaudaron más de 1.500 millones (de pesos) que no se usaron para mantenimiento y tampoco para cambio de cañerías. Esos recursos fueron para dos megaobras (una en Bahía Blanca y otra en Gonnet), pero no se pensó en las necesidades reales de la ciudad \", argumentaron los directivos. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-conducta-responsabilidad-criminal-turistas-prohiben-acceso-pinamar-villa-gesell_0_nd29y-73M.html","date":"19/03/2020 - 19:43","title":"Coronavirus en Argentina: por la “conducta de responsabilidad criminal” de los turistas, prohíben el acceso a Pinamar y Villa Gesell","abstract":"Hubo filas de hasta 700 metros para ingresar y pasado al mediodía se resolvió que sólo podían hacerlo los residentes.","author":"Guillermo Villarreal","key_words":"Coronavirus","body":"Los chinos que se habían alojado en un cuatro estrellas de Cariló; la pareja de brasileros que llegaba despreocupada en plan de descanso; los porteños que pretenden burlar el retén en la ruta llegando por la playa, surcando la arena con sus 4x4, agotaron la buena predisposición de las autoridades de Pinamar y Villa Gesell<U+200B>, que ante la \"conducta de responsabilidad criminal\" de muchos viajeros resolvieron endurecer los controles: prohibieron el acceso a los turistas. \"Pinamar está en cuarentena, pero los turistas quieren entrar como sea, y se lo estamos prohibiendo. No están pensando y nosotros nos estamos protegiendo. Si no tomamos esta media, de última instancia, esto no tiene control\", le dijo a este diario el secretario de Seguridad de Pinamar, Lucas Ventoso. Allí, como en el resto de las localidades de la Costa Atlántica, se realizan controles en los accesos. En Pinamar bloquearon los de Cariló, Ostende y el de Valeria del Mar, que se abre solo para el ingreso de mercaderías, stock de comercios y farmacia, y el principal, en la rotonda de las rutas 11 y 74, quedó habilitado desde pasado el mediodía de este jueves solo para residentes y para propietarios no residentes. En ese acceso, se formaron filas de autos desde temprano de hasta 700 metros, \"con muchos pinamarenses, pero también con muchos irresponsables, que tienen que estar en cuarentena obligatoria y se escaparon ilegalmente del country y viene a la costa poniendo el riesgo la salud de todos\", sostuvo el funcionario. En Pinamar y Villa Gesell impidieron el acceso a los turistas por el coronavirus. Un grupo de vecinos bloqueó el acceso y hubo incidentes con algunos de los visitantes que llegaban y querían pasar a pesar de las restricciones. Los controles en la ruta permanecen las 24 horas. \"La guardia tiene que ser altísima, el control extremo, porque quieren entrar hasta por la playa\", contó Ventoso. Y detalló el caso de algunos que en camionetas todo terreno pretenden llegar por la orilla. La Policía detiene dentro de Pinamar a una mujer que ingresó a la ciudad por los médanos. \"Ante la llegada de turistas irresponsables, tuvimos que tomar esta difícil decisión\", ilustró una foto que tuiteó el intendente de Villa Gesell, Gustavo Barrera, con el hashtag #SomosResponsables. En la imagen se lee un cartel, en letras rojas: \"Prohibido el ingreso al turismo en todo el partido de Villa Gesell\". Allí se habilitó sólo el acceso sur a la localidad, por el paseo 139. Los demás, el principal y los de Mar Azul y Mar de las Pampas, fueron bloqueados. Pinamar: Pese al pedido de los intendentes y del gobierno nacional para que ingrese la menor cantidad de gente, muchos viajaron a la Costa. /Télam Como en Pinamar y Mar del Plata, Gesell tiene la hotelería cerrada. Pero los turistas llegaban igual. \"Es imprudencia, gente que no entiende la situación y nosotros lo que estamos buscando en preservar a la población local”, dijo Emiliano Felice, secretario de Turismo. En el Partido de la Costa los controles se montaron en San Clemente del Tuyú, en los caminos que tienen acceso a Santa Teresita y Mar de Ajó y en Nueva Atlantis. El intendente Cristian Cardozo insistió en su pedido para que los turistas no vayan en sus redes: \"Somos anfitriones por naturaleza -dijo-, nos encanta invitarlos. Pero esta vez les pedimos que no vengan justamente para cuidarlos, no van a estar mejor que en otro lugar que no sea en su casa\". Con guantes, barbijo y mucha prudencia al acercarse a los conductores, en Mar del Plata se montaron controles en los accesos, que se endurecerán a partir de la medianoche de este jueves. Desde ese momento, habrá dos filas en los ingresos a la ciudad: una para residentes y otra para turistas. Los primeros deberán presentar DNI. Los demás deberán informar si estuvieron en un país de riesgo por la pandemia o en contacto con personas que hayan estado allí, con carácter de declaración jurada. De ser así, a los no residentes se les va a pedir que regresen a sus lugares de origen y continuar con la cuarentena. El secretario de Seguridad de la comuna, Darío Oroquieta, supervisó los controles frente al destacamento de la Policía Vial y recordó que incumplir la cuarentena es un delito: \"vamos a ser muy firmes con los controles para evitar que se propague el virus”. La mayoría de quienes pasaron por ese acceso, explicó una fuente policial a Clarín, fueron marplatense, pero se detectó una camioneta con residentes locales incumpliendo con la cuarentena: habían llegado desde Miami, de Estados Unidos, uno de los países de riesgo. Se activó el protocolo de SAME y se dio intervención a la fiscalía. Mar del Plata. Corresponsalía. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-14-nuevos-casos-ciudad-buenos-aires_0_yOYDmK5YE.html","date":"19/03/2020 - 19:30","title":"Confirman 31 nuevos casos de coronavirus en Argentina y ya son 128 los contagiados en todo el país","abstract":"De los nuevos positivos, 15 corresponden a la provincia de Buenos Aires, ocho a la Ciudad, tres en Córdoba, dos en Chaco y uno en Tucumán, Santa Fe y Río Negro.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Minutos antes de conocerse la cuarentena obligatoria en todo el territorio nacional, el Ministerio de Salud anunció este jueves otros 31 casos de coronavirus registrados en Argentina en las últimas 24 horas. Se trata del día con mayor cantidad de positivos en el país desde que comenzó la pandemia. De esta manera, el número de infectados en la Argentina superó la barrera de los cien, alcanzando 128 positivos. De los nuevos casos, 15 corresponden a la provincia de Buenos Aires, ocho a la Ciudad, tres en Córdoba, dos en Chaco y uno en Tucumán, Santa Fe y Río Negro. De los 31 positivos, 20 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que 5 con contactos estrechos de casos confirmados. 6 se encuentran en investigación para determinar el antecedente epidemiológico. Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín De acuerdo al reporte de Salud, los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias. Además, las autoridades sanitarias de las provincias se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo. Sobre los 15 nuevos positivos en Provincia -donde ya son 38 los afectados-, el gobierno bonaerense detalló que todos son mayores de edad y que 12 presentan antecedentes de viaje a Estados Unidos y Europa, mientras que uno es contacto estrecho de un caso confirmado y los dos restantes están bajo investigación epidemiológica. Un empleado de una compañía de limpieza procede a la desinfección de un colectivo en Buenos Aires. Además, afirmó que hay otros 224 sospechosos que aguardan los resultados de laboratorio. En Córdoba, los infectados llegan a ocho, tras confirmarse este jueves otros tres positivos. De acuerdo a lo que informó el ministro de Salud local, Diego Cardozo, los nuevos afectados contrajeron el virus por contacto estrecho, al igual que dos de los anteriores casos detectados, mientras que hay tres importados que vinieron de viaje de Italia, España y Estados Unidos. En total, en la provincia se notificaron 230 casos, de los cuales ocho están confirmados, 70 fueron descartados, y hay 152 que se encuentran en estudio en el Malbrán. Horas antes de conocerse el balance nacional, el Ministerio de Salud de Santa Fe anunció su segundo caso en Rosario. Se trata de un hombre de 31 años que regresó recientemente de España y que se encuentra internado en el Hospital Carrasco, en buen estado de salud. Leonardo Caruana, secretario de Salud Pública de la ciudad, precisó que el hombre estuvo aislado en su domicilio durante seis días y luego acudió al centro asistencial con “fiebre y síntomas gastrointestinales”. Entre sus contactos estrechos no se presentaron casos sospechosos. En tanto, la cifra de fallecidos se mantiene en tres, luego del fallecimiento en las últimas horas de un hombre de 64 años que se encontraba internado en la Ciudad de Buenos Aires y que había tenido contacto con una mujer que viajó a Francia. La primera víctima fatal del COVID-19 en el país se registró el 7 de marzo. Fue un hombre de 65 años que había vuelto de Francia. Días después murió un paciente en Chaco que, como en los casos anteriores, tenía antecedentes de viaje a Europa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pasame-mail-reuniones-virtuales-multiplican-evitar-soledad-aislamiento-coronavirus_0_5bZIS417J.html","date":"20/03/2020 - 7:01","title":"“Pasame tu mail”: las reuniones virtuales se multiplican para evitar la soledad ante el aislamiento por el coronavirus","abstract":"Es una opción de encuentro entre amigos y también para mantener el vínculo con personas mayores y pacientes de riesgo. El uso de redes se duplicó.","author":"Julieta Roffo","key_words":"Coronavirus","body":"La última vez que una de ellas había pedido la dirección de correo electrónico de las otras fue hace diez años: estaban organizando el primer entrenamiento del que sería su equipo (muy amateur) de fútbol. Después vino -primero- BlackBerry Messenger, los grupos de chat de Facebook y, por ahora inamovible, WhatsApp<U+200B>. Pero justamente en el grupo de WhatsApp que quince amigas comparten, una de ellas dice: \"Pasen su mail así las invito\". La invitación tarda menos de cinco minutos en llegar: un link para, este viernes a las 21, entrar a una misma reunión virtual. Una videollamada grupal con un solo requisito: que cada una se arme una picada para que parezca una cena conjunta. \"Lo hacemos para vernos un rato. En otras condiciones, no nos hace falta vernos y alcanza con chatear o hablar por teléfono, pero ahora mismo, en momentos de estar guardadas, necesitamos vernos\", cuenta Marisa. Todos los martes, Romina cena con tres amigas de la escuela secundaria en una parrilla de Boedo. Siempre la misma. El corte de carne que piden varía. El postre, no: siempre flan mixto. \"Este martes hicimos videollamada grupal. Nos cocinamos algo que nos gustara y charlamos durante toda la cena. De nada en particular, pero no queríamos frenar nuestro ritual. Lo hacemos hace casi diez años y con el teléfono podemos resolverlo enseguida\", explica. Las videollamadas que compartieron las amigas de la parrilla y la picada online que compartirá el otro grupo son una muestra de un fenómeno global: según Webex, un software que monitorea el uso de aplicaciones para videollamadas, hubo 5.000 millones de minutos de ese tipo de reuniones virtuales en los primeros quince días de marzo. Durante el brote de coronavirus, las llamadas realizadas a través de Facebook Messenger y WhatsApp se han duplicado en los países más afectados por la pandemia, especialmente Italia<U+200B>, en comparación con el mismo período del año pasado. Hacer videollamadas con las personas mayores de sesenta años -el principal grupo de riesgo del virus pandémico- es una de las recomendaciones que los especialistas han repetido durante estas semanas. Según argumentan, es una vía efectiva de dedicarles tiempo a esas personas a las que no hay que visitar para no exponerlas al coronavirus. \"Lo primero que me dijeron fue 'esto no es para mí'. Pero enseguida armamos capacitaciones y el crecimiento de los participantes es exponencial. Empezamos el sábado y ya estamos organizando no menos de cuatro reuniones virtuales diarias\". Lo dice Sergio Naidich, creador del sitio web Encontrarse.com, que desde 1998 organiza encuentros presenciales de grupos de personas mayores de 50 años. \"Este sábado cambió todo: iba a haber un taller presencial y nadie quería venir por el aislamiento. El mismo tallerista propuso hacerlo online y al principio las 40 personas que estaban inscriptas querían darse de baja completamente. Pero finalmente participaron 30 y pidieron más\", explica Naidich. \"Hay reuniones virtuales para meditar, para hacer yoga, para tener charlas sobre series que puedan entusiasmar a quienes participan. En cuatro días tuvimos que multiplicar la oferta de charlas porque hay mucha demanda. Y sumamos al menos dos capacitaciones diarias para usar la aplicación Zoom\", explica Naidich. Zoom es, por estos días, la aplicación más popular para hacer videollamadas grupales. \"Una de las cosas que más escuché de las personas que decidieron capacitarse fue: 'Me da miedo esta soledad, me da miedo deprimirme, necesito estar en contacto'. Por eso no me gusta la expresión 'distanciamiento social', creo que hay que estar cerca, pero que esa manera de estar cerca es más virtual que nunca\", describe. La mayoría de las personas que usan la web -gratuita- son mujeres de entre 50 y 65 años. Los varones participan especialmente de algunas, como la de jugar al Rummy en línea. Inés tiene 77 años y aprendió a usar Zoom hace una semana. Le enseñó uno de sus nietos. \"A mí me gusta hablar por teléfono. Hablo por teléfono con mis amigas todos los días, y dos veces por semana tomamos el té siempre en la misma confitería. Pero ahora no podemos, así que mi nieto me explicó y yo les expliqué a dos de ellas. Porque necesitamos vernos. Estar solas es muy angustiante, y cuando las veo me alivio. No sabemos cuánto va a durar este encierro, que además nos mete miedo especialmente a nosotras. Así que bueno, nos vemos como hay que verse ahora\", reflexiona. El coronavirus ya infectó a más de 220.000 personas y le produjo la muerte a más de 9.000. En Argentina hay, hasta este momento, tres víctimas fatales. Y su avance global es tan vertiginoso que esta enfermedad a la que Donald Trump se empeña en decirle \"virus chino\" ya tiene más muertos en Italia que en China. En medio de todos esos números cargados de muerte, otro número, lleno de ganancias económicas: el lunes, en medio de una caída sin precedentes de la Bolsa de Wall Street, las acciones de Zoom Video Communications crecieron 7%. Fue la única empresa tecnológica que se salvó del naufragio ese día. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/descubrir-reacciona-coronavirus-cambios-estacion-carrera-contrarreloj-ciencia_0_0V30BeP_i.html","date":"20/03/2020 - 7:01","title":"Descubrir cómo reacciona el coronavirus a los cambios de estación, la carrera contrarreloj de la ciencia","abstract":"Un grupo de investigadores analiza si el calor, la humedad y los microclimas como oficinas tienen impacto en la propagación del virus.","author":"Marcelo Bellucci","key_words":"Coronavirus","body":"Una de las grandes incógnitas que plantea el coronavirus es cuál será la reacción del Covid-19 frente a los cambios de estación. Mientras algunos epidemiólogos consideran que el clima cálido puede frenar su propagación, otros insisten en que no existe evidencia que avale esta teoría. Para responder a estos interrogantes, un equipo de físicos está analizando cómo reacciona al calor y esperan lograr una conclusión definitiva en los próximos días. La creencia de que el aumento de temperatura ayuda a contener su propagación no tiene fundamento y puede ser contraproducente al crear una falsa sensación de seguridad, indicó la Organización Mundial de la Salud (OMS<U+200B>). Mientras que epidemiólogos de los centros de control de enfermedades de Europa y EE.UU. no descartan que el virus tenga una estacionalidad como el de la gripe. Para abordar al problema desde un ángulo diferente, la National Science Foundation (NSF) otorgó a un equipo de físicos astronómicos de la Universidad de Utah la beca Rapid Response Research (RAPID) que se reserva para crisis políticas o sociales apremiantes y requiere, a cambio, una respuesta rápida de los investigadores. Así, con un ojo en el segundero y otro en su pantalla, Michael Vershinin y Saveez Saffarian del Departamento de Física y Astronomía de la Utah comenzaron a estudiar la estructura del SARS-COV-2, (inicialmente llamado 2019nCoV), que provoca el Covid-19. Los investigadores recurrieron al genoma del SARS-COV-2 completamente secuenciado que se publicó en enero y se centraron en los genes responsables de la integridad estructural del virus. Para llevar adelante el experimento, crearon partículas de coronavirus sintéticas individuales sin un genoma, lo que garantiza que el virus sea incapaz de infección o réplica. \"Estamos haciendo una réplica fiel del empaque del virus que mantiene todo unidos en su interior. La idea es descubrir el mecanismo que logra que este virus se desmorone, qué lo hace funcionar, qué lo hace morir\", advierte Vershinin. \"Esta no es una vacuna. No resolverá la crisis, pero con suerte informará las decisiones de política en el futuro\", aclaró. El siguiente paso es probar cómo su estructura es capaz de resistir los cambios en la humedad y la temperatura y en qué condiciones el virus se desintegra. Los resultados, que estarán disponibles a corto plazo, ayudarán a los funcionarios de salud pública a comprender cómo se comporta el virus en diversas condiciones ambientales, incluso en las estaciones cambiantes como otoño y primavera y en microclimas como las oficinas con aire acondicionado. Algo que llamó la atención del equipo es que jamás en la historia de la ciencia hubo tanta información circulando sobre un virus como este. Sin embargo, se desconocen mecanismos clave como si la gente que no presenta infección leve puede contagiar a otros. Tampoco cuál es su tolerancia al calor. Al reportarse los primeros casos del coronavirus, Vershinin y Saffarian se sumergieron en la literatura científica para acopiar información sobre el corona y los virus relacionados, como la gripe. Se dieron cuenta de que muchos estudios observaron la propagación de la gripe a nivel epidemiológico. Sin embargo, hay menos respuestas sobre cómo el clima y las condiciones específicas afectan una sola partícula de virus. Ambos investigadores aportan décadas de experiencia trabajando en la nanoescala. La especialidad de Vershinin lab es utilizar pinzas ópticas, una herramienta que le permite sondear moléculas individuales de unos pocos átomos de ancho. \"El coronavirus se propaga de manera similar al virus de la influenza: a través de pequeñas gotas de moco suspendidas en el aire. La idea predominante es que los virus pierden poder de infección cuando las partículas van deteriorando su integridad estructural. La física de cómo evolucionan las gotas en diferentes condiciones de temperatura y humedad está relacionado con su grado de infección\", explica Saffarian. Pero, ¿qué ocurre si el virus no se comporta como la influenza? Los expertos creen que podríamos estar lidiando con tasas de infección que permanecerían altas durante todo el año. Los coronavirus reciben su nombre debido a los picos que sobresalen de sus membranas, que se asemejan a la corona del sol. Pueden infectar tanto a animales como a humanos y causar enfermedades del tracto respiratorio. El virólogo Jeremy Rossman -en un artículo para The Conversation Reino Unido- explica que aún no se sabe qué efecto tiene la temperatura en este virus. Sugiere, además, que el factor estacional puede no ser relevante en una pandemia, debido a la transmisión entre los hemisferios del planeta. Uno de los escasos estudios descubrió en 2007 que el virus de la gripe se transmite mejor en condiciones de poca humedad y baja temperatura. Otra posible explicación es que la radiación solar ultravioleta daña los virus, de manera que resisten menos tiempo al aire libre en verano. Una tercera posibilidad es que en invierno los ciudadanos pasan más tiempo en lugares cerrados que favorecen los contagios. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentinos-varados-coronavirus-historias-angustiantes-siguen-poder-volver_0_qvJQFVSMu.html","date":"20/03/2020 - 6:55","title":[],"abstract":"Son casi 30 mil y están dispersos por todo el mundo. Muchos ya ni siquiera tienen dinero y quedaron a la deriva.","author":"Héctor Lescano Rojas","key_words":"CoronavirusPandemiaEspañaInglaterraPerúJapónMarruecosEspecial Clarín","body":"Hay un denominador común que los argentinos y las argentinas que se encuentran en el exterior comparten íntegramente de cara a la pandemia que afecta al mundo: la incertidumbre de no saber cuándo y cómo volverán a sus hogares. El avance despiadado del coronavirus COVID-19 a lo largo y ancho del planeta, además de profundizar la crisis sanitaria, también es sinónimo de angustia y desesperación en diferentes puntos del globo terráqueo. Desde Sudamérica hasta Asia, pasando por Europa y Africa, ciudadanos y ciudadanas nacidos en territorio nacional y que se encuentran ocasionalmente por otros horizontes le contaron a Clarín cómo transitan estos agitados días, lejos de sus familias, con el dinero muy justo y coincidiendo en una cuestión puntual: la falta de certezas e información para sus respectivas vueltas. \"Estamos en Arequipa, Perú. Vinimos por turismo\", anuncia Fernanda Mangieri, quien pisó suelo incaico hace 10 días junto a una amiga. La primera parada para el dúo fue en Huacachina, ciudad de Ica. \"Justo cuando salimos para Arequipa, el presidente peruano decretó que cerraba todo. No podemos movernos de ciudad a ciudad. No se puede ni entrar ni salir\", precisa. Y sin pruritos, narra cómo es la circunstancia allá: \"No se puede salir a la calle, hay policías. Sólo te dejan hacerlo si es para ir a comprar. Los precios ya están subiendo y se acabaron los hospedajes. Nosotras estamos en un hostel y, la verdad, se están portando muy bien porque nos respetan el precio que acordamos. En Cuzco y Lima pasan cosas más graves\". La joven argumenta hablar con conocimiento de causa porque, durante su estadía en territorio peruano y ante la crisis sanitaria mundial, consiguió ponerse en contacto vía grupos de Whatsapp con otros compatriotas que se encuentran allí. \"Hay muchos que no tienen dónde quedarse a dormir ni cuentan con dinero para comer. Pedimos que, si hay argentinos que tienen conocidos acá, se contacten y avisen. Más que nada, por el tema de hospedaje. Desde hace días está lloviendo y hace frío en Arequipa\". Lógicamente, también se remitió a las ganas de retornar a la Ciudad de Buenos Aires, donde reside: \"Estamos esperando los vuelos de repatriación. Seguramente van a salir de Lima o Cuzco pero nadie sabe nada todavía, ni siquiera en cancillería. No sé cómo vamos a hacer porque acá cerraron el traslado entre ciudades y no nos dejan salir de Arequipa\". Explicaciones. Un grupo de argentinos y argentinas trasladaron sus inquietudes al consulado de Londres. Cabe destacar que, este miércoles, Aerolíneas Argentinas confirmó que pondrán a disposición de los ciudadanos varados en Perú dos vuelos especiales \"con fecha a definir\" desde Lima en el marco de los traslados de repatriación de aquellas personas que se encuentran fuera del país. Matías San Miguel se expidió en sintonía con Magieri y describió, sin reparos, los estragos sociales y en materia de turismo que el coronavirus comenzó a hacer en Perú. \"Hay muchas personas durmiendo en los aeropuertos y las calles, y los hostels cerraron sus puertas. Donde estamos nosotros, por ejemplo, el dueño nos dejó la llave y se retiró. Las calles están vacías y hay mucha presencia policial\", sintetiza. \"No tenemos respuestas de la cancillería ni de la embajada. Contamos con muy poco dinero porque no teníamos previstas la cuarentena y el cese de actividades. La situación es preocupante por demás\", añade el joven. La desesperación también es moneda corriente en Ecuador porque, en Guayaquil, tres argentinos no saben qué será de ellos. Leo Celucci, Sebastián y Diego viajaron al mencionado país por cuestiones laborales hace tres semanas junto a un cuarto compatriota que actualmente se encuentra en Cuenca. Al igual que los varados en los diferentes puntos, no saben ni cómo ni cuándo volverán. \"Estamos desamparados y padeciendo una situación de falta de apoyo y abandono total por parte del Gobierno\", disparan casi al unísono desde el hotel en el que se ubican. \"La situación es extremadamente grave y crítica porque acá hay toque de queda y cada vez se prolonga más. El miércoles fue a partir de las 16 y el jueves comenzó a las 14\", apunta Sebastián. \"La cónsul argentina, María Paula Casado, nos dijo que no puede hacer absolutamente nada. No tiene ni la mínima posibilidad de acción y no sabe la cantidad de argentinos que hay en Guayaquil. Necesitamos a alguien que gestione\", pide Leo, quien admite que están desesperados. A la espera. Leo Celucci, Diego y Sebastián están varados en Guayaqui, Ecuador. Ellos debían regresar este 20 de marzo, pero cambiaron los pasajes por la crisis mundial y consiguieron un vuelo para este miércoles a través de Avianca vía Bogotá. Pero no, no hubo vuelo. \"Nos encontramos con el aeropuerto vacío y la Policía impidiéndonos el ingreso. ¡Desde el consulado nos dijeron que el espacio aéreo ecuatoriano estaba habilitado para vuelos salientes! Sufrimos la falta de información. Queremos irnos\", comentan. Así, estiman que su estadía en Ecuador será mínimamente hasta el 6 de abril \"con posibilidades de prologarse\" y ante el avance de la pandemia, revelaron una situación puntual que aconteció en el país sudamericano en el que aún continúan trabajando: \"La alcaldesa de Guayaquil cerró todo y tomó decisiones extremas, como bloquear la pista de aterrizaje del aeropuerto con camionetas para que un vuelo vacío que venía a buscar personas para llevarlas a Europa no aterrice. No se puede ingresar\". Del otro lado del océano Atlántico la situación no es ajena. España es uno de las denominadas zonas de riesgo y, como tal, la realidad es tan crítica como inquietante. \"Estábamos con mi novia en Málaga, pero cuando explotó todo esto nos vinimos a Madrid porque teníamos en cuenta que los vuelos de Aerolíneas iban a salir de acá. Estamos siguiendo los canales de comunicaciones oficiales y nos encontramos con portazos\", apunta Agustín Ponce, un vecino de Tres de Febrero que está de visita en el país hispano desde finales de febrero. \"Este martes éramos 300 personas en el aeropuerto buscando un lugar en un vuelo porque, supuestamente, desde el 21 de marzo iban a comenzar a salir. Hay mucha incertidumbre y desinformación. Anunciaron siete vuelos el miércoles y acá no había novedades de nada respecto a eso\", ejemplifica luego. Postal. Así pasan las noches los argentinos varados en Madrid. En lo que respecta a la situación en materia social como consecuencia del lamentable progreso de la pandemia, señala: \"Es gravísimo lo que está pasando. Hay muchos muertos y no sé cuántos infectados. En las calles no hay nadie porque estamos en cuarentena y no podemos salir. Sólo se puede ir a la farmacia, a comprar comida o en casos de emergencia, pero no de a dos. Hay que respetar la distancia de dos metros. Si no se cumple con la normativa, hay multas. Los subtes están vacíos y cerraron los hostels\". De igual manera, Ponce explicita que junto a su pareja logran subsistir gracias a un dinero extra que llevaron para cuestiones de fuerza mayor y cuenta cómo se la rebuscan otros compatriotas con los que estrechó vínculos por España. \"Hay situaciones más jodidas. Algunos argentinos se juntan en los hostels y hacen desayunos y cenas comunitarias. También hay personas con epilepsia que no cuentan con medicación\", sostiene. Un guiño del destino asoma para Agustín porque, tras su peripecia, consiguió un vuelo de retorno hacia la Argentina para este lunes 23 de marzo. Se trata de uno de los cinco servicios que Aerolíneas Argentinas confirmó este miércoles (más los dos a Perú con \"fecha a confirmar\") para repatriar a los varados en el exterior. \"Lo pude comprar. Me salió $53.500\", especifica. Anunciamos 7 nuevos vuelos especiales: 3 desde Miami, 2 desde Madrid y 2 a Lima con fecha a definir. Estamos trabajando intensamente para cumplir con el objetivo de traer a los argentinos a su hogar. #Coronavirus pic.twitter.com/nomrnTpagv Romina González, quien estaba recorriendo Europa durante sus vacaciones también tiene una historia que contar y sensaciones que expresar. No es para menos. Después de llegar a disfrutar de unos días de descanso en Italia, Francia y el Reino Unido \"antes de que se hable del coronavirus\", la emergencia mundial la sorprendió en Londres. \"Tenía pasajes para volver desde Roma hacia Buenos Aires pero no quería regresar a Italia, así que compré un pasaje por Norwegian para salir desde Londres mismo. El domingo me lo cancelaron sin explicación alguna y nos dejaron varados. Cambié el semi pasaje de regreso y me vine a Madrid\", comienza. Cansancio. Romina González duerme en el aeropuerto de Londres desde hace días. Nadie le da información sobre cómo abordar los vuelos de repatriación. \"La odisea empezó acá\", anticipa desde el aeropuerto de Barajas, donde duerme desde hace días. \"No tenemos información de nada, nadie sabe cómo acceder ni cómo operan los vuelos de repatriación y no hay apoyo consular. Nos dicen que la asignación de vuelos son de Aerolíneas Argentinas, hablás con ellos y te dicen que pertenecen a cancillería, cancillería nos dice que la embajada\", cuenta mientras se prepara para descansar entre carritos portaequipajes, valijas y bolsos. \"Lo peor es el abandono al que nos someten. Estamos en un lugar de alta transmisión de virus en condiciones inhumanas, sin plata, porque pagamos dos veces los pasajes. Nos piden que nos presentemos todos los días para poder conseguir un lugar para el 19, 21, 23 ó 24 de marzo en los vuelos de repatriación. Y eso implica quedarse a dormir acá, en el aeropuerto. Hay personas muy adultas en un lugar sumamente contaminado sin posibilidades ni de asearnos\". Descanso. Los argentinos que esperan por un lugar en los aviones de repatriación duermen en el piso del aeropuerto de Madrid. En Inglaterra, en tanto, también existe un nutrido grupo de argentinos y argentinas que espera ansioso por su retorno. Es el caso de Paula Depósito, una neonatóloga de 30 años que está desde hace una semana en Londres sin certezas sobre lo que puede llegar a pasar. \"Estoy de los pelos. La información va cambiando todo el tiempo y eso desespera\", aduce. Su agenda marcaba un encuentro con una amiga que también iba a volar desde Buenos Aires. Por razones lógicas, esa reunión nunca ocurrió y el viaje académico de Paula concluyó antes de lo que esperaba. Ahora, busca cómo regresar al país. \"Desde el consulado nos dicen que encontremos la forma de volver por nuestra cuenta y no nos informaron nada sobre los vuelos de repatriación, que son pagos. Yo tenía que retornar el 8 de abril por Norwegian, pero es muy complicado hacer cambios. Nos quieren vender pasajes para ir a San Pablo o Río de Janeiro, son los únicos lugares a los que podemos entrar\", describe. Paseos. En Londres y en menor medida, la gente aún frecuenta las calles. \"Acá todavía no hay tantos casos informados como en Italia o España. Sí empezó a verse menos gente en las calles, en el transporte público y en los negocios porque la gente acató lo que pidieron las autoridades, que no salgan de sus casas. Entiendo que están manejando la idea de que en los próximos días sí van a tomar medidas más fuertes\", sospecha Despósito. Y se explaya: \"En las farmacias no hay alcohol en gel ni ningún antiséptico para las manos. Los últimos días se están tornando más angustiantes porque empezaron a cerrar muchos lugares. Hay orden dentro de todo, no hay policías en las calles tomando notas o pidiendo distancias\". \"La gente empieza a sentir que el estado los abandona. Es terrible la situación que estamos viviendo acá. La falta de información, que es mucha, y la ansiedad hacen todo diez veces peor\", concuerda Jésica Bavcar. Y Marina, oriunda de Ramos Mejía, enfatiza: \"No tenemos respuestas oficiales y somos muchos esperando alguna. Queremos que nos digan cómo y cuándo vamos a volver. Nos aconsejan que vayamos a Brasil y que de ahí veamos cómo llegar a la Argentina. Muchos están haciendo eso, pero otros tenemos miedo que quedar varados ahí también\". En el grupo de compatriotas especulan con que algún vuelo de repatriación llegue a Londres. De eso, todavía, no hay certezas. Italia, como se sabe, es el país que atraviesa la situación más crítica del mundo por su alta cantidad de muertos e infectados a lo largo y ancho de su espacio. Allí, el COVID-19 se hizo sentir violentamente. Y desde Sicilia, Maximiliano Gallardo lo reafirma: \"Es gravísimo lo que está pasando acá, muy heavy. Está todo parado y hay cuarentena definitiva hasta el 3 de abril. Y aún así, hay entre 3.000 y 3.500 casos nuevos por día. Las autoridades creen que entre viernes y sábado se va a llegar al pico más grande de infección. La gente está muy asustada\", suelta el futbolista argentino que actualmente juega en el Jonica FC del ascenso italiano. Prevención. Maxi Gallardo, futbolista argentino en Italia, sólo sale para hacer compras al supermercado con barbijo. Gallardo llegó a suelo italiano hace tres años para darle continuidad y roce internacional a su carrera. Tras destacarse en el humilde Club Muñiz de la Primera D del fútbol de ascenso nacional, le llegó la chance de dar el salto hacia Europa. Desde entonces, reparte su existencia entre aviones de ida y vuelta. Y no es para menos porque en Buenos Aires está su familia, que por ahora no sabe cuándo volverá a ver al futbolista. \"Faltaban pocas fechas para que termine el campeonato de acá. Iba a volver a la Argentina para recargar pilas, pero no puedo. Estamos haciendo la cuarentena en una casa con otros cinco argentinos, todos en habitaciones separadas\", confiesa. Y cuenta cómo ve desde el balcón de su refugio la actualidad en la territorio europeo: \"Sólo te dejan ir al súper, pero hay que pedir permiso, usar barbijos y como máximo pueden haber dos personas, pero respetando las distancias. Nosotros nos la pasamos en la casa, con la pelota y entrenándonos por nuestra cuenta haciendo trabajos de gimnasio que nos dio el club. Nos mantenemos en contacto vía celulares con la gente de Argentina\". Espera. En Londres, los argentinos varados aseguran que no cuentan con información fehaciente. Marruecos, Africa. Un grupo de 15 personas, en su gran mayoría abuelos y abuelas, continúan con su odisea por tratar de volver a la Argentina luego de tener que declinar el tour que compraron hace no mucho tiempo, antes de que el COVID-19 apareciera en escena para detener al mundo. Llegar a Portugal y España fue un utopía, por lo que la visita final fue Marrakech. Desde allí, con el coordinador del viaje Rolando Querol a la cabeza, tuvieron que hacer base en Casablanca. Quedar varados, en realidad. \"Como rehenes, esperando novedades sobre algún vuelo de repatriación\", precisó el guía oportunamente. La actualidad, hoy, marca otra cosa más allá de tener contacto directo con el consulado argentino en Rabat. Así, buscando avanzar con el plan de retorno, el contingente planea llegar a la capital de España para darle más consistencia a sus por ahora ansias de volver a pisar territorio nacional. Varados. Un grupo de 15 adultos mayores debió suspender el tour que contrataron. Cruzarán de Marruecos a España para llegar a Madrid. \"Tenemos toda la logística armada, pero no quiero cantar victoria hasta que esté todo hecho\", alcanza a deslizar Querol antes de emprender la nueva peripecia: cruzar de Africa a Europa. \"Estamos yendo hacia Ceuta. De ahí iremos en ferry hacia Algecira\", confiesa el coordinador en tiempo real. El paso siguiente, cuenta, es llegar a Madrid. El tiempo y las señales telefónica y de internet apremian. Esta recopilación de historias de argentinos varados en el mundo en el contexto de la pandemia del coronavirus finaliza con el caso de Mariana Bermúdez, una joven de 20 años fanática de películas japonesas y del anime. Su devoción por la cultura asiática (puntualmente, por la nipona) la llevó a Japón a fines de febrero pasado. No debería tener mayores complicaciones: habla el idioma a la perfección (estudió cuatro años de japonés), tiene amistades allí y consiguió un buen hospedaje. Pero claro: la pandemia, una vez más, complicó todo. Turismo. Mariana Bermúdez está en Japón. Ante la incertidumbre por el tema de los vuelos, su familia prefiere que se quede un tiempo más allá. \"Por esta situación, había adelantado el regreso para el 24 de marzo pero cancelaron todos los vuelos. Lo único que ofrecen es llegar a San Pablo\", revela Roberto Bermúdez, padre de la joven que alterna sus días entre las ciudades de Tokio y Kioto. \"Ella está sola allá. Decidimos que se quede ahí hasta que abran lo vuelos, no tiene sentido ir a Brasil y quedarse varada. Japón tiene el tema bastante controlado. No hay mayores restricciones salvo algún que otro museo que cerró y algunas personas con barbijos. La gente puede salir y es muy atenta\", comenta el papá de Mariana. Y concluye: \"Hablo todos los días con ella y vemos las alternativas de vuelos, pero estamos tranquilos porque está segura. Sí hay un tema de incertidumbre por no saber cuándo va a volver, pero se quedará allá antes que venir y no saber qué va a pasar en el viaje o al llegar\". GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-operativo-emergencia-caos-barco-buquebus-pasajero-infectado_0_7ub3h6Zhl.html","date":"20/03/2020 - 0:59","title":"Coronavirus en Argentina: operativo de emergencia y caos en un barco de Buquebus por un pasajero que estaría infectado","abstract":"Se trata de un joven que se subió en Uruguay, donde estuvo internado tras volver de Europa.","author":[],"key_words":"CoronavirusUruguayÚltimas Noticias","body":"Un Buquebus que salió de Uruguay con cerca de 400 pasajeros argentinos en un viaje de repatriación quedó retenido en el puerto de Buenos Aires, donde se inició un operativo de emergencia por la presencia de un posible caso de coronavirus. Se trata de un joven de unos 22 años que volvió de Europa y quedó internado en el Hospital de Clínicas de Montevideo. Sin embargo, se habría escapado y se subió a la embarcación que partió desde Colonia hacia Buenos Aires. Antes de llegar, Sanidad y Frontera del Uruguay le dio aviso a las autoridades argentinas acerca de un pasajero infectado a bordo del barco. Operativo de emergencia en Buquebus por un posible caso de coronavirus. (Foto: Martín Bonetto) El Buquebus arribó cerca de las 19:30 de este jueves al puerto de Buenos Aires, donde las autoridades sanitarias montaron un amplio operativo de seguridad sanitaria con la presencia de 10 ambulancias del SAME. \"Vinimos con muchos equipos de epidemiología para controlar a los pacientes y separar a aquellos que no tengan síntomas\", declaró el titular del SAME, Alberto Crescenti, en diálogo con TN. Operativo de emergencia en Buquebus por un posible caso de coronavirus. (Foto: Martín Bonetto) Al llegar al puerto, los pasajeros fueron notificados de la prohibición de retirarse por lo que se vivieron momentos de tensión por la incertidumbre de la situación. Según familiares, a los pasajeros les tomaron la fiebre y el joven en cuestión presentó los síntomas de la infección. Por su parte, fuentes del Buquebus le dijeron al diario El Observador de Uruguay que se vieron \"absolutamente sorprendidos\" y agregaron: \"Nosotros no tenemos forma de controlar, para eso están las autoridades sanitarias de cada país y se han tomado medidas como el cierre de fronteras\". Operativo de emergencia en Buquebus por un posible caso de coronavirus. (Foto: Martín Bonetto) Explicaron además que la situación es \"sumamente extraña\" porque al arribo del buque a Buenos Aires, las autoridades uruguayas les informaron de la presencia del supuesto pasajero contagiado. Durante la madrugada trasladaron en micros a los pasajeros que quedarán en cuarentena en un hotel de la zona. En tanto, el joven supuestamente infectado fue derivado a un centro médico. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/marcelo-tinelli-llego-esquel-medio-restricciones-coronavirus-dijo-vecino-redes-estallaron-bronca_0_M8fk6Q4-N.html","date":"19/03/2020 - 23:54","title":"Marcelo Tinelli llegó a Esquel en plena pandemia, dijo que era “un vecino más” y las redes estallaron de bronca","abstract":"Arribó con su familia tras volar en un avión privado, pese a los pedidos para que la gente no se movilice y se quede en su casa. Repudio en Chubut.","author":[],"key_words":"ChubutMarcelo TinelliCoronavirus","body":"El empresario y presidente de la Superliga, Marcelo Tinelli, llegó este jueves a la ciudad de Esquel, en la cordillera de Chubut, para pasar la cuarentena junto a parte de su familia. Y una vez que la noticia se conoció, las redes sociales estallaron. Su llegada se volvió viral y no precisamente a favor de su presencia. Las aguas se agitaron aún más en su contra cuando en una entrevista con un medio local Tinelli se consideró “vecino de Esquel”, algo al menos discutible: es que sólo posee un campo con un casco de estancia al que va generalmente en días de descanso. Y muy pocas veces. Su domicilio es en la Ciudad de Buenos Aires. La indignación que hay en Chubut por la llegada de Marcelo Tinelli estalló en Facebook. El conductor, muy cercano a Alberto Fernández, llegó pasadas las 16 de este jueves al aeropuerto local en un vuelo en avión privado. Fue pocas horas antes de que el Presidente anunciara la cuarentena obligatoria y cuando los pedidos generales de las autoridades nacionales y las sanitarias era unánime: había que quedarse en sus casas y no viajar ni movilizarse. De hecho, la condena social por las filas de autos llegando a la Costa Atlántica era masiva cuando el animador televisivo se subía al avión con su esposa, Guillermina Valdés, y sus hijos Candelaria y su novio, Lorenzo y también dos de los hijos de su pareja. En el aeropuerto lo aguardaba una camioneta para llevarlo hasta un campo de su propiedad que tiene a pocos kilómetros del centro de la principal ciudad de la cordillera chubutense. Una comitiva importante que subió a dos camionetas Permanecerá en su campo durante lo que dure la cuarentena obligatoria que anunció el presidente Fernández este jueves por la noche, en la que pidió “responsabilidad a todos los argentinos”. Para la gente de Chubut, no es lo que hizo Tinelli, ahora muy allegado al presidente Fernández. Además elogió las medidas \"sanitarias y y económicas que tomó el titular del ejecutivo. Todavía no se sabe qué posición tomarán las autoridades provinciales teniendo en cuenta las duras restricciones que impusieron no solo para los que llegan desde otro lugar del país, sino también para los residentes en Chubut. Marcelo Tinelli se mostró cerca de Alberto Fernández desde antes que asumiera la presidencia y profundizó ese vínculo desde que llegó a la Casa Rosada. Por ejemplo, entre otras cosas ningún residente en Chubut puede circular desde la ciudad que reside hasta alguna otra. Como ejemplo, quienes residen en Rawson no pueden ir a Trelew, distante solo 20 kilómetros, salvo por fuerza mayor, razones de salud o de trabajo. También Chubut realizó un “pacto” con Santa Cruz respecto de que solo podrían pasar de una provincia a otra por el límite Ramón Santos (entre Comodoro Rivadavia en Chubut y Caleta Olivia en Santa Cruz) aquellos que tengan que trabajar, sobre todo en el sector petrolero. El gobernador de Chubut, Mariano Arcioni, se encuentra en Buenos Aires tras participar de la reunión con el presidente Alberto Fernández y todos los gobernadores. Otros funcionarios de la provincia no contestaron a los llamados de Clarín. El intendente Sergio Ongarato le dijo a este diario que se había enterado de la llegada de Tinelli “por un periodista”. Pero nada más. Para los habitantes de Chubut, la llegada de Tinelli representa una burla. Esquel es un lugar visitados por turistas. Hoy, pese a la prohibición de circular por el país, la cordillera de Esquel tiene uno famoso. Justo en el inicio de la cuarentena obligatoria que intenta bajar los efectos de una pandemia. Mensajes en Facebook contra Marcelo Tinelli por su viaje a Chubut con su familia. Corresponsal en Chubut COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-penas-respetar-restricciones_0_4yGdRQV1N.html","date":"19/03/2020 - 23:35","title":"Coronavirus en Argentina: cuáles son las penas por no respetar las restricciones","abstract":"Aquellos que incumplan con la norma serán sancionados según lo establecido en dos artículos del Código Penal. De 15 días a dos años de cárcel.","author":[],"key_words":"CoronavirusCuarentenaCódigo PenalÚltimas Noticias","body":"El Gobierno argentino decretó hoy la cuarentena obligatoria en todo el territorio desde el 20 hasta el 31 de marzo para evitar la propagación de la COVID-19 en el país, donde hasta el momento se han confirmado 128 casos, tres de ellos mortales. La violación de la cuarentena tiene, como sanción, penas de prisión de 15 días a dos años de prisión. En una declaración ante a prensa, el presidente Alberto Fernández afirmó que adoptó la medida para \"proteger la salud de los argentinos\" y lamentó que haya personas \"que aún no entiendan que no se puede circular por las calles\". La decisión que adoptó el jefe de Estado implica la restricción al máximo de los traslados, y la mayoría de los ciudadanos deberá permanecer en sus hogares, con permiso para salir únicamente a comprar alimentos o medicinas. Quienes no estén dentro de los grupos de excepción e incumplan con la norma, serán responsables de la comisión de un delito tipificado en los artículos 205 y el 239 del Código Penal. En el artículo 205 del actual Código se establece que \"será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". El presidente Alberto Fernández durante el anuncio de la cuarentena obligatoria en la Argentina. /JUAN MABROMATA / AFP/ Para garantizar que las personas no circulen se desplegarán en todo el país efectivos de cuatro fuerzas federales -- Policía Federal, Gendarmería Nacional, Prefectura Naval y Policía de Seguridad Aeroportuaria -- a quienes se sumarán las policías locales de cada municipio. El artículo 239, por su parte, determina que \"será reprimido con prisión de quince días a un año, el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquél o en virtud de una obligación legal\". \"Aquel que no pueda explicar qué hace en la calle se verá sometido a las sanciones que el Código Penal prevé para quien viola las normas. Vamos a ser inflexibles\", advirtió el presidente Fernández. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-diarios-editaran-distribuiran-normalidad-cuarentena-obligatoria_0_uIwkgk_VF.html","date":"","title":"Coronavirus en Argentina: los diarios se editarán y distribuirán con normalidad durante la cuarentena obligatoria","abstract":"A través de su edición impresa y de su plataforma web, Clarín continuará manteniendo como hasta ahora su vínculo con los lectores.","author":[],"key_words":"CoronavirusClarínCuarentena","body":"Los diarios en papel se editarán y distribuirán con normalidad durante la vigencia de la cuarentena obligatoria en todo el país dispuesta por el Gobierno a partir de este viernes. La información es un insumo crítico para la sociedad y el periodismo es un servicio público, siempre. Más aún en situaciones de emergencia como las que estamos viviendo por la pandemia que provocó el coronavirus<U+200B>. Por eso el personal que trabaja en los  servicios de comunicación audiovisuales, radiales y gráficos\" queda exceptuado del \"aislamiento social, preventivo y obligatorio\". A través de su edición impresa y de su plataforma web, Clarín continuará manteniendo como hasta ahora su vínculo con todos los lectores. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-funcionara-transporte-cuarentena-total_0_FL04JiESq.html","date":"19/03/2020 - 22:31","title":"Coronavirus en Argentina: cómo funcionará el transporte durante la cuarentena total","abstract":"Se mantendrá el transporte público de pasajeros sólo para uso de quienes están exceptuados de cumplir el aislamiento. Acá todos los detalles. Habrá taxis y remises.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto FernándezCuarentena","body":"A medida que pasan los minutos se van conociendo detalles de los alcances prácticos de la cuarentena total contra el coronavirus <U+200B>que entrará en vigencia desde las 00.00. horas de este viernes hasta las 24 horas del 31 de marzo. Y un punto clave es qué pasará con el transporte en toda la Argentina. Según los detalles de la carta que difundió el presidente Alberto Fernández —simultánea a la conferencia que dio en Olivos—  la circulación estará restringida tanto en las rutas nacionales como dentro de las ciudades de todo el país. \"Sólo se permitirán traslados por cuestiones excepcionales, además de toda la circulación que continuará para garantizar la producción imprescindible, el abastecimiento, los servicios de salud y todos los servicios esenciales\", destaca el texto. El escrito confirma que se mantendrá el transporte público de pasajeros sólo para uso de quienes están exceptuados de cumplir el aislamiento. Se mantendrá el sistema de cajeros electrónicos y el traslado de caudales. Desde la Ciudad informaron además que habrá taxis y remises. Los colectivos harán sus recorridos habituales cumpliendo con la norma de solo pasajeros sentados. Las formaciones frenarán en estaciones cabeceras, combinaciones y en estaciones próximas a centros de salud. Concluye la carta de Fernández: \"Desalentaremos que la gente se suba a automóviles y circule por la vía pública. Se harán verificaciones y constataciones sobre los motivos por los que cualquier persona o automóvil está transitando. Quien no pueda justificarlo será sancionado\". Durante la conferencia, el Jefe de Estado anunció que se pondrá en marcha el \"aislamiento social preventivo y obligatorio\" y remarcó: \"Esto quiere decir que nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\".<U+200B> La noticia fue anunciada por Fernández <U+200B>luego de encabezar en Olivos una cumbre con los gobernadores. El objetivo es evitar que el ritmo del contagio se acelere y que no colapse el sistema de salud.<U+200B> Hasta el momento hay 3 muertos y 128 contagiados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-barrio-barrio-vivio-emotivo-aplausazo-agradecer-medicos-luchan-salvar-pacientes_0_q6HYCbW2a.html","date":"19/03/2020 - 21:54","title":"Coronavirus en Argentina: barrio por barrio, cómo se vivió el emotivo aplausazo para agradecer a los médicos que luchan por salvar a los pacientes","abstract":"La manifestación espontánea de agradecimiento tuvo diferentes matices según la zona de la Ciudad y el GBA. En algunos lugares fueron muy efusivos y en otros más tímidos.","author":[],"key_words":"Coronavirus","body":"La noche de este jueves 19 de marzo de 2020 será una de las más recordadas de la pandemia de Coronavirus, como el momento en que el Presidente decretó la cuarentena obligatoria y en la que los argentinos salieron a los balcones a agradecer, pero también a hacer un poco de catarsis. En cada barrio, en cada balcón, en cada terraza, la gente salió a aplaudir. Algo que en otro momento se hacía con una cacerola en la mano, para protestar, esta vez se hizo con las palmas, para agradecer. Agradecer a los médicos que -mientras otros pueden recluirse en sus hogares- están trabajando y poniendo el cuerpo para atender a más de un centenar de infectados. La convocatoria espontánea por las redes sociales tuvo su eco en el aire de las ciudades del país a partir de las 21, réplica de iniciativas que también se dieron en Italia y España. No había que ser oficialista u opositor para salir a aplaudir. Sólo había que ser agradecido con los profesionales que están cuidando a la población de la pandemia, que en este territorio del sur del mundo recién comienza y aún no se sabe cómo progresará. El silencio, ese silencio que gobernó durante los últimos días de menor actividad, de repente se rompió en miles de aplausos a las 21 en punto, cuando Alberto Fernández todavía no había hablado, como si hubiera tenido el gesto de esperar a que este acontecimiento popular tuviera lugar. Aplausos en un balcón de independencia al 3000. Foto: Martín Bonetto En el centro de Villa Urquiza, por ejemplo, fueron cinco minutos, hasta que los últimos aplausos se fueron apagando. Una señora mayor aplaudía en su balcón de un piso alto, con un saco sobre los hombros. Gente de todos los balcones se adivinaba en el claroscuro nocturno. Gritos, bravos. Gente realmente agradecida, emocionada y consciente del momento que se está atravesando, lejos de aquellos otros que eligieron las rutas a la Costa. En el mismo barrio, pero del otro lado de la vía del Mitre, el pulmón de una manzana hizo el ruido que hacen las ovaciones: un aplauso acompañado de las luces de balcones que se fueron prendiendo a medida que los ocupantes de los edificios se asomaban. Una mujer gritó \"¡Bravooo!\" y desde un balcón cercano alguien respondió \"¡Gracias!\". Los perros de la cuadra ladraron todos a la vez y los más chicos se agarraron fuerte de las rejas que protegen los balcones. Como asomando la nariz más allá de los límites del propio balcón. Como mirando un momento que no se parece a lo que pasa todos los días. Aplausos en Las Heras y Pueyrredón. Foto: Rolando Andrade Stracuzzi En Parque Chas, muchos aplaudieron, aunque el tono de ovación sea imposible en uno de los pocos barrios de casa bajas de la Ciudad. Pero desde las terrazas desperdigadas, ventanas y algún balcón, la gente se hizo oír y gritó bravo. Dos médicos de hospital público salieron a la puerta de su casa para sumarse a un aplauso que también era para ellos. Empezaron tibios los aplausos en la esquina de Gallo y Mansilla, justo donde está el hospital de niños, justo donde está la Fundación Natalí Flexer que atiende a niños con cáncer, justo donde hay un centro de diálisis. Pero a los minutos crecieron y se hicieron oír. Nadie bajó a la vereda sino que la gente se asomó a ventanas y balcones. En la calle de este deslinde de Recoleta y Palermo aplaudieron los pocos que a esta hora de la noche paseaban sus perros. Bocinas sí se escucharon. Algunos ¡bravooos!, no mucho más. Fue un breve, muy breve, instante de emoción. Tal vez poco para la tarea que están realizando médicos, enfermeras, personal no médico de clínicas y hospitales. En otra zona de Palermo, a dos cuadras del hoy desierto Distrito Arcos, el aplausazo arrancó antes. Lo inició una vecina a las 20.54, que asomada por su balcón a la calle Uriarte comenzó a arengar: “¡Aplaudamos a los médicos! ¡Bravo!”. El barrio, concentrado en compras de último momento o encerrado en la cuarentena, respondió recién a su segundo intento. Pero compensó la demora con bocinazos, de refuerzo. En algunas zonas de la Ciudad la gente salió a aplaudir a las calles. Foto: Rolando Andrade En Retiro, los aplausos se sintieron muy tímidos. Fueron pocos los vecinos que se asomaron a los balcones a hacerse escuchar. Los que alentaron a los médicos por la tarea que llevan a cabo en medio de la pandemia fueron pocos. Lo cierto es que el barrio está prácticamente vacío desde hace un par de días. En Barracas, el aplauso fue tibio y breve, apenas un minuto. Entre las seis personas que hacían fila para comprar -con reglamentaria distancia de un metro- fuera del Carrefour Express de Montes de Oca e Ituzaingó, un par aplaudieron. Y hubo algún bocinazo aislado de un taxi que pasaba por la avenida. La clave quizás se adivinaba a través de lo ventanales abiertos de los balcones de la avenida: en varios de ellos se veían los televisores encendidos con la pantalla clavada en los canales de noticias, a la espera de la conferencia de prensa del Presidente en la que anunciaría los cambios que atravesarán la vida de todos a partir de la cuarentena. Una escena en un balcón de Balvanera. Foto: Martín Bonetto En Flores, algunos aplaudieron y otros agarraron cacerolas. Esta vez no como una queja, sino como agradecimiento a médicos y enfermeras. En la esquinas de Pedro Goyena y Pumacahua, en Flores, muchos se vieron de ventana a ventana por primera vez, después de días de puertas adentro. “Fue cortito, pero, bueno... lo que vale es la intención”, expresó Toti con la voz quebrada. Está pisando los ochentas y se mantiene puertas adentro \"todo lo posible\", en su casa sobre la calle Céspedes de Colegiales. Platinada y coqueta, con los labios intensamente pintados, aplaudía fuerte y sentido. El aplausazo duró sólo unos minutos, pero se sintió: hay quienes salieron a sus balcones y los de la cola exterior del mini supermercado de la cuadra se prendieron fervorosos. Con ellos, los empleados de un garaje y los pocos encargados de los pocos edificios de la zona. Algunos chiflaban al pasar. Toti los miraba tras las rejas de su ventana en planta baja. “Se lo merecen”, afirmó. En Villa Devoto los aplausos arrancaron cerca de las 21.03 y se extendieron durante unos minutos. \"¡Vamos!\", arengaban desde ventanas y balcones los vecinos y los autos que pasaban sumaban bocinazos. En Ramos Mejía, los vecinos salieron de sus chalets por menos de un minuto y pasadas las 21. Pero a cuatro cuadras del Sanatorio de la Trinidad aún se escuchaban los aplausos para los médicos. “Que se escuche bien!”, arengaba un vecino. En este barrio de casas bajas, donde a veces se asoma un edificio nuevo, también se asomó este gesto de apoyo colectivo. En Quilmes, los aplausos duraron tres minutos, pero fueron contundentes. Dentro de los 180 segundos al choque de palmas se sumaron gritos que agradecían a los médicos. \"Mirá a lo que hemos llegado, con los años que viví nunca había pasado por algo igual\", decía una señora de 90 años que salió sorprendida al patio de su casa en uno de los barrios de Quilmes centro. Mientras tanto, otra señora paseaba a su caniche y mientras miraba a su perro decía: \"Bravo por los médicos\". En Temperley, en el sur del GBA, a las 21 exactas, detrás de la cortina habitual de los ruidos de la calle se escuchó, lejano, el primer aplauso, que fue solitario solo por algunos segundos. Enseguida se distinguió otro, y otro más y otro. Los habitantes de tres grandes torres ubicadas sobre la calle 14 de Julio, a metros de la estación del ferrocarril Roca, lideraron la iniciativa. En las centenares de ventanas encendidas de esos edificios se recortaban las siluetas que agitaban sus manos mientras el sonido crecía. Fueron cuatro minutos sostenidos. Cuando las energías comenzaban a decaer, en el aire oscuro se escuchó una poderosa voz: “Aguanten los médicos y las enfermeras”. El grito pareció una señal de misión cumplida. La primera manifestación de apoyo a los trabajadores de la salud había pasado. Producción: equipo de redacción de Sociedad PS<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-efusivo-emotivo-aplausazo-ciudad-apoyar-profesionales-salud_0_xbf7lMMpE.html","date":"19/03/2020 - 21:09","title":"Coronavirus en Argentina: masivo y emocionante aplausazo para apoyar a médicos y enfermeros en plena pandemia","abstract":"Desde balcones, ventanas y terrazas los porteños agradecieron y mostraron su fortaleza frente a la pandemia.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"A las 21 las paredes de las casas y departamentos de todo el país hicieron eco de miles de aplausos que resonaron. Desde ventanas, balcones y terrazas los vecinos siguieron el ejemplo de españoles e italianos y agradecieron a los médicos, enfermeros y profesionales de la salud que corren contrarreloj para salvar vidas y enfrentar la pandemia. Algunos, desde que los contagios de coronavirus aumentaron y las medidas se hicieron cada ves más restrictivas, pudieron tomarse licencia, hacer home office, faltar al trabajo. Otros no. Los profesionales de la salud no pararon y no pueden parar. Incluso con el peligro que conlleva salen de sus casas, se ponen los ambos y van a hospitales, sanatorios, centros y siguen peleando. Como una forma de reconocer y agradecer el sacrificio, el país entero se llenó de aplausos. Se trata de una campaña global que bajo el hashtag #ArgentinaAplaude se viralizó en las redes sociales. Aplausos a nuestros médicos que arriesgan sus vidas. Ellos también tienen familias y están dando todo por nosotros!Vamos Argentina!!! Cuánta emoción!!! pic.twitter.com/2HDJnTF82S “Desde tu casa sumate al aplauso hacia todos/as los médicos/as, enfermeros/as y auxiliares de salud que luchan día a día para acabar con el #Coronavirus. ¡¡Gracias por su trabajo incansable!! ¿desde dónde vas a aplaudirlos?”, preguntaba la plataforma Change.org desde su cuenta de Twitter. Hoy a las 21 horas, nos unimos a #ArgentinaAplaude. Desde tu casa sumate al aplauso hacia todos/as los médicos/as, enfermeros/as y auxiliares de salud que luchan día a día para acabar con el #Coronavirus. ¡¡Gracias por su trabajo incansable!! ¿desde dónde vas a aplaudirlos? pic.twitter.com/JB7MOUWdET Desde la calle las bocinas de los autos se mezclaban con el choque de palmas que llegaba desde lo alto de los edificios. Algunos se asomaron con cacerolas y vuvuzelas, esas que se hicieron tan famosas en el Mundial de Fútbol de Sudáfrica 2010.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-solo-quiero-volver-casa-pedido-argentina-varada-coronavirus-crucero-costa-pacifico_0_zVtBlSTVJ.html","date":"19/03/2020 - 20:59","title":"“Sólo quiero volver a casa”, el pedido de una argentina varada por el coronavirus en el crucero Costa Pacífico","abstract":"El capitán aseguró que, si no se consiguen los aviones para regresar a Argentina, el barco arribará a Génova.","author":[],"key_words":"CoronavirusCruceros","body":"“Yo solo quiero volver a mi casa”, asegura Alicia Suárez (70) cuando le preguntan si está preocupada por pisar tierra italiana, donde solo este jueves murieron 427 personas de coronavirus. El clima en el crucero Costa Pacífico está tenso y los pasajeros están nerviosos, irritables y con miedo. El barco zarpó del puerto porteño el 3 de marzo, horas antes de que se confirmara el primer caso del virus en la ciudad. A medida que avanzaban las fronteras del mundo se cerraban. Cuando llegaron a Maceió los turistas pidieron regresar a Buenos Aires, pero los responsables desoyeron las súplicas. Y la situación fue cada vez peor. El crucero no pudo hacer escala ni en Santa Cruz de Tenerife, ni en Lanzarote, ni en Málaga. Fue directamente a Marsella donde, según le habían informado, iban a poder volver al país en charters que la empresa se iba a encargar de conseguir. Cuando arribaron a Francia solo bajaron 80 franceses. Nadie más. “Por los altoparlantes se escuchó la voz del capitán que nos dijo que iban a esperar un día a los aviones y sino el barco iba a seguir a Génova”, dice Alicia angustiada. Mientras tanto, desde su casa en Villa Carlos Paz su hijo Fernando llamaba a la empresa Costa, a la Cancillería, a la embajada argentina en Francia. Todos le respondían lo mismo. “Estamos negociando. Esto se resuelve día a día”. Los casi 3.000 viajeros, que son en su mayoría personas mayores, no tienen síntomas compatibles con el coronavirus, según aseguran desde la compañía. Padecen otros problemas por causa de la edad y se están quedando sin remedios. Porque no los dejan bajar hasta no tener los vuelos asegurados. “Costa me dijo que se va a hacer cargo de la repatriación, solo eso”, reclama preocupado Fernando. En Génova los van a recibir porque se trata de una empresa italiana. Pero algunos no quieren pisar un país que hoy es el más peligroso debido a la pandemia que afecta al mundo. El último comunicado de la empresa solo asegura que en Marsella se van a encargar de la vuelta, no menciona ningún puerto italiano. “Eso lo dijo el capitán, que no dio la cara”, reprocha Fernando. “Solo pido un cordón sanitario para poder bajar de manera segura y subirme a un avión”, pide Alicia. Hace unos días se comenzaron a realizar reuniones en el teatro del barco para informar sobre las medidas a seguir. Además, los argentinos hicieron un grupo de Whatsapp: SOS Costa Pacífico, en el que toman decisiones y hacen catarsis. “La duda es: si no permiten el desembarco o el problema es que no dejan que aterricen los charters”, asegura Fernando. Mientras tanto, los argentinos siguen varados a la deriva. Esperan con sus valijas hechas desde hace días. “Queremos que se resuelva ya. No damos más de la incertidumbre”, reclama Alicia. Mientras tanto, a Fernando le siguen diciendo lo mismo cada vez que se quiere comunicar: “No podemos asegurarte nada”. “No vamos a dejar a ningún pasajero fuera del crucero hasta que no esté su avión”, afirman desde la empresa. Pero el tiempo pasa y las respuestas no llegan. Las palabras ya no tranquilizan a los casi tres mil pasajeros que siguen sin poder llegar a sus casas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vuelos-noche-san-pablo-esperanza-regresar-pais-japon_0_WvESXMA5x.html","date":"19/03/2020 - 20:57","title":"Tres vuelos y una noche en San Pablo, la esperanza para regresar al país desde Japón","abstract":"Tras quedar varado en Tokio, un periodista de Clarín logró llegar a Nueva York y ahora intenta volver a la Argentina. Crónica de un viaje con barbijos ajustados, “estornudofobia” y un temor constante a que se cierren más fronteras.","author":"Martín Grosz","key_words":"Coronavirus","body":"Leer el cartel de \"Bienvenido a los Estados Unidos\", este jueves al llegar a Nueva York tras 13 horas de vuelo desde Tokio, nos trajo sensaciones encontradas. La primera fue el alivio, por estar un poco más cerca de casa -¡al menos en el mismo continente!- y con un plan concreto para el largo trecho que nos falta. Sin embargo, en un mundo que cierra cada vez más sus fronteras para frenar al coronavirus<U+200B>, también nos invade una molesta intranquilidad: la de saber que nuestro plan de repatriación, aparecido a último minuto, puede aún quedar en la nada de un momento a otro. Y nosotros, varados otra vez, como ya nos había pasado en Japón. En nuestros últimos días de vacaciones, e incluso a menos de 24 horas de la partida, la incertidumbre sobre la vuelta era total, como la que aún padecen miles de argentinos en el mundo. El itinerario original -volver de Tokio a Buenos Aires con escalas en San Francisco y Houston- había quedado trunco por la decisión del gobierno argentino de suspender, desde el martes, los vuelos de Estados Unidos. La agencia que emitió los pasajes -colapsada- no respondía nuestros mensajes. En la línea aérea -United-, desde Buenos Aires, sólo respondían \"no podemos hacer nada\" y nos decían que consultemos en la Cancillería. En el Consulado Argentino en Tokio, el consejo sólo era preguntarle a Aerolíneas Argentinas si, tras hacer el tramo hasta Estados Unidos, podíamos entrar en uno de los vuelos de \"rescate\" que parten desde desde Miami, pero en la línea de bandera no nos confirmaban nada. En esas horas de inquietud, la preocupación de familiares y amigos crecía. También cierta \"grieta\" entre los que nos sugerían quedarnos en Japón a esperar novedades y quienes nos aconsejaban llegar a Miami para esperar el plan oficial de repatriación, que podía tardar días o hasta semanas, obligándonos a gastar un dineral. Este miércoles, sin embargo, la situación se destrabó. Y de un modo algo insólito. Otro turista varado nos aconsejó llamar de nuevo a la línea aérea, pero esta vez no a su filial de Buenos Aires sino a la de Estados Unidos. “¿Qué se puede perder?”, pensamos, descreídos de que con ese \"truco\" la respuesta de la empresa -que no había solución posible- pudiera variar. Pero así ocurrió: la operadora nos dijo, con su amable tonada mexicana, que era viable una reprogramación del pasaje original. Y pasó casi una hora buscando opciones hasta proponernos un itinerario en teoría viable, a través de los pocos corredores aéreos aún abiertos en la región. Ir de Estados Unidos a Santiago de Chile para terminar en Buenos Aires hubiera sido una opción, pero fue cerrada en las últimas horas. Lima también dejó de ser una escala posible para los argentinos varados. Pero por Brasil, en teoría, todavía habría chances de llegar a la Argentina, según nos confirmaron. Eso sí, en un viaje larguísimo que previó la partida desde Tokio este jueves rumbo a Nueva York (10.800 kilómetros), ir de allí a San Pablo (otros 7.700 km) y pasar una noche en esa ciudad para abordar recién el sábado un vuelo de Latam para recorrer los 1.700 km faltantes hasta Buenos Aires. El periodista de Clarín y muchos otros pasajeros del vuelo, con barbijos para prevenir contagios. Tener un boleto nos tranquilizó, así como la confirmación de que, aunque el viaje se haya extendido por países no previstos, no perderemos la cobertura de asistencia al viajero. Esto es porque nuestra compañía -Assist Card- anunció la extensión de sus servicios a todos sus clientes varados en medio de esta crisis hasta que puedan volver a su país de origen, incluyendo toda la atención ante un posible contagio de coronavirus. Con esa garantía, con mi novia empezamos la travesía, este jueves al mediodía. Del hotel salimos hacia la gigante Estación de Tokio, donde la mayoría de los pasajeros -incluidos nosotros- usaban barbijos. Allí abordamos el tren que nos condujo al aeropuerto de Narita, cuyas pantallas mostraban varias partidas canceladas. Pero la nuestra figuraba en horario y eso nos dio el primer respiro del día. El segundo fue pasar sin malas noticias el check in, donde debimos mostrar la visa estadounidense y declarar que no pisamos China en los últimos 14 días (algo que hoy impide entrar a Estados Unidos). En tiempos de coronavirus, en los que se pide evitar las aglomeraciones y mantener al menos dos metros de distancia con los demás, pasar más de media jornada en la clase económica de un Boeing 777-300 con capacidad para 350 pasajeros no es una propuesta que entusiasme. Con gente adelante, atrás y a los costados, la incomodidad general se percibe y también el coro de miradas, entre incriminantes y temerosas, cada vez que un estornudo no respeta los consejos sanitarios. \"Por favor, coopere tosiendo o estornudando en la cara interna del codo o dentro de su sweater\", repite a cada rato por altoparlante la tripulación, cuyos miembros siguen sin utilizar barbijo, a diferencia de la mayoría de los viajeros. Un largo regreso desde Japón en medio de la pandemia Más allá de esto, el vuelo transcurre en general con tranquilidad. De cenar dan pollo con arroz, y el aroma a salsa de curry invade por un rato la cabina. Las pantallas muestran que el Océano Pacífico quedó atrás. El avión ingresa a América por Alaska, atraviesa Canadá y se interna en territorio estadounidense para tocar tierra en Newark, a 24 kilómetros de Nueva York. \"Al fin\", nos desahogamos, pensando que ya quedó atrás uno de los principales riesgos de nuestro nuevo itinerario: no poder entrar a Estados Unidos, un país que desde el viernes 13 quedó cerrado a los vuelos de Europa y que acaba de suspender la entrega de visas en todo el mundo. Un nuevo y súbito endurecimiento de su política migratoria, temíamos, podría habernos regalado otra cancelación a último minuto. Pero ese fantasma, por fortuna, ya quedó atrás. Ahora, lo que nos espera son más de seis horas en el aeropuerto hasta abordar el vuelo que, según el plan, nos llevaría a San Pablo. Normalmente nos parecería mucho tiempo para una conexión, pero esta vez tenemos mucho por hacer. Primero, dar a familiares y amigos la buena noticia de que el primer tramo del regreso se completó con éxito. Segundo, movernos y estirar las piernas para soportar otras diez horas de vuelo. Tercero, buscar y reservar online una habitación de hotel para nuestra estadía en San Pablo, que se prevé de una noche -y ojalá no termine siendo de más-. Enterarnos durante el viaje que, en Brasil, el presidente Jair Bolsonaro no ha respetado su propia cuarentena y que la mayoría de los contagios del país vecino ocurrieron justamente en San Pablo -240 sobre 428- no resulta tranquilizador. Pero ya habrá tiempo de pensar en eso, y en cómo evitar contagiarnos, si es que ya no lo estamos. El \"paso a paso\" es hoy la única filosofía posible. Primero hay que llegar a Brasil, y hoy nadie puede asegurarnos que eso vaya a ocurrir, como esperamos, en unas pocas horas. Con el barbijo ajustado, seguimos tratando de volver a casa. Testimonio desde Nueva York. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
