{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-latam-cancelo-vuelos-miami-16-marzo_0_a_oPHrb0.html","date":"11/03/2020 - 20:51","title":"Coronavirus en Argentina: Latam canceló todos sus vuelos a Miami hasta el 16 de marzo","abstract":"Lo resolvió luego de que el Gobierno incluyó a los Estados Unidos en la lista de los países de mayor circulación de la enfermedad.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Tras conocerse la decisión del Gobierno de incluir a los Estados Unidos en la nómina de los países con mayor circulación del coronavirus<U+200B>, <U+200B>LATAM Airlines Argentina decidió cancelar hasta el 16 de marzo todos sus vuelos hacia la ciudad de Miami. \"Como consecuencia de la propagación del coronavirus (COVID-19) y la inclusión de Estados Unidos como país de riesgo en Argentina, suspenderá a partir de mañana jueves 12 de marzo y hasta el lunes 16 de marzo (inclusive) la ruta Buenos Aires (Aeropuerto Internacional Ministro Pistarini) - Miami (Aeropuerto Internacional de Miami)\", indicó la compañía. A través de un comunicado, la aerolínea aclaró que asistirá a los clientes afectados por esta restricción con \"la reprogramación de acuerdo a sus necesidades\". Asimismo, la empresa se comprometió a facilitar las siguientes operaciones: cambio de fecha, en -7/+15 días sujeto a disponibilidad de cabina, sin multa, y cambio de ruta sujeto a diferencia tarifaria, sin multa\". \"Con respecto a los pasajeros que se encuentran en Miami con un ticket de regreso programado con destino a Buenos Aires, la aerolínea se compromete a garantizar su retorno al país a través de la red LATAM\", agregaron. Quienes deban realizar alguna de esas operaciones, deberán hacerlo a través de \"Latam.com, App LATAM\" o del centro de atención al cliente de la aerolínea. En las últimas horas, la Casa Rosada amplió el listado de los países que integran la denominada \"zona de transmisión sostenida\". Por el momento, ellos son, además de los Estados Unidos, China, Corea del Sur, Japón, Irán, y todos los de Europa. Además, presidente Alberto Fernández <U+200B>anunció que todas las personas que regresen de un viaje por esos países deberán ponerse en cuarentena de manera obligatoria. Este martes, Aerolíneas Argentina había cancelado vuelos a las ciudades de Roma, Miami y Orlando por el aumento en las solicitudes de cancelación de los pasajeros, ante el crecimiento del brote a nivel mundial.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/insolito-auto-quedo-colgando-ventana-concesionaria_0_IFVxJngs.html","date":"11/03/2020 - 20:04","title":"Insólito: un auto quedó colgando de la ventana de una concesionaria","abstract":"Un empleado quiso correr el vehículo y se le fue para adelante. Fue rescatado.","author":[],"key_words":"Últimas Noticias","body":"Los vecinos de San Isidro<U+200B> presenciaron en la tarde de este martes un hecho surrealista: un auto colgando de la ventana de una concesionaria. <U+200B>Sí, así como se lee. El hecho, confirmado por los bomberos de la zona, fue a la altura de Santa Fe al 900. ¿Cómo pasó eso? Según reconstruyó Clarín, un empleado quiso correr el auto y se le fue para adelante. Ese movimiento generó que el vehículo quedara en esa posición, como volando. Fue un milagro que el auto no cayera de frente contra la calle. Los bomberos de San Isidro, según averiguó también este diario, pudieron rescatar al empleado que estaba adentro del auto en el que se produjo el siniestro. Cuando la grúa saque el vehículo van a clausurar la concesionaria. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-buena-noticia-hoy-solo-sumen-nuevos-casos-importados-_0_s64Rg3Ck.html","date":"11/03/2020 - 19:15","title":"Coronavirus en Argentina: “Es una buena noticia que hoy solo se sumen dos nuevos casos importados”","abstract":"El infectólogo Eduardo López se refiere a la progresión de la enfermedad en el país y que es clave la detección precoz de casos autóctonos cuando aparezcan.","author":[],"key_words":"Coronavirus","body":"En el marco de la pandemia, confirmación de los nuevos casos de coronavirus -uno en Capital Federal y otro en la provincia de Buenos Aires-, creo que es una buena noticia que hayan sido solo dos y que sean importados. Sin embargo, no hay que olvidarse de que el riesgo de nuevos casos de coronavirus sigue estando y de que las medidas de prevención que se anunciaron hoy son necesarias y adecuadas. Los nuevos casos implican que, aunque lentamente, aumenta la cantidad de casos importados y que lo más probable es que en las próximas semana aparezca algún caso autóctono (es decir que no se trata de una persona que contrajo el virus en el exterior, ni de alguien que haya estado con un paciente que estuvo en algún país de riesgo). Lo principal es tratar de que no sean muchos y que sean espaciados en el tiempo. Si esto pasa, las medidas van a ser más agudas. El verdadero desafío de hoy es la detección precoz de los casos autóctonos para no repetir los modelos de Italia y España, donde la aparición fue repentina y colapsó el sistema de salud. Las medidas que se anunciaron este miércoles en nuestro país son correctas, aunque deberíamos tener mejor manejo de Ezeiza. Hay muchos baches. Los turistas y los extranjeros tendrían que hacer la misma cuarentena cuando llegan al país. En toda pandemia hay que tener en cuenta tres cosas: todo virus nuevo no aparece en los libros y no sabemos su comportamiento; se toman medidas antipáticas y odiosas en las que prima el sentido común; se debe comprar tiempo. La situación no es grave, pero hay que estar atentos. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-primeras-provincias-cancelar-eventos-masivos-_0_Td5-ErAg.html","date":"11/03/2020 - 18:53","title":"Coronavirus en Argentina: ¿cuáles son las tres primeras provincias en cancelar los eventos masivos?","abstract":"Se trata de Neuquén, Catamarca y Río Negro que tomaron la decisión luego del avance de la enfermedad en el país.","author":[],"key_words":"Coronavirus","body":"Una de las medidas que se están empezando a tomar en el país por el avance del coronavirus es la cancelación de eventos públicos que impliquen la presencia de muchas personas. Las primeras tres provincias que la anunciaron fueron son Neuquén, Río Negro y Catamarca. Esta se suma a otras políticas que está llevando a cabo el gobierno nacional para evitar más contagios. Se trata de medidas preventivas cuando hay 21 personas afectadas por el virus. La primera en anunciar la decisión fue Nequén, en donde se suspendieron 20 eventos culturales y deportivos que iban a desarrollarse en las próximas semanas. Además, se cancelaron las fiestas populares en las localidades del interior. Fue anunciado por el gobernador Omar Gutiérrez y la ministra de Salud neuquina, Andrea Peve, ayer a la tarde. Se están investigando tres posibles casos en dos mujeres (de 42 y 56) y un adolescente. Hoy también se sumaron a la decisión Río Negro y Catamarca. Ambas anunciaron que suspendían \"todos los actos públicos y fiestas populares\" a través de decretos firmados por la gobernadora Anabela Carreras y la ministra de Salud, Claudia Palladino, respectivamente. En Río Negro ya hay un caso confirmado de una docente de 32 años que llegó de Europa. A través del decreto se declaró la \"alerta de máxima emergencia sanitaria. Además, se creó un Comité de Crisis para brindar la atención y la contención necesaria. Por último, decidieron suspender de forma preventiva y por 30 días corridos a partir de este miércoles “todos los actos públicos y fiestas populares que impliquen una afluencia masiva de público y cuya organización recaiga” en el Poder Ejecutivo. En sintonía, el gobierno de Catamarca prohibió \"la realización de todo evento masivo, público o privado de caracter cultural, deportivo, religioso o recreativo\" para evitar no solo la propagación del Coronavirus, sino también del dengue. Además, en el decreto se recomienda el aislamiento por 14 días para las personas que estuvieron en algún país de riesgo. Son las primeras provincias en anunciar medidas de esta índole, queda esperar para ver si se suman más a la lista. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-gerente-trabajo-coronavirus-obligo-poner-aislamiento-equipo_0_qQ6IS00C.html","date":"11/03/2020 - 18:49","title":"La historia del gerente de Supermercados Día que trabajó con coronavirus y obligó a poner en aislamiento a todo su equipo","abstract":"Ocurrió en la sede administrativa de la cadena en Palermo. Volvió de Madrid y durante seis días fue a trabajar a pesar de la fiebre. Tomó contacto con cientos de empleados. Hasta que quedó internado.","author":"Maximiliano Kronenberg","key_words":"Coronavirus","body":"“Queremos comunicarles personalmente que fuimos informados de un caso positivo de coronavirus en uno de nuestros empleados de DIA Argentina”. Así comienza el comunicado interno que la cadena española de supermercados distribuyó a todos sus empleados en Argentina este miércoles. Y continúa: “En primer lugar, queremos transmitirles tranquilidad porque se encuentra bien y estamos pendientes de su evolución”. La empresa encendió sus alarmas al confirmar que uno de sus empleados había contraído el COVID-19, el virus que tuvo su origen en China<U+200B>, pone en jaque a Europa y se propagó por todo el planeta. Hasta el miércoles se había cobrado 4.373 víctimas fatales, con más de 121.000 casos confirmados, y comenzaba a expandirse en Sudamérica. Las autoridades de DIA decidieron que el personal de su sede administrativa trabajara los próximos 14 días desde sus casas, para preservar su salud e higienizar a la empresa. Paralelamente, en otro comunicado informaron que las 900 sucursales en el país darán servicio con normalidad. “Debido a la detección oficial de este caso, hemos decidido proactivamente activar el nivel 3 de nuestro protocolo de prevención que incluye Home Office para todas las personas de sede desde este miércoles 11  hasta el 25 de marzo. También se han reforzado las medidas de limpieza en la sede”, indica el comunicado interno. La persona infectada sería un alto directivo de la compañía en la Argentina, quien contrajo el virus en España, uno de los países más afectados por el coronavirus. Una fuente confió a este medio que el ejecutivo fue a trabajar durante seis días a su despacho ubicado en el primer piso de la calle Seguí 4646, en Palermo, aún arrastrando un fuerte estado febril. Finalmente, los estudios dieron positivo y confirmaron que padece coronavirus. El paciente tiene 42 años, está casado y desde hace seis meses vive con su familia en Madrid, pero a raíz de su trabajo alterna viajes entre la capital de España y Buenos Aires. El ejecutivo estuvo en Madrid hasta el 2 de marzo. Al día siguiente regresó al país y a trabajar en sus oficinas en Buenos Aires hasta el 9. Afectado por la fiebre, decidió hacerse los estudios que diagnosticaron el virus. Además de su oficina habría estado en locales, centros de distribución y en varios supermercados, tareas que forman parte de su rutina diaria. La cadena tiene unos 4500 empleados y alrededor de 300 trabajan en las oficinas de Palermo. Supermercados DIA decidió “de manera proactiva el aislamiento para todos los trabajadores de sede” e indicó que son las personas quienes tienen que controlar sus síntomas y en caso de detectar fiebre, tos seca o dolores musculares “deberán ponerse en contacto con los números de teléfonos que puso a disposición el Servicio de Salud del país: (0221) 4255437 en la Provincia de Buenos Aires y CABA 107 (SAME)”. En un comunicado interno la empresa pidió que descarguen “una aplicación para poder recibir todas las alertas de las medidas de prevención, actuación y novedades que se están tomando obre este asunto. Les agradecemos su comprensión les recordamos nuestro compromiso con la salud y bienestar de nuestros empleados”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/volco-camion-21-mil-kilos-carne-rosario-incidentes-vecinos-querian-llevarse-carga_0_mhhOQl8J.html","date":"11/03/2020 - 18:26","title":"Volcó un camión con 21 mil kilos de carne en Rosario: hubo incidentes con vecinos que querían llevarse la carga","abstract":"Se registraron choques con la Gendarmería en el lugar. Otro camión llegó a retirar la carga.","author":"Mauro Aguilar","key_words":"Rosario","body":"El vuelco de un camión que contenía 21 toneladas de carne, ocurrido en la zona sur de Rosario, provocó enfrentamientos entre agentes de fuerzas de seguridad que realizaban tareas de custodia de la mercadería y vecinos que pretendían apoderarse de la mercadería. Periodistas que realizaban una cobertura en el lugar fueron agredidos. Al atardecer, llegó al lugar otro camión para hacer el traspaso de la carga. El episodio se produjo en avenida Circunvalación y bulevar Oroño, una zona cercana al ingreso a la autopista que une a la ciudad con Capital Federal. El rodado se dirigía a Salta y transportaba unas 200 medias reses. De acuerdo al testimonio del chofer la rotura de un eje provocó el accidente. El vuelco ocurrió en un sector cercano al barrio Las Flores, uno de los más postergados de la ciudad. Volcó un camión con carne y hubo incidentes, en Rosario. /Gentileza Rosario3 Al enterarse el contenido de la carga comenzaron a concentrarse decenas de vecinos que llegaban a pie, en bicicleta, a caballo o automóviles. “No somos gente que viene a robar. Estamos viviendo una situación económica difícil y queremos que, antes de que tiren la carne, la donen”, explicaban algunos vecinos. Volcó un camión con carne y hubo incidentes, en Rosario. /Gentileza Rosario3 La disputa se generó porque la gente aseguraba que la carne había perdido la cadena de frío para ser comercializada, mientras que el camionero informaba que el sistema permitía conservarla y que estaba en camino desde Buenos Aires otro rodado para traspasar la mercadería y seguir viaje. Volcó un camión con carne y hubo incidentes, en Rosario. /Gentileza Rosario3 La llegada de personal de Senasa, encargada de revisar la carga y determinar si estaba en condiciones para el consumo y la comercialización, desató los enfrentamientos más graves. Al confirmar que podía continuar el viaje los vecinos comenzaron a arrojar piedras contra el personal de Gendarmería, que intentó dispersarlos utilizando balas de goma y gases lacrimógenos. Lo mismo sucedió cuando llegó el camión que retiró la carga: las fuerzas de seguridad le abrieron paso con gases para dispersar los vecinos que estaban en el lugar. Un móvil de esa fuerza que llegaba al lugar en apoyo sufrió la rotura de vidrios luego de que le arrojaran una barra de hierro. La cobertura de los medios de prensa también se vio afectada. Los periodistas fueron agredidos e incluso un grupo de vecinos provocó destrozos en los móviles que trasladaba al personal de canales de televisión local. Rosario. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//cultura/coronavirus-argentina-malba-cierra-puertas-25-marzo_0_ZpFuhG19.html","date":"11/03/2020 - 18:22","title":"Coronavirus en Argentina: el Malba cierra sus puertas al menos hasta el 25 de marzo","abstract":"Suspendió las muestras y las actividades de cine, literatura y programas públicos.","author":[],"key_words":"CoronavirusMalbaÚltimas Noticias","body":"Ante la pandemia del nuevo coronavirus COVID-19 <U+200B>cuyo aumento de casos preocupa en la Argentina, el Museo de Arte Latinoamericano de Buenos Aires (Malba) decidió cerrar sus puertas hasta el próximo 25 de marzo. \"Debido a la alta afluencia del turismo internacional y a la pandemia del Coronavirus, Malba ha decidido cerrar el museo y sus exposiciones (Remedios Varo y Colección Malba) hasta el 25 de marzo y suspender las actividades de cine, literatura y programas públicos\", explicaron en un comunicado. \"Se trata de una medida preventiva para cuidar la salud de todo el personal del museo y de sus visitantes, además de contribuir a contener el contagio del virus. Asimismo, se postergará la apertura de la exposición \"Alejandra Seeber / Leda Catunda. Fuera de serie\" con fecha a confirmar\", continuó. La medida también se sustenta en que el prestigioso Museo es un lugar muy elegido por turistas que llegan al país desde todas partes del mundo. \"La situación e información para prevenir el contagio del COVID-19 cambian constantemente. Siguiendo las recomendaciones de las autoridades locales de salud y de la OMS, iremos evaluando las medidas correspondientes para poder reabrir el museo en el corto plazo, apenas se den las condiciones adecuadas. Agradecemos la comprensión y colaboración de toda la comunidad\", concluyó el comunicado. El Ministerio de Salud confirmó dos nuevos casos de coronavirus en la Argentina y ya son 21 los contagiados en nuestro país. El ministro de Salud, Ginés Gonzalez García, aseguró que el coronavirus \"inexorablemente va a terminar en circulación local\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pasando-enfermedad-impecable-dijo-primer-infectado-pais_0_jHEiBXz0.html","date":"11/03/2020 - 18:18","title":"Coronavirus en Argentina: “Estoy pasando la enfermedad impecable”, dijo el primer infectado del país","abstract":"Ariel habló desde el Sanatorio Agote, donde se encuentra en cuarentena desde hace nueve días. “Me hacen controles cada tres horas y todo da perfecto”, precisó.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"A poco más de una semana de confirmarse la llegada del coronavirus a la Argentina, el primer infectado del país rompió el silencio y buscó llevar tranquilidad en medio de la ahora pandemia. “Estoy bárbaro, me siento re bien. Faltan unos días pero se que va a estar todo bien”, afirmó Ariel desde el Sanatorio Agote, donde se encuentra en cuarentena desde hace nueve días. En diálogo con radio La Red, el paciente cero precisó que se le hacen “controles cada tres horas y todo da perfecto”. “Me alimento bien, no tengo sushi pero no pasa nada”, bromeó, refiriéndose al video suyo en el que pedía sushi desde su habitación. Sobre los síntomas que lo llevaron a realizar la consulta médica, detalló que entró al centro asistencial con “39 de fiebre, dolor de garganta y tos, (pero) me recuperé rápido y al día siguiente ya estaba perfecto”. Ariel, de 43 años, precisó que viajó por trabajo a Italia, donde participó de una feria de telas en Milán y asistió a un partido de fútbol en Nápoles, para luego volar a España. “Me siento muy bien desde el primer momento que llegué (de Europa). Estuve horas con fiebre y después mejoré, y hasta el día de hoy estoy en perfecto estado de salud. No tengo fiebre, no tengo tos, estoy pasando la enfermedad impecable”, señaló. También remarcó que, en ese momento, la situación en Italia era “normal”. “Llevé un barbijo pero no se notaba nada raro, no había algo alarmante”, dijo. Además aclaró que en su llegada al país no tuvo contacto “prácticamente con nadie” a excepción de su hermano, quien “está aislado provisoriamente para hacer las cosas bien”. “Ahora no tengo contacto con mi familia. Nadie puede venir a visitarme”, cerró. Según se supo en su momento, el hombre estuvo entre el 19 y el 21 de febrero en Milán, y entre el 22 y el 29 del mismo mes en otras ciudades de Italia. También había visitado la ciudad de Barcelona, en España. Regresó al país en primera en un vuelo de Alitalia el domingo 1ro de marzo, fecha en la que realizó la consulta médica. El paciente se movilizó por sus propios medios hacia el Swiss Medical Center de Barrio Norte, donde quedó internado en una habitación aislada. El martes, cerca de las 20.30, decidieron trasladarlo al Sanatorio Agote, donde quedó alojado en cuarenta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crimen-cordobesa-ecuador-autopsia-revelo-mataron-golpes-tirarla-cisterna_0_gjq-sMMq.html","date":"11/03/2020 - 18:18","title":"Crimen de una cordobesa en Ecuador: la autopsia reveló que la mataron a golpes antes de tirarla en una cisterna","abstract":"Andrea Gabriela Pedraza tenía 50 años y nada se sabía de ella desde el 3 de marzo.","author":[],"key_words":"Violencia De GéneroFemicidioEcuadorÚltimas Noticias","body":"Golpeada, vestida y, en principio, sin signos de abuso sexual, así encontraron el cuerpo de Andrea Gabriela Pedraza (50) en la cisterna de la casa que alquilaba en la localidad balnearia de Ballenita, provincia de Santa Elena de Ecuador<U+200B>. Eso se desprende del informe de la autopsia practicado al cuerpo de la cordobesa que había sido denunciada como desaparecida el 3 de marzo pasado. El cuerpo de Pedraza fue hallado en las últimas horas en una cisterna ubicada debajo del piso de su casa del barrio Miraflores y que había sido sellada con cemento. La Policía de Ecuador en la casa que Pedraza tenía en Ballenita, donde encontraron su cuerpo. Según las fuentes, si bien oficialmente no hay detenidos, hay dos hombre que serán \"retenidos\" durante 24 horas para que presten declaración, tras lo cual se evaluará si se les solicita o no la detención. El comandante de la Zona 5 de la Policía Nacional, Galo Pérez Dávila, fue el primero en informar en su cuenta de Twitter que Pedraza había sido víctima de una \"muerte violenta\", ya que fue \"lanzada a la cisterna\". Este mediodía, en una conferencia de prensa brindada en la sede de la Gobernación de la provincia de Santa Elena, el fiscal Raúl Ponce detalló que, según los primeros resultados de la autopsia, Pedraza sufrió \"fracturas múltiples en el cráneo y otros golpes con un objeto contundente y evidencia de que ha sido arrastrada\". También dijo que no se detectaron signos de abuso en el cuerpo de Pedraza. En tanto, no se encontró el celular de la mujer. La investigación oficial por la desaparición de Pedraza comenzó en Ecuador el lunes, según se explicó Andrés Valdivierzo, integrante de la Dirección Nacional de Delitos Contra la Vida, Muertes Violentas, Desapariciones, Extorsión y Secuestros (Dinased) de Santa Elena y a cargo del operativo de búsqueda. Aunque la familia de Pedraza no tenía noticias de ella desde el 3 de marzo. \"En menos de 48 horas se procede a la localización el cadáver que presuntamente correspondía a Pedraza y que fue reconocida por sus amigos aquí en esta provincia. Ahora estamos tras la captura del presunto o autor o autores del hecho, no nos dejaremos amedrentar los la delincuencia\", expresó el policía. Andrea Gabriela Pedraza (50) era cordobesa y vivía en Ballenita, Ecuador. La buscaban desde el 3 de marzo y la encontraron asesinada en su casa. (Twitter) Valdivierzo dijo que la mujer cordobesa era comerciante, vendía productos regionales en la zona de Salinas y había ingresado a Ecuador el 18 de junio de 2019, por lo que llevaba 86 días de permanencia irregular, aunque el miércoles siguiente a su desaparición tenía una cita para tratar ese tema en el Ministerio de Relaciones Exteriores. El vocero contó que siguiendo esos datos, y viendo que no se había presentado a esa cita, decidieron inspeccionar su casa, donde se hallaron \"indicios y máculas de sangre\". Luego se destapó la cisterna donde se encontró el cadáver. Antes de que finalizara la conferencia de prensa, la gobernadora de Santa Elena, Datzania Villao Burgos, expresó: \"Lamentamos el hecho de la ciudadana argentina, rechazamos cualquier tipo de violencia y estamos comprometidos con la seguridad, es un trabajo en equipo, con fiscalía y Policía Nacional y vamos a estar atentos hasta dar con los responsables\". Esta mañana, en diálogo con el canal TN, uno de los cinco hijos de la mujer, David Ludueña, dijo que ya fueron informados del hallazgo del cuerpo de su madre, aunque desconocen el móvil del crimen. \"No tenemos indicios de nada, la policía no nos dio ningún parte oficial, solo que apareció adentro de una cisterna en la casa donde vivía. Queremos saber qué pasó, que se haga Justicia, que se esclarezca realmente\", dijo. El joven contó que su madre siempre había soñado con viajar y que esta vez, como ya todos sus hijos son grandes y están independizados, \"se animó y fue a probar suerte\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-casos-importados-21-contagiados_0_ZU0WjVc-.html","date":"11/03/2020 - 18:07","title":"Coronavirus en Argentina: confirmaron dos casos importados y ya son 21 los contagiados","abstract":"El Ministerio de Salud indicó que uno está en la Capital Federal y el otro en la provincia de Buenos Aires. Ambos viajaron a Europa.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Los casos confirmados de coronavirus <U+200B>en la Argentina ascendieron este miércoles a 21, entre los que se incluye un muerto, luego de que las autoridades sanitarias detectaran a otras dos personas con la enfermedad que se desató en China. Según indicaron desde el Ministerio de Salud, los nuevos pacientes quedaron internados en la Capital Federal y en la provincia de Buenos Aires. Las autoridades sanitarias de la Ciudad detallaron a Clarín que la persona de su distrito contagiada tiene 54 años, estuvo en Alemania y quedó internada en terapia intensiva en la Clínica Trinidad con un cuadro de \"desaturación\". El otro caso es el de una mujer de 43 años que llegó de Barcelona el 5 de marzo. Se trata de una ciudadana argentina que vive en España pero que regresó al país para visitar a su madre. Ahora se encuentra internada en el Hospital Houssay de Vicente López, \"en buen estado de salud y fuera de peligro\", confirmaron autoridades de ese centro médico. \"Los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias\", remarcaron desde la cartera que conduce Ginés González García. Subrayaron que hasta el momento \"sólo se registran casos importados de COVID-19\" y que los equipos del sistema de salud continúan \"en fase de contención para detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control\". Los resultados del nuevo relevamiento oficial se conocieron luego de que la Organización Mundial de la Salud (OMS) declarara al coronavirus como una pandemia. Además, más temprano, el presidente Alberto Fernández indicó que la cuarentena será obligatoria para todas aquellas personas que regresen al país tras haber visitado China, Corea del Sur, Japón, Irán, los Estados Unidos o cualquiera de los países de Europa. \"No es voluntario, no es una recomendación. Deberá hacerlo con las consecuencias que eso supone, y si no la cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública\", aseveró el Presidente. En tanto, el ministro González García reconoció este miércoles que \"inexorablemente\" el coronavirus \"va a terminar en circulación local\" en la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-argentina-mauricio-macri-suspendio-viaje-zurich-temor-contagio_0_bFH_vCBe.html","date":"11/03/2020 - 17:58","title":"Coronavirus en la Argentina: Mauricio Macri suspendió un viaje a Europa por temor a la cuarentena","abstract":"El ex presidente debía viajar este miércoles en su nuevo rol como presidente de la Fundación FIFA. Suiza no está la lista de zonas de riesgo, pero Francia, donde iba a hacer escala, sí.","author":"Natasha Niebieskikwiat","key_words":"Mauricio MacriFIFA","body":"El ex presidente Mauricio Macri debía viajar este miércoles 11 a Suiza, en su nuevo rol de titular de la Fundación FIFA, cargo que obtuvo en la comunidad del fútbol internacional en febrero pasado. Pero ante el agravamiento de la expansión del coronavirus, declarado ahora pandemia por la Organización Mundial de la Salud, el ex presidente decidió suspender el viaje a Europa, que iba a incluir entre sus destinos París, Ginebra, Zurich y tal vez, Londres. Suiza no está en la lista de los ocho países de alto riesgo para la Argentina (como China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania). El Gobierno declaró que será obligatoria la cuarentena para quienes regresen de esos destinos, y en las próximas horas podrían sumarse otros. En su viaje a Suiza, Macri iba a tener una pequeña escala en París (Francia), que sí está en la lista de destinos de riesgo. Si entra al territorio francés, corre peligro de no poder salir o de, al volver a la Argentina, quedar en cuarentena. Desde que dejó el poder, el 10 de diciembre pasado, Macri fue retomando de a poco sus actividades y realizó algunos viajes al exterior, por lo general con su mujer, Juliana Awada. Entre tanto, Macri sigue con cautela la política en general, mientras el jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta, mantiene activas las fuerzas de la oposición. Recientemente se eligieron autoridades del PRO, con la ex ministra de Seguridad, Patricia Bullrich en la presidencia; Eduardo Maquiavelli, secretario general; Fulvio Pompeo, al frente de las relaciones internacionales; entre otros De muy buenas relaciones con el presidente de la Federación Internacional de Fútbol Asociado (FIFA), Gianni Infantino, Macri recibió en febrero pasado el cargo de titular de la Fundación FIFA, una entidad creada en 2018, y que está destinada al bien social. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prohiben-10-ciudades-corrientes-espectaculos-eventos-masivos-dengue-coronavirus_0_wjfoob-j.html","date":"11/03/2020 - 17:16","title":"Prohíben en 10 ciudades de Corrientes los espectáculos y eventos masivos por el dengue y el coronavirus","abstract":"En la provincia ya hay 400 casos confirmados de dengue. Misiones también anunció medidas de prevención.","author":"Ernesto Azarkevich","key_words":"Corrientes","body":"Por al avance del dengue en la región y los casos de coronavirus<U+200B> en el país, el Gobierno de Corrientes decidió prohibir espectáculos y otros eventos con concentración de gente en la capital provincial y otras nueve localidades del interior. La medida fue anunciada por el gobernador Gustavo Valdés. El mandatario detalló que en la provincia hay 400 casos confirmados de dengue y once personas están aisladas debido a recientes viajes a la zona donde hay circulación viral. Diez están en la Capital y una en la localidad de Ituzaingó, todas monitoreadas constantemente por personal de Epidemiología del Ministerio de Salud Pública. “Es importante llamar al compromiso y la responsabilidad a toda la sociedad: cumpliendo con las medidas preventivas evitaremos contagios y estaremos generando conciencia en nuestro entorno”, sostuvo el mandatario tras reunirse con el Comité de Emergencia. Además, se dispuso que todos los días a media mañana se difunda una gacetilla de prensa detallando la situación. Valdés dijo que con eso buscan que “no se genere desinformación, evitamos las noticias falsas y llevamos tranquilidad a la comunidad”. La declaración de la emergencia se debe principalmente al fuerte incremento en la cantidad de casos de dengue en las localidades que limitan con Paraguay. En una conferencia de prensa, el gobernador detalló que “también estamos tomando en ese mismo decreto medidas preventivas respecto del Coronavirus”. En ese sentido indicó que se estableció al Hospital Llano como el centro médico de referencia para tratar posibles casos de Covid-19. Sobre el dengue, indicó que “estamos tomando medidas más extremas e invitando a las municipalidades a sumarse y seguir trabajando, al igual que a cada uno de los ciudadanos y a todos los organismos públicos, principalmente en lo preventivo, como el descacharrizado”. El decreto tendrá vigencia por tiempo indeterminado y su derogación se establecerá cuando “cese el alerta o superemos el pico que se puede estar esperando” para ambos cuadros virósicos. Por su parte, Misiones convocó a una reunión al Comité de Emergencia de la Provincia y allí se tomaron medidas respecto de ambas enfermedades. El gobernador Oscar Herrera Ahuad detalló que se decidió declarar “la emergencia epidemiológica y sanitaria de la provincia por 120 días en concordancia con el brote de dengue y el riesgo de pandemia de coronavirus”. Esa medida derivará en la suspensión de actos de gobierno con asistencia de público por 20 días, tras lo cual se analizará la situación nuevamente. Las clases no se interrumpirán. También se dispuso la concesión de licencias médicas en casos sospechosos de coronavirus, así como los casos preventivos voluntarios por haber transitado por países de transmisión sostenida de la enfermedad. También las personas con manifestaciones clínicas de dengue podrán acceder a licencias sin necesidad de corroboración por laboratorio. A fin de apuntalar el sistema sanitario, el Gobierno también lanzó una línea de créditos blandos y tasa subsidiada de hasta cinco millones de pesos y doce meses de gracia. Estará destinado a clínicas, sanatorios y laboratorios bioquímicos. La intención es poder contar con espacios de aislamiento para pacientes febriles y disponer el pago de guardias profesionales y médicas, en el caso de ser necesarias. Otra de las medidas es la implementación de guardias médicas activas online en sanatorios, hospitales y el propio Ministerio de alud Pública. Y se habilitará un 0800 que derivará a cinco guardias médicas on line en toda la provincia, fundamentalmente para la detección temprana de pacientes de riesgo. El ministro de Salud Pública de Misiones, Oscar Alarcón, dijo que “tenemos que ser muy cautos con el coronavirus porque tenemos un vuelo que viene de España y que llega a Puerto Iguazú los lunes y viernes, y estamos realizando acciones directas en el lugar”. Misiones. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hombre-murio-pelea-salida-bar-palermo_0_x5UsrO_s.html","date":"12/03/2020 - 7:49","title":"Un hombre murió tras una pelea a la salida de un bar en Palermo","abstract":"La víctima, de 35 años, tuvo un enfrentamiento con otro hombre en la puerta del bar Makena Cantina Club, fue apuñalado, se desplomó en el piso y no pudieron reanimarlo.","author":[],"key_words":"BolichesPalermoPelea CallejeraÚltimas Noticias","body":"En la madrugada del jueves un hombre de 35 años murió tras una brutal pelea a la salida de un bar del barrio porteño de Palermo. El enfrentamiento ocurrió cerca de las 4 de la mañana en la puerta del bar Makena Cantina Club, ubicado en las calles Fitz Roy y José Antonio Cabrera, en la zona de Palermo Hollywood. Dos hombres discutieron en la puerta que derivó en una fuerte pelea, según informaron fuentes policiales. El agresor, un hombre de unos 40 años, se retiró del lugar a una mujer hacia la calle Niceto Vega y la víctima regresó en dirección al local y se desplomó en el piso, a unos 4 metros de la entrada del bar. Una ambulancia se acercó a asistirlo de urgencia y aunque intentaron reanimarlo, no lo lograron. Los médicos comprobaron en ese momento que tenía heridas de arma blanca en el tórax y en el abdomen. Según el testimonio del personal de seguridad del lugar, no hubo ninguna discusión en el interior del local y cada uno salió por sus propios medios. La discusión se produjo en la calle. De acuerdo a la descripción de los testigos del hecho, el atacante sería una persona de tez trigueña y pelo corto entrecano vestido con un traje color oscuro y una remera negra. De momento, se encuentra prófugo y no fue identificado. El hombre que murió estaba solo al momento de la agresión. La policía aún trabaja en el lugar. La investigación quedó en manos de la Fiscalía N° 27, a cargo del fiscal Marcelo Munilla Lacasa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-jueves-intensa-neblina-baja-visibilidad_0_Oj5RbNuY.html","date":"12/03/2020 - 7:32","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: jueves con intensa neblina y baja visibilidad","abstract":"La temperatura estará entre los 21 y 28 grados. El día se presenta nublado durante todo el día.","author":[],"key_words":"ClimaServicio Meteorológico NacionalPronóstico Del TiempoÚltimas Noticias","body":"Este jueves comenzó con una intensa neblina que redujo la visibilidad. Estará mayormente nublado durante todo el día, aunque no anticipan lluvias. Habrá vientos del sector norte rotando al este y una temperatura mínima de 21 grados y una máxima de 28, informó el Servicio Meteorológico Nacional<U+200B> (SMN). Para mañana, viernes se prevé que esté mayormente nublado, con vientos del sector noreste rotando al noroeste y una temperatura de entre 23 y 33 grados. El sábado vuelven las lluvias. El Servicio Meteorológico anticipa una mañana con tormentas fuertes y lluvia por la tarde. Una temperatura que estará entre los 22 y los 25 grados, con vientos del sureste. Baja la temperatura el domingo, oscilará entre 15 y 23 grados con lluvias durante todo el día y vientos del sureste. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-rumores-psicosis-audios-virales-pueblo-invitados-europeos-casamiento_0_gm3gLy-m.html","date":"12/03/2020 - 7:00","title":"Coronavirus en Argentina: rumores, psicosis y audios virales en un pueblo por los invitados europeos a un casamiento","abstract":"Son dos italianos y dos británicos. Están aislados en un campo. Hasta el intendente salió a hablar del tema.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaColoración","body":"Que habían empezado a llegar cuarenta personas desde Italia para el casamiento el próximo sábado. Que los hijos de los anfitriones comenzaron a tener fiebre y que a uno de ellos tuvieron que ir a buscarlo con una ambulancia al colegio en Coronel Suárez. Que a algunos de los visitantes, algunos polistas, los vieron pasear por el centro de Coronel Pringles. Que “algo hay que hacer, porque nos van a contagiar a todos…”. Los rumores de pueblo chico (e infierno grande) se propagaron, entre esas dos localidades del sudoeste bonaerense con más rapidez que el propio coronavirus, en una región que registra apenas dos casos sospechosos. Se trata de un hombre de 26 años que llegó de España y está internado en un centro médico de Bahía Blanca<U+200B> y el de un suboficial de la Armada que, tras participar de una regata en Chile, es atendido en el hospital de la base naval de Puerto Belgrano. Este contexto algo cercano y la viralización de audios por WhatsApp, llevaron el natural ánimo de inquietud por una enfermedad que se expande por el globo, a la sensación de pánico entre suarenses y pringlenses, distanciados por 90 kilómetros. Una onda expansiva que solo comenzó a desactivarse cuando salieron a hablar algunos de los protagonistas del enredo. Primero, el intendente de Coronel Suárez, Ricardo Móccero, llamó a una conferencia de prensa para confirmar parte de la historia. El intendente de Suárez Ricardo Móccero, en conferencia de prensa. (Crédito: El Diario de Pringles) Ratificó que había ciudadanos extranjeros que habían llegado a la zona para un casamiento, pero aclaró que eran solo cuatro. Y que estaban aislados en un campo a 20 kilómetros de Pringles, siguiendo al pie de la letra las recomendaciones de no salir durante 14 días. “La familia Bertola me llamó y actuó de forma correcta desde el primer día, poniéndose a disposición de las autoridades sanitarias en cuánto al cumplimento de los protocolos internacionales”, afirmó Móccero. También dijo que los organizadores del casamiento, conocidos vecinos de Suárez, le habían comunicado su suspensión “para tranquilidad de toda la población”. El intendente negó los elementos más inquietantes de las versiones que habían circulado. \"Ha sido todo una mentira de que fueron con una ambulancia a buscar a una nena a un colegio; no hubo ambulancia, ni problema. Tampoco es cierto que los llevaron a su casa. Están en el campo. No hubo ningún caso extremo comprobado sobre este virus”, aseguró Móccero, junto a la médica infectóloga Soledad Firpo. Luego habló José Bertola, un conocido golfista y polista de Coronel Suárez y padre de la novia, quien confirmó la postergación de la fiesta familiar. “Suspendimos el casamiento para que no haya problemas y no se siga hablando de gusto. Las personas reenvían audios, que hay gente que los manda con mala intención y después se hace una bola de nieve que nadie puede detener. Desgraciadamente fue un día muy malo para nuestra familia\", le dijo a Multimedios Pringles. Bertola aclaró que los invitados que habían llegado a participar son dos italianos y dos británicos, ligados al polo. “Los ciudadanos italianos realizaron un protocolo de 20 días antes de venir y otro cuando llegaron. Ahora se está haciendo una tercera cuarentena que es casi ridícula, ya que ni siquiera han presentado ningún síntoma” remarcó. Agregó que en el vuelo que los trajo al país, a los italianos les realizaron un protocolo especial, con cámaras especiales para no contagiarse. “Vinieron directo desde Ezeiza a mi campo y ahí están. Desde que llegaron, realizan la cuarentena y supuestamente el domingo la terminan y ahí se determinará que no tienen nada”, afirmó. Los comentarios inquietantes también alcanzaron a otros visitantes del exterior que están llegando para participar de la Copa Belgrano, prevista para el próximo domingo en el Coronel Suárez Polo Club. “Recibimos distintas denuncias de que han llegado petiseros, gente extranjera, pero todavía no los tenemos identificados\" admitió Móccero. Según publicó el diario El Orden de Coronel Pringles, ya habrían sido individualizados tres polistas italianos y un cuidador de caballos, quienes habrían llegado hace varios días para asistir al encuentro deportivo. En el caso del petisero, habría arribado desde Alemania vía Roma y se encontraría en cuarentena. Pero no serían todos, ya que otros cuatro o cinco extranjeros aún no habrían sido contactados. Bahía Blanca. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-congelo-precio-alcohol-gel-90-dias_0_bi6tOrdx.html","date":"12/03/2020 - 1:44","title":"Coronavirus en Argentina: el Gobierno congeló el precio del alcohol en gel por 90 días","abstract":"Retrotrajo el valor al vigente el 15 de febrero e instó a las empresas a producir al máximo de su capacidad, según una resolución en el Boletín Oficial.","author":[],"key_words":"CoronavirusÚltimas NoticiasSecretaría De Comercio","body":"En medio de la pandemia del coronavirus, el Gobierno congeló el precio del alcohol en gel por los próximos noventa días, de acuerdo a una resolución de la Secretaría de Comercio Interior aparecida este jueves en el Boletín Oficial<U+200B>. La Resolución 86/2020, que lleva la firma de Paula Español, retrotrae el precio de venta del producto en todas sus presentaciones a los valores del 15 de febrero<U+200B>, dos semanas antes de que se conociera el primer caso de neumonía COVID-19 en la Argentina. Y ordena no alterar los precios por un período de noventa días corridos, a partir de este jueves. Ante el avance del nuevo coronavirus, los barbijos fueron los primeros productos en agotarse en varias farmacias. El alcohol en gel y el repelente -clave para prevenir el dengue- son los otros bienes que escasean en los puntos de venta, ante el aumento de la demanda. “Hay faltante en nuestros proveedores de alcohol en gel y es prácticamente nula la disponibilidad”, dijo una farmacéutica a Clarín. Por esta situación, la Secretaría de Comercio Interior también instó a las empresas a \"incrementar la producción de tales bienes hasta el máximo de su capacidad instalada durante el período de vigencia de la presente medida\", para abastecer a los consumidores. Por otro lado, cada eslabón de la cadena de producción, distribución y comercialización deberá informar semanalmente al Estado los precios de venta del alcohol en gel y de sus insumos durante los próximos noventa días. La resolución prevé la posible extensión de la medida \"previo análisis del estado de situación de la emergencia sanitaria\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/harvey-weinstein-nuevamente-hospitalizado-condenado-23-anos-prision_0_T1muqZp3.html","date":"12/03/2020 - 0:14","title":"Harvey Weinstein fue nuevamente hospitalizado tras ser condenado a 23 años de prisión","abstract":"El exproductor de cine fue ingresado al Hospital Bellevue con dolores en el pecho y pasará la noche bajo observación.","author":[],"key_words":"Harvey WeinsteinMeTooAbuso SexualÚltimas Noticias","body":"El exproductor de cine Harvey Weinstein, que fue condenado este miércoles a 23 años de prisión por violación y agresión sexual, fue llevado al Hospital Bellevue de Nueva York con dolores en el pecho tras finalizar la sesión judicial en la Corte Suprema. Según informan medios locales, Weinstein será evaluado y probablemente pasará la noche en el hospital, lo que ya le sucedió hace unas semanas. El pasado 8 de marzo, Weinstein sufrió una caída en la prisión de Rikers Island, donde estaba recluido a la espera de conocer este miércoles su sentencia definitiva. Weinstein, de 67 años, fue además operado del corazón el miércoles de la semana pasada en un hospital carcelario de la Gran Manzana en el que permanecía desde el 24 de febrero, cuando el jurado lo declaró culpable de dos delitos sexuales, e ingresó en la polémica cárcel de Rikers al día siguiente, donde no dispone de su andador, según explicó su representante Juda Englemayer al canal CNN. \"Harvey dice que tiene palpitaciones en la cabeza todo el tiempo y cree que tiene una conmoción cerebral. No lo han diagnosticado oficialmente\", explicó el representante, a quien Weinstein le dijo por teléfono que está teniendo mucho tiempo para \"pensar sobre su vida y lo que ha hecho\", y también que \"no fue un buen hombre y así es como ha llegado hasta allí\". Cronología del caso Harvey Weinstein, sentenciado a 23 años de cárcel por violación y agresión sexual. /AFP / AFP/ Harvey Weinstein, el que un día fue el productor de cine más poderoso de Hollywood, fue condenado este miércoles a 23 años de prisión en Nueva York por violación y agresión sexual a dos mujeres tras un juicio que ha dado voz a sus víctimas y cimentado las reivindicaciones del movimiento feminista del #MeToo, que catalizó su escándalo. El juez James Burke desglosó la condena de Weinstein: 20 años por un acto sexual criminal en primer grado contra la asistente de producción Mimi Haley, en 2006, y 3 años por la violación en tercer grado de la aspirante a actriz Jessica Mann, en 2013, delitos de los que había sido hallado culpable por un jurado, y además ordenó su registro como agresor sexual. La vista duró menos de dos horas pero fue tensa y emotiva, ya que Haley y Mann subieron al estrado para relatar sus dolorosas experiencias y sus esperanzas frente al tribunal; y Weinstein, por su parte, tomó la palabra por primera vez, antes de conocer su futuro, para expresar tanto \"confusión\" como \"remordimiento\" ante ellas. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-latam-cancelo-vuelos-miami-16-marzo_0_a_oPHrb0.html","date":"11/03/2020 - 20:51","title":"Coronavirus en Argentina: Latam canceló todos sus vuelos a Miami hasta el 16 de marzo","abstract":"Lo resolvió luego de que el Gobierno incluyó a los Estados Unidos en la lista de los países de mayor circulación de la enfermedad.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Tras conocerse la decisión del Gobierno de incluir a los Estados Unidos en la nómina de los países con mayor circulación del coronavirus<U+200B>, <U+200B>LATAM Airlines Argentina decidió cancelar hasta el 16 de marzo todos sus vuelos hacia la ciudad de Miami. \"Como consecuencia de la propagación del coronavirus (COVID-19) y la inclusión de Estados Unidos como país de riesgo en Argentina, suspenderá a partir de mañana jueves 12 de marzo y hasta el lunes 16 de marzo (inclusive) la ruta Buenos Aires (Aeropuerto Internacional Ministro Pistarini) - Miami (Aeropuerto Internacional de Miami)\", indicó la compañía. A través de un comunicado, la aerolínea aclaró que asistirá a los clientes afectados por esta restricción con \"la reprogramación de acuerdo a sus necesidades\". Asimismo, la empresa se comprometió a facilitar las siguientes operaciones: cambio de fecha, en -7/+15 días sujeto a disponibilidad de cabina, sin multa, y cambio de ruta sujeto a diferencia tarifaria, sin multa\". \"Con respecto a los pasajeros que se encuentran en Miami con un ticket de regreso programado con destino a Buenos Aires, la aerolínea se compromete a garantizar su retorno al país a través de la red LATAM\", agregaron. Quienes deban realizar alguna de esas operaciones, deberán hacerlo a través de \"Latam.com, App LATAM\" o del centro de atención al cliente de la aerolínea. En las últimas horas, la Casa Rosada amplió el listado de los países que integran la denominada \"zona de transmisión sostenida\". Por el momento, ellos son, además de los Estados Unidos, China, Corea del Sur, Japón, Irán, y todos los de Europa. Además, presidente Alberto Fernández <U+200B>anunció que todas las personas que regresen de un viaje por esos países deberán ponerse en cuarentena de manera obligatoria. Este martes, Aerolíneas Argentina había cancelado vuelos a las ciudades de Roma, Miami y Orlando por el aumento en las solicitudes de cancelación de los pasajeros, ante el crecimiento del brote a nivel mundial.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/insolito-auto-quedo-colgando-ventana-concesionaria_0_IFVxJngs.html","date":"11/03/2020 - 20:04","title":"Insólito: un auto quedó colgando de la ventana de una concesionaria","abstract":"Un empleado quiso correr el vehículo y se le fue para adelante. Fue rescatado.","author":[],"key_words":"Últimas Noticias","body":"Los vecinos de San Isidro<U+200B> presenciaron en la tarde de este martes un hecho surrealista: un auto colgando de la ventana de una concesionaria. <U+200B>Sí, así como se lee. El hecho, confirmado por los bomberos de la zona, fue a la altura de Santa Fe al 900. ¿Cómo pasó eso? Según reconstruyó Clarín, un empleado quiso correr el auto y se le fue para adelante. Ese movimiento generó que el vehículo quedara en esa posición, como volando. Fue un milagro que el auto no cayera de frente contra la calle. Los bomberos de San Isidro, según averiguó también este diario, pudieron rescatar al empleado que estaba adentro del auto en el que se produjo el siniestro. Cuando la grúa saque el vehículo van a clausurar la concesionaria. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-buena-noticia-hoy-solo-sumen-nuevos-casos-importados-_0_s64Rg3Ck.html","date":"11/03/2020 - 19:15","title":"Coronavirus en Argentina: “Es una buena noticia que hoy solo se sumen dos nuevos casos importados”","abstract":"El infectólogo Eduardo López se refiere a la progresión de la enfermedad en el país y que es clave la detección precoz de casos autóctonos cuando aparezcan.","author":[],"key_words":"Coronavirus","body":"En el marco de la pandemia, confirmación de los nuevos casos de coronavirus -uno en Capital Federal y otro en la provincia de Buenos Aires-, creo que es una buena noticia que hayan sido solo dos y que sean importados. Sin embargo, no hay que olvidarse de que el riesgo de nuevos casos de coronavirus sigue estando y de que las medidas de prevención que se anunciaron hoy son necesarias y adecuadas. Los nuevos casos implican que, aunque lentamente, aumenta la cantidad de casos importados y que lo más probable es que en las próximas semana aparezca algún caso autóctono (es decir que no se trata de una persona que contrajo el virus en el exterior, ni de alguien que haya estado con un paciente que estuvo en algún país de riesgo). Lo principal es tratar de que no sean muchos y que sean espaciados en el tiempo. Si esto pasa, las medidas van a ser más agudas. El verdadero desafío de hoy es la detección precoz de los casos autóctonos para no repetir los modelos de Italia y España, donde la aparición fue repentina y colapsó el sistema de salud. Las medidas que se anunciaron este miércoles en nuestro país son correctas, aunque deberíamos tener mejor manejo de Ezeiza. Hay muchos baches. Los turistas y los extranjeros tendrían que hacer la misma cuarentena cuando llegan al país. En toda pandemia hay que tener en cuenta tres cosas: todo virus nuevo no aparece en los libros y no sabemos su comportamiento; se toman medidas antipáticas y odiosas en las que prima el sentido común; se debe comprar tiempo. La situación no es grave, pero hay que estar atentos. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-primeras-provincias-cancelar-eventos-masivos-_0_Td5-ErAg.html","date":"11/03/2020 - 18:53","title":"Coronavirus en Argentina: ¿cuáles son las tres primeras provincias en cancelar los eventos masivos?","abstract":"Se trata de Neuquén, Catamarca y Río Negro que tomaron la decisión luego del avance de la enfermedad en el país.","author":[],"key_words":"Coronavirus","body":"Una de las medidas que se están empezando a tomar en el país por el avance del coronavirus es la cancelación de eventos públicos que impliquen la presencia de muchas personas. Las primeras tres provincias que la anunciaron fueron son Neuquén, Río Negro y Catamarca. Esta se suma a otras políticas que está llevando a cabo el gobierno nacional para evitar más contagios. Se trata de medidas preventivas cuando hay 21 personas afectadas por el virus. La primera en anunciar la decisión fue Nequén, en donde se suspendieron 20 eventos culturales y deportivos que iban a desarrollarse en las próximas semanas. Además, se cancelaron las fiestas populares en las localidades del interior. Fue anunciado por el gobernador Omar Gutiérrez y la ministra de Salud neuquina, Andrea Peve, ayer a la tarde. Se están investigando tres posibles casos en dos mujeres (de 42 y 56) y un adolescente. Hoy también se sumaron a la decisión Río Negro y Catamarca. Ambas anunciaron que suspendían \"todos los actos públicos y fiestas populares\" a través de decretos firmados por la gobernadora Anabela Carreras y la ministra de Salud, Claudia Palladino, respectivamente. En Río Negro ya hay un caso confirmado de una docente de 32 años que llegó de Europa. A través del decreto se declaró la \"alerta de máxima emergencia sanitaria. Además, se creó un Comité de Crisis para brindar la atención y la contención necesaria. Por último, decidieron suspender de forma preventiva y por 30 días corridos a partir de este miércoles “todos los actos públicos y fiestas populares que impliquen una afluencia masiva de público y cuya organización recaiga” en el Poder Ejecutivo. En sintonía, el gobierno de Catamarca prohibió \"la realización de todo evento masivo, público o privado de caracter cultural, deportivo, religioso o recreativo\" para evitar no solo la propagación del Coronavirus, sino también del dengue. Además, en el decreto se recomienda el aislamiento por 14 días para las personas que estuvieron en algún país de riesgo. Son las primeras provincias en anunciar medidas de esta índole, queda esperar para ver si se suman más a la lista. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-gerente-trabajo-coronavirus-obligo-poner-aislamiento-equipo_0_qQ6IS00C.html","date":"11/03/2020 - 18:49","title":"La historia del gerente de Supermercados Día que trabajó con coronavirus y obligó a poner en aislamiento a todo su equipo","abstract":"Ocurrió en la sede administrativa de la cadena en Palermo. Volvió de Madrid y durante seis días fue a trabajar a pesar de la fiebre. Tomó contacto con cientos de empleados. Hasta que quedó internado.","author":"Maximiliano Kronenberg","key_words":"Coronavirus","body":"“Queremos comunicarles personalmente que fuimos informados de un caso positivo de coronavirus en uno de nuestros empleados de DIA Argentina”. Así comienza el comunicado interno que la cadena española de supermercados distribuyó a todos sus empleados en Argentina este miércoles. Y continúa: “En primer lugar, queremos transmitirles tranquilidad porque se encuentra bien y estamos pendientes de su evolución”. La empresa encendió sus alarmas al confirmar que uno de sus empleados había contraído el COVID-19, el virus que tuvo su origen en China<U+200B>, pone en jaque a Europa y se propagó por todo el planeta. Hasta el miércoles se había cobrado 4.373 víctimas fatales, con más de 121.000 casos confirmados, y comenzaba a expandirse en Sudamérica. Las autoridades de DIA decidieron que el personal de su sede administrativa trabajara los próximos 14 días desde sus casas, para preservar su salud e higienizar a la empresa. Paralelamente, en otro comunicado informaron que las 900 sucursales en el país darán servicio con normalidad. “Debido a la detección oficial de este caso, hemos decidido proactivamente activar el nivel 3 de nuestro protocolo de prevención que incluye Home Office para todas las personas de sede desde este miércoles 11  hasta el 25 de marzo. También se han reforzado las medidas de limpieza en la sede”, indica el comunicado interno. La persona infectada sería un alto directivo de la compañía en la Argentina, quien contrajo el virus en España, uno de los países más afectados por el coronavirus. Una fuente confió a este medio que el ejecutivo fue a trabajar durante seis días a su despacho ubicado en el primer piso de la calle Seguí 4646, en Palermo, aún arrastrando un fuerte estado febril. Finalmente, los estudios dieron positivo y confirmaron que padece coronavirus. El paciente tiene 42 años, está casado y desde hace seis meses vive con su familia en Madrid, pero a raíz de su trabajo alterna viajes entre la capital de España y Buenos Aires. El ejecutivo estuvo en Madrid hasta el 2 de marzo. Al día siguiente regresó al país y a trabajar en sus oficinas en Buenos Aires hasta el 9. Afectado por la fiebre, decidió hacerse los estudios que diagnosticaron el virus. Además de su oficina habría estado en locales, centros de distribución y en varios supermercados, tareas que forman parte de su rutina diaria. La cadena tiene unos 4500 empleados y alrededor de 300 trabajan en las oficinas de Palermo. Supermercados DIA decidió “de manera proactiva el aislamiento para todos los trabajadores de sede” e indicó que son las personas quienes tienen que controlar sus síntomas y en caso de detectar fiebre, tos seca o dolores musculares “deberán ponerse en contacto con los números de teléfonos que puso a disposición el Servicio de Salud del país: (0221) 4255437 en la Provincia de Buenos Aires y CABA 107 (SAME)”. En un comunicado interno la empresa pidió que descarguen “una aplicación para poder recibir todas las alertas de las medidas de prevención, actuación y novedades que se están tomando obre este asunto. Les agradecemos su comprensión les recordamos nuestro compromiso con la salud y bienestar de nuestros empleados”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/volco-camion-21-mil-kilos-carne-rosario-incidentes-vecinos-querian-llevarse-carga_0_mhhOQl8J.html","date":"11/03/2020 - 18:26","title":"Volcó un camión con 21 mil kilos de carne en Rosario: hubo incidentes con vecinos que querían llevarse la carga","abstract":"Se registraron choques con la Gendarmería en el lugar. Otro camión llegó a retirar la carga.","author":"Mauro Aguilar","key_words":"Rosario","body":"El vuelco de un camión que contenía 21 toneladas de carne, ocurrido en la zona sur de Rosario, provocó enfrentamientos entre agentes de fuerzas de seguridad que realizaban tareas de custodia de la mercadería y vecinos que pretendían apoderarse de la mercadería. Periodistas que realizaban una cobertura en el lugar fueron agredidos. Al atardecer, llegó al lugar otro camión para hacer el traspaso de la carga. El episodio se produjo en avenida Circunvalación y bulevar Oroño, una zona cercana al ingreso a la autopista que une a la ciudad con Capital Federal. El rodado se dirigía a Salta y transportaba unas 200 medias reses. De acuerdo al testimonio del chofer la rotura de un eje provocó el accidente. El vuelco ocurrió en un sector cercano al barrio Las Flores, uno de los más postergados de la ciudad. Volcó un camión con carne y hubo incidentes, en Rosario. /Gentileza Rosario3 Al enterarse el contenido de la carga comenzaron a concentrarse decenas de vecinos que llegaban a pie, en bicicleta, a caballo o automóviles. “No somos gente que viene a robar. Estamos viviendo una situación económica difícil y queremos que, antes de que tiren la carne, la donen”, explicaban algunos vecinos. Volcó un camión con carne y hubo incidentes, en Rosario. /Gentileza Rosario3 La disputa se generó porque la gente aseguraba que la carne había perdido la cadena de frío para ser comercializada, mientras que el camionero informaba que el sistema permitía conservarla y que estaba en camino desde Buenos Aires otro rodado para traspasar la mercadería y seguir viaje. Volcó un camión con carne y hubo incidentes, en Rosario. /Gentileza Rosario3 La llegada de personal de Senasa, encargada de revisar la carga y determinar si estaba en condiciones para el consumo y la comercialización, desató los enfrentamientos más graves. Al confirmar que podía continuar el viaje los vecinos comenzaron a arrojar piedras contra el personal de Gendarmería, que intentó dispersarlos utilizando balas de goma y gases lacrimógenos. Lo mismo sucedió cuando llegó el camión que retiró la carga: las fuerzas de seguridad le abrieron paso con gases para dispersar los vecinos que estaban en el lugar. Un móvil de esa fuerza que llegaba al lugar en apoyo sufrió la rotura de vidrios luego de que le arrojaran una barra de hierro. La cobertura de los medios de prensa también se vio afectada. Los periodistas fueron agredidos e incluso un grupo de vecinos provocó destrozos en los móviles que trasladaba al personal de canales de televisión local. Rosario. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//cultura/coronavirus-argentina-malba-cierra-puertas-25-marzo_0_ZpFuhG19.html","date":"11/03/2020 - 18:22","title":"Coronavirus en Argentina: el Malba cierra sus puertas al menos hasta el 25 de marzo","abstract":"Suspendió las muestras y las actividades de cine, literatura y programas públicos.","author":[],"key_words":"CoronavirusMalbaÚltimas Noticias","body":"Ante la pandemia del nuevo coronavirus COVID-19 <U+200B>cuyo aumento de casos preocupa en la Argentina, el Museo de Arte Latinoamericano de Buenos Aires (Malba) decidió cerrar sus puertas hasta el próximo 25 de marzo. \"Debido a la alta afluencia del turismo internacional y a la pandemia del Coronavirus, Malba ha decidido cerrar el museo y sus exposiciones (Remedios Varo y Colección Malba) hasta el 25 de marzo y suspender las actividades de cine, literatura y programas públicos\", explicaron en un comunicado. \"Se trata de una medida preventiva para cuidar la salud de todo el personal del museo y de sus visitantes, además de contribuir a contener el contagio del virus. Asimismo, se postergará la apertura de la exposición \"Alejandra Seeber / Leda Catunda. Fuera de serie\" con fecha a confirmar\", continuó. La medida también se sustenta en que el prestigioso Museo es un lugar muy elegido por turistas que llegan al país desde todas partes del mundo. \"La situación e información para prevenir el contagio del COVID-19 cambian constantemente. Siguiendo las recomendaciones de las autoridades locales de salud y de la OMS, iremos evaluando las medidas correspondientes para poder reabrir el museo en el corto plazo, apenas se den las condiciones adecuadas. Agradecemos la comprensión y colaboración de toda la comunidad\", concluyó el comunicado. El Ministerio de Salud confirmó dos nuevos casos de coronavirus en la Argentina y ya son 21 los contagiados en nuestro país. El ministro de Salud, Ginés Gonzalez García, aseguró que el coronavirus \"inexorablemente va a terminar en circulación local\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-aerolineas-cancela-vuelos-italia-espana-unidos_0_kbjwK3nW.html","date":"12/03/2020 - 16:09","title":"Coronavirus en Argentina: Aerolíneas cancela más vuelos a Italia, España y Estados Unidos","abstract":"La compañía suspendió sus servicios previstos para marzo y abril a ciudades como Roma, Madrid, Nueva York, Miami y Orlando.","author":[],"key_words":"CoronavirusAerolíneas ArgentinasÚltimas Noticias","body":"Para hacer frente a la propagación del coronavirus<U+200B>, Aerolíneas Argentinas anunció este jueves nuevas cancelaciones de sus servicios a Italia, España y Estados Unidos. Según el comunicado emitido por la aerolínea de bandera, quedan suspendidos los vuelos a Roma del 31 de marzo, 17 y 25 de abril, los cuales se suman a las cancelaciones ya programadas con antelación (12, 16, 18, 19, 22, 26, 28 y 30 de marzo, así como el 4, 6, 10, 12, 19 y 26 de abril). En todos los casos, se cancelan los correspondientes regresos del día siguiente. También fueron suspendidos los vuelos a Madrid del 18, 24 y 29 de marzo y sus correspondientes regresos del día posterior. Quienes tienen pensando viajar a los Estados Unidos deberán estar atentos a las reprogramaciones. Habrá menos servicios hacia Nueva York, Miami y Orlando. Así, Aerolíneas canceló los viajes a Nueva York previstos para el 25 de marzo, 5, 13 y 27 de abril y sus correspondientes regresos del día siguiente. En el caso de Miami, en lugar de las dos operaciones habituales entre el 1° y el 15 de abril se cancela el vuelo diurno. De igual forma ocurrirá con los vuelos de los días 18, 19, 22, 23, 26, 29 y 30 de abril. Dichas cancelaciones se suman a las ya programadas con antelación el 18 y 26 de marzo. En tanto, también quedará sin efecto el vuelo con destino a Orlando del próximo lunes. \"Las cancelaciones forman parte de una adecuación dinámica de la operación por parte de la compañía debido al creciente número de solicitudes de cancelación o cambio en las reservas ya emitidas\", aseguró la empresa. \"La compañía ha dispuesto un nuevo canal de atención las 24 horas a través de Whatsapp para atender únicamente a pasajeros con reservas hacia o desde China, Italia, España, Francia, Alemania, Israel y Estados Unidos\", agregó. Así, los usuarios podrán comunicarse al +54 9 1149404798 y deberán especificar: código de reserva, destino y fecha de viaje a fin de poder agilizar la atención y resolver su problema. Además, la aerolínea indicó que reforzó los controles y medidas de prevención en todos sus vuelos: \"Los aviones de Aerolíneas Argentinas cuentan con un sistema de aire acondicionado que posee filtros especiales de alta eficiencia (HEPA), que permiten la renovación del aire de la cabina de manera frecuente y que captura partículas de diferentes tamaños, incluyendo virus, disminuyendo así la probabilidad de contagio\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-argentina-acto-aniversario-atentado-embajada-israel-abierto-publico_0_RvTDgYZe.html","date":"12/03/2020 - 15:44","title":"Coronavirus en Argentina: el acto por el aniversario del atentado a la Embajada de Israel no será abierto al público","abstract":"Para no suspenderlo, la embajadora Ronen acordó una ceremonia íntima con el jefe de gobierno porteño Rodriguez Larreta.","author":"Natasha Niebieskikwiat","key_words":"Embajada De IsraelTerrorismo","body":"Después de intensas gestiones entre la embajadora de Israel, Galit Ronen, y el jefe del gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta<U+200B>, se acordó no suspender la ceremonia para recordar a las 29 víctimas del atentado terrorista contra la sede diplomática del 17 de marzo de 1992. Pero la misma tendrá estricto carácter privado, no será abierta al público y tampoco a la prensa. Hasta el momento no se comunicó qué funcionarios asistirán a la emblemática plaza de Arroyo y Suipacha, donde se levantaba el antiguo edificio de la embajada de Israel, que hace 28 años quedó en escombros por el explosivo colocado allí por los terroristas. Originalmente, comentaron fuentes diplomáticas, habían confirmado su presencia los ministros Felipe Solá (Exteriores) y Marcela Losardo, mientras que habían manifestado intención de ir Sabina Frederic (Seguridad) y Ginés González García (Salud). Ronen misma incluso habló con el presidente Alberto Fernández, el miércoles para invitarlo a estar presente, lo que se decidiría a último momento. Todo fue cambiando con el correr de las horas. Ante las estrictas directivas en la ciudad y la nación por la que se suspendieron actividades tanto al aire libre como privadas, en prevención de la expansión del Convid-19, se especuló con que el acto por el 28 aniversario del atentado a la embajada iba a ser cancelado. Pero Ronen quiso desde un primer momento readaptarlo y no suspenderlo. Primero fueron diálogos con Rodríguez Larreta y después con su equipo en la Embajada. Este año la Embajada había lanzado una campaña por el 28° aniversario del ataque, que precedió en dos años al atentado terrorista contra la AMIA (1994, 85 muertos) titulada El Terror Mata. La Humanidad Salva. Esta incluye elementos gráficos y audiovisuales con el testimonio de los rescatistas, profesionales y voluntarios que actuaron aquella tarde en que la embajada israelí se vino abajo por el bombazo. Fueron cientos de voluntarios, personal de salud, Defensa Civil, bomberos y fuerzas de seguridad que colaboraron en las tareas de socorro. \"El 17 de marzo de 1992 la organización terrorista Hezbollah perpetró un atentado que terminó con la vida de 29 personas, dejó más de 200 heridos y destruyó el edificio de la sede diplomática israelí en Buenos Aires\", lo recuerda la sede diplomáticas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/calles-vacias-negocios-cerrados-mensajes-tv-psicosis-viven-argentinos-aislados-italia_0_o2gWHraY.html","date":"12/03/2020 - 14:53","title":"Aislamiento y psicosis: historias de argentinos en el corazón de la epidemia de coronavirus en Italia","abstract":"Un ingeniero, el dueño de un restaurante y un periodista le contaron a Clarín cómo es vivir en un país de gente encerrada en sus casas. Ir a la farmacia, una experiencia de película.","author":"Julio Algañaraz","key_words":"Coronavirus","body":"En Italia <U+200B>ordenaron el cierre de todos los comercios excepto farmacias y supermercados. Lo hizo el Gobierno nacional después de haberle pedido a la población que —como modo de contener el brote de coronavirus— se quedara en su casa. Aquí, de primera mano, el testimonio de tres argentinos que están viviendo en Italia. Uno desde Roma, otro desde Milán y otro desde un suburbio milanés le contaron a Clarín cómo pasan las horas marcadas por el virus Covid-19. El periodista Ruben Oliva pasea sus perros en Piazzale Loreto. \"Esta es una guerra sin ruinas que te produce miedo a algo invisible. Mirás por la ventana y ves la ciudad intacta, pero vacía y con un silencio irreal que terminás viviendo como amenazador. Nunca me había pasado. Hice varias guerras: cuando iba a Irak sabía dónde arriesgaba la vida. Aquí, no\". Reflexiona Rubén Oliva, un argentino que ha pasado la mayor parte de su vida de 61 años en Milán. Oliva es periodista. Trabaja para importantes medios italianos y de otros países. También de Buenos Aires. “Esto se puede entender de lejos. Al principio, como todos, te lo tomás a joda lo del coronavirus. Hasta que te golpea la realidad de la expansión de la epidemia, de los muertos y los contagiados. El domingo por la noche fui a la casa de un colega por trabajo. Cuando regresé con el auto vi la ciudad con poca gente; todos lucían barbijo. Me vino miedo a algo invisible y no sabía cómo controlarlo. Te das cuenta de que todo ha cambiado. Estoy fumando como nunca\". Ruben vive en un lugar privilegiado de Milán, Piazzale Loreto. Bella plaza cerca del comienzo del centro histórico. Histórica porque allí los fascistas fusilaron a grupos de partisanos en la fase final de la Segunda Guerra Mundial. Cuando fusilaron a Mussolini y a su amante Claretta Pettacci mientras huían para llegar a Suiza, en la zona del lago de Como, los partisanos se vengaron llevando a Piazzale Loretto a los fascistas que habían liquidado. Todos, incluso Mussolini y Claretta, fueron colgados de los pies, en una escenografía brutal que marcó el final definitivo de la dictadura que duró veinte años. La plaza es el símbolo de la Milán laica, antifascista, liberal. Piazzale Loreto tiene una vida que se prolonga toda la jornada. Ahora es parte del vacío que ha causado el enemigo mortal, invisible y silencioso. “Yo salgo obligado dos veces por día porque tengo un perro que pasear. Camino hasta un parque donde me encuentro con otros con sus animales y guardamos las distancias de seguridad. Voy una vez por semana al supermercado. También a la farmacia, donde hay que seguir un rito especial. Hacés fila, llegás a una línea roja, entrás y ante el mostrador hay un artilugio de plástico. Ponés la receta y desde lejos se acercan y te colocan el pedido a distancia de seguridad. Salís inquieto”. Por la calle te podés mover con los permisos. “La hija de mi mujer tenía que ir a estudiar en Valtellina, fuera de Milán. La Policía le dijo que volviera a la ciudad y le puso una multa de 200 euros”. El periodista Ruben Oliva mirando una ciudad desierta. Oliva explicó: “La situación te deprime”. “En Milán se venden ahora muchos más antidepresivos que cuando L’Aquila, la capital de los Abruzos, se derrumbó por un terremoto. Si salís ves que la ciudad no está totalmente vacía: los que no tienen recursos siguen dando vueltas en la calle”. Durante el día “uno da vueltas y vueltas, cavila, ve las noticias que son alarmantes. Ya me leí una docena de libros. A veces hablo con Buenos Aires, donde está mi hija Valentina. Creo que todavía no lo están entendiendo, como nos pasaba a nosotros aquí en Milán. Trato de pensar en otras cosas, de tanto en tanto miro por la ventana y la ciudad sigue allí: parece normal pero no hay nadie. Hace poco sentí una puntada en un costado y le dije a mi mujer: 'No me lleven al hospital'. No es el momento de presentarse con las enfermedades de siempre, los médicos están obsesionados con el coronavirus”. Oliva concluye con una observación aguda. “Es curioso pero no socializamos con los otros que viven en el edificio ni siquiera con los ruidos. Aquí cada tanto había el normal bochinche. Ahora todos se preocupan por mantener el silencio. Eso me pone más nervioso”. José Medina (59) es ingeniero y vive en Cavenago Di Brianza, a 20 kilómetros de Milán. La empresa en la que trabaja le dio smart working a todos sus empleados que tienen notebook y celular laboral, y trabaja desde su casa. Tiene un certificado, un “salvoconducto” que le hizo la compañía en caso de que tenga que salir a trabajar fuera de Lombardía, pero aún no lo tuvo que utilizar. “El domingo 1 de marzo volví de trabajar en una obra en La Spezzia y vi que la cosa se estaba poniendo complicada así que ese día fuimos al supermercardo a abastecernos. Había muchísima gente, comprando de todo. Y ya empezaban a faltar los desinfectantes”, cuenta. Su mujer, Mariana, trabaja en un centro deportivo que lleva semanas cerrado y así estará por lo menos hasta el 3 de abril. “Hay psicosis”, dice ella sobre lo que se vive en estas semanas. Mientras cuenta por videollamada sus sensaciones, esta pareja argentina que vive desde hace más de 15 años en Italia muestra la pantalla de televisión: se ve, en fondo azul y letras blancas, el mensaje del Ministerio de Salud que se repite de manera permanente, con las medidas de prevención. “Te piden que salgas solo para lo que es indispensable”, sintetiza José. “No es que no puedas salir a la calle, pero se recomienda no ir a lugares donde puede haber gente. En la farmacia, por ejemplo, puede entrar una persona a la vez. Lo mismo pasa en los bares: la gente entra de a uno o dos, toma el café y sale”, comenta él. Los locales gastronómicos cierran a las 18.30 (ya no se puede “cenar afuera”) y tiene que haber un metro de separación entre una mesa y la otra. “En el supermercado también pusieron en el piso cintas para marcar la distancia de un metro —suma Mariana—. Y además hay alcohol en gel en la entrada y guantes de polietileno para que te higienices las manos y te los pongas antes de entrar a comprar”. José dice que pasan toda la jornada en casa, pero que mantienen su caminata diaria, en lugares en los que no hay gente. ¿Cómo llevan su día a día? “Cosi cosi, como dicen acá... La verdad que en mi vida yo no viví nunca un escenario así. Cosas que dabas por descontadas, tenés que tener cuidado de no hacerlas... Esperamos que esto pase lo más rápido posible”, concluye. El argentino José Klodnicki en la entrada de su restaurante Baires, cerca Piazza Navona (Víctor Sokolowic). José Klodnicki, un gaucho con abuelos polacos, es uno de los dueños y el alma de Baires, el mejor restaurante argentino de Roma. Está en cuarentena en su casa, desconcertado porque debió primero reducir el horario de 8 a 18 horas, debido al coronavirus, y desde ayer tuvo que cerrar por las nuevas medidas para inmovilizar a la gente y contener la epidemia. Baires está ubicado muy cerca de plaza Navona, en el corazón de Roma, y era para una buena clientela el mejor lugar para encontrarse en lo que los italianos llaman el “dopo teatro”, que extendía el horario “hasta las dos de la mañana”. “Ahora se cayó todo”, explica. También Marisa, la mujer de José, trabaja en el restaurante. “Ahora no nos entra más plata y debemos pagar los sueldos a siete dependientes y los cuatro socios también tenemos que comer”, explica él, preocupado. José espera que el Gobierno, como ha prometido, socorra a las pequeñas empresas para afrontar una situación tan difícil. “Ya en enero se hablaba de la epidemia en China y la clientela se retrajo. Después, la tormenta se descargó en Italia y fue peor”. El argentino José Klodnicki en su restaurante Baires, cerca Piazza Navona (Víctor Sokolowic). Aclara que “no es que antes del coronavirus la situación fuera buena”. “A nosotros nos iba como a todos, luchando. Por eso creo que cuando podamos reabrir y pase este desastre la recuperación va a ser lenta”. Su hija mayor, Natalia, de 33 años, está casada y vive en Francia. La segunda, Gabriela, de 26, que ha trabajado mucho en Baires, tiene un buen empleo en Roma y vive sola. Marisa y José comparten la casa familiar. José confiesa que “me cuesta dormir, el futuro es muy incierto, de día no se qué hacer”. Pero Baires tiene una muy buena reputación y la prosperidad retornará porque la clientela no olvida. Y están los turistas. José y Marisa esperan que la Argentina tenga más fortuna que Italia en la lucha contra la epidemia. “No hay que rendirse”, afirma Marisa. “No nos queda otro remedio que pelear el futuro”, cree José. Roma. Corresponsal. LGP<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/coronavirus-desinfectar-superficies_0_9aKJy05C.html","date":"12/03/2020 - 14:14","title":"Coronavirus: cómo y con qué desinfectar superficies","abstract":"Además del componente químico, es fundamental revisar su concentración en la fórmula. Cuáles funcionan y cuánto se usa.","author":"Verónica Frittaoni","key_words":"CoronavirusPrevenciónPandemia","body":"Con la declaración de pandemia de la Organización Mundial de la Salud (OMS) el miércoles último, el COVID-19 propagó sus efectos a todos los espacios sociales, culturales y hasta laborales donde el contacto con casos de riesgo se torna una posibilidad. Pero también obligó hasta a los más escépticos a reforzar las medidas de prevención e higiene en el ámbito privado, allí donde se comparte con la familia y el círculo íntimo, y en donde el coronavirus<U+200B> puede combatirse con sencillos hábitos de limpieza. Es que más allá del alcance de esta emergencia mundial, y sin minimizar los efectos que desató en todas las esferas a nivel global, contenerlo, atrincherarlo y vencerlo al menos de las puertas de casa para adentro, es algo posible. ¿Cómo? Además de las recomendaciones generales de lavarse las manos con jabón regularmente, estornudar sobre el pliegue del codo, no llevarse las manos a los ojos ni a la nariz, ventilar los ambientes y desinfectar los objetos que se usan con mayor frecuencia, la higiene de las superficies es una acción que debe tomarse como obligatoria. Para ello, entender de qué está hecho el coronavirus se esgrime como el primer paso para no entrar en pánico y actuar sobre seguro. Los cuidados esenciales para evitar el contagio de coronavirus. \"El coronavirus es un virus envuelto, lo que significa que está constituido por material genético, que a su vez está cubierto por una estructura de tipo proteínica. Esa cápside tiene además una envoltura que es una parte de nuestra membrana plasmática. Cuando nos invaden y se van de nuestra célula se llevan una parte de esa membrana, que ellos modifican con algunas espículas (esas proyecciones que se ven en los dibujitos). Esa estructura formada por lípidos es sensible al alcohol, que la desorganiza y que impide que el virus encuentre un receptor en nuestras células, las invada y así nos infecte\", detalla María Claudia Degrossi, doctora en Química y una de las autoras del libro Cazabacterias en la cocina. Desmembrando el detalle científico, la experta resume: \"Como esa estructura se desorganiza por acción de los desinfectantes, lo que da como resultado es que no puede infectarnos\". Entonces, para la misión desinfección es tan importante el producto como el método, puesto que no utilizado como se debe su acción no será tan efectiva contra virus y bacterias como necesitamos que sea. \"El virus es sensible a la mayor parte de los desinfectantes porque se le daña la membrana. Desde ese lugar es más efectivo, y esto vale siempre y para todo tipo de infecciones, el alcohol al 60% o 70%. Eso no quiere decir que el alcohol común no tenga una cierta efectividad, se puede usar, pero tiene mayor penetrabilidad esta mezcla\", explica Degrossi. ¿Más diluido, más efectivo? En las concentraciones indicadas, la respuesta es afirmativa. La concentración en el preparado de limpieza es clave para que resulte efectivo contra el COVID-19, y el resto de virus y bacterias. \"El alcohol que compramos en la farmacia tiene una concentración de casi el 100%, sin embargo, para estos casos es mayor el potencial de penetración del alcohol al 70%. Esto es porque los alcoholes tienen la propiedad de que el agua los ayuda a una mayor penetrabilidad, y es por eso que en las concentraciones indicadas tienen mayor efectividad contra el agente\", puntualiza, y apunta que en el caso de la lavandina, otro de los productos útiles contra el COVID-19, la aplicación es similar. \"Las que más se ven en el mercado tienen una concentración de 25 gramos por litro. Esto diluido alcanza una solución que está entre 200 y 400 partes por millón, y que es la concentración que recomienda la FDA (la agencia de control de Estados Unidos) para desinfectar superficies\", cuenta Degrossi. ¿Sirve la versión en gel de la lavandina? \"Va a tener sentido para algunas superficies como los pisos. Para lo que son superficies de contacto donde luego apoyo cosas como alimentos, o lo tocamos todo el tiempo me parece más efectivo contar con lavandina común, que además es más económica. En tanto, si se pretende preparar una solución con lavandina en gel siempre hay que chequear antes el principio activo, que debe ser el hipocloroso de sodio, y la concentración de este principio en la fórmula\", indica. Por la composición que se informa en sus envases, este desinfectante que también tiene sus versiones perfumadas tiene la misma concentración de cloro por litro que la opción tradicional, por lo que las proporciones necesarias para preparar un concentrado anti coronavirus (y otros agentes de contagio), es idéntica. En lo que habrá que ser más preciso es en cómo medir las cantidades. El alcohol diluido en agua al 60-70% es la fórmula más eficaz para desactivar el virus. ¿Y las toallitas desinfectantes? Las que contienen cloruro de benzalconio en su composición sí, porque según explica Degrossi \"es inhibidor de la actividad viral\". \"El agua oxigenada al 3% también puede ser útil para destruir el virus que (bien vale repetirlo) no es nada resistente a ningún agente de limpieza\", suma la doctora, y recomienda mantener una rutina de aseo diaria en casas y oficinas donde no hay amenaza de contacto directo. En cambio, en espacios u hogares donde uno o más miembros de la familia estuvo en contacto con potenciales portadores del virus, las medidas deben ser más intensas. \"Es igual de importante respetar los tiempos de contacto, porque nada es instantáneo. El alcohol en gel hay que dejarlo secar en las manos, y si me paso una toallita son requeridos unos minutos de contacto antes de, por ejemplo, empezar a utilizar el teclado”, especifica Degrossi. En su sitio de Facebook Cazabacterias, De Grossi y sus dos colegas, Mariana Koppmann y Roxana Furman, detallan cómo y con qué desinfectar superficies de uso común: \"En primer lugar siempre la superficie debe estar limpia y esto se realiza con trapo o esponja, y detergente o limpiador, para luego pasar a la desinfección o saneamiento\", encabeza el posteo. Lo que sigue son dos \"recetas\" de fórmulas de limpieza anti coronavirus: Lavandina comercial ( común ): Colocar un pocillo de café (100 ml) en un balde con 10 litros de agua. O colocar una cuchara sopera (10 ml) de lavandina en 1 litro de agua Alcohol líquido: Colocar 7 partes de alcohol y 3 partes de agua en un recipiente limpio o en un rociador. Tener en cuenta que es inflamable y tiene que estar alejado del fuego, por lo que en espacios como la cocina se desaconseja su uso. Al contrario, esta solución desinfectante puede, e idealmente debe mantenerse sobre mesas de trabajo, escritorios, salas de espera y en todos los ambientes de la casa donde los integrantes compartan tiempo y espacio. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-eventos-cancelados-postergados-ciudad-provincia-buenos-aires_0_EMLJlQ_5.html","date":"12/03/2020 - 14:13","title":"Coronavirus en Argentina: todos los eventos cancelados o postergados en la Ciudad y la provincia de Buenos Aires","abstract":"Los encuentros masivos sufrieron alteraciones, a fin de evitar la propagación de la enfermedad.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"De a poco, la Argentina comienza a intensificar las medidas para hacer frente a la pandemia del coronavirus<U+200B>. Este jueves, el Gobierno porteño y la Provincia de Buenos Aires decidieron prohibir las actividades que concentren gran cantidad de personas por tiempo indeterminado, lo que afectará el normal desarrollo de eventos culturales, deportivos, ferias y exposiciones. -El primer show en el país cancelado fue el Natural Sound Festival, previsto para este viernes en el Estadio Obras. -Tanto el espectáculo Soda Stereo-Gracias Totales, programado para 21 y 22 de marzo en el Campo Argentino de Polo, como el Festival Winerock Buenos Aires, con fecha para el 11 de abril en el Hipódromo de Palermo, y la presentación de Las pelotas, el 25 de abril en el mismo escenario, serán reprogramados, según anunció la productora. -El recital dispuesto para este jueves de Maroon 5 en el Campo Argentino de Polo en Palermo, tampoco se realizará. -Otro recital suspendido fue el que iba a dar el grupo de rap estadounidense Wu-Tang Clan el 10 de abril en el Luna Park. -También fue suspendida la séptima edición local del Lollapalooza, el 27, 28 y 29 de marzo en el Hipódromo de San Isidro, que será reprogramada para la segunda mitad del 2020, según comunicó la productora DF Entertainment. -La Asociación de Cocineros y Empresarios Ligados a la Gastronomía Argentina (ACELGA) informó que la edición 2020 de la feria Masticar será postergada por el coronavirus. Estaba prevista entre el 2 y el 5 de abril. -Además, el Ministerio de Cultura de la Nación dispuso el cierre de todas actividades públicas en los museos nacionales ubicados en la Ciudad de Buenos Aires así como en el Centro Cultural Kirchner. -Por disposición del Gobierno de la Ciudad, casinos e hipódromos también cerrarán. -Los amantes del buen jazz también deberán esperar para ver y escuchar al notable Pat Metheny, que debía presentarse el viernes 13 y el sábado 14 en el Teatro Gran Rex. -Los shows de Karol G el viernes en el Luna Park y la presentación en el mismo escenario de la trapera Cazzu<U+200B> se verán afectados. -El show que Tini Stoessel tenía programado para el próximo 14 de marzo en el Movistar Arena también estará sujeto a cambios. Tanto los partidos de la Copa Libertadores como la Copa Superliga y el fútbol de Ascenso se mantendrán, pero sin público. Así, por ejemplo, este jueves Racing recibirá a Alianza Lima de Perú a puertas cerradas en Avellaneda. -Las Eliminatorias rumbo al Mundial de Qatar 2022 no correrían la misma suerte. La Conmebol espera una decisión de la FIFA y en las próximas horas podría quedar oficializada la suspensión de las dos primeras fechas, estipuladas para el 26 y 31 de marzo. La Selección argentina primero debe recibir a Ecuador en la Bombonera. -Se espera una confirmación oficial sobre el encuentro que Jaguares jugará ante Highlanders, de Nueva Zelanda, el sábado en cancha de Vélez. Según anunció Horacio Rodríguez Larreta, el partido podría disputarse sin público. -En tanto, fueron cancelados el Campeonato Sudamericano de natación, la Copa del Mundo de espada y el Preolímpico de boxeo, entre otras competiciones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-mendoza-cancelan-eventos-masivos-justifica-suspender-clases_0_hLqOa-2L.html","date":"12/03/2020 - 13:03","title":"Coronavirus en Mendoza: cancelan todos los eventos masivos pero “no se justifica” suspender las clases","abstract":"Lo dijo el gobernador Rodolfo Rody Suarez. Entre los espectáculos cancelados están la maratón de Mendoza y el Rally de las Bodegas.","author":"Roxana Badaloni","key_words":"CoronavirusMendozaÚltimas Noticias","body":"El gobierno de Mendoza anunció este jueves la cancelación de todos los eventos masivos en la provincia para prevenir la propagación del coronavirus, aunque por ahora no suspenderán las clases porque \"no se justifica\". Así lo explicó el gobernador Rodolfo Rody Suarez en conferencia de prensa desde la Casa de Gobierno provincial. Entre los espectáculos cancelados están la maratón de Mendoza y el Rally de las Bodegas. El partido del sábado entre Boca y Godoy Cruz por Copa de la Superliga está previsto para las 20 en el estadio mundialista: se jugará, pero a puertas cerradas. Consultado sobre la posibilidad de suspender las clases, el gobernador destacó que todavía \"no se justifica\", pero remarcó que están tomando medidas de desinfección en los establecimientos educativos. Además, se realizarán controles en Desaguadero, en el ingreso a Mendoza desde Buenos Aires, y se reportarán los casos sospechosos a personal de Salud. Mendoza. Corresponsalía. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-axel-kicillof-suspende-todas-actividades-masivas-partidos-futbol-disputaran-publico_0_OvZ0cpiF.html","date":"12/03/2020 - 12:43","title":"Coronavirus en Argentina: Axel Kicillof suspende todas las actividades masivas y los partidos de fútbol se disputarán sin público","abstract":"El gobernador bonaerense firmará el decreto esta tarde. Racing jugará por la Copa Libertadores sin hinchas en las tribunas.","author":[],"key_words":"Axel KicillofCoronavirus","body":"El gobernador bonaerense Axel Kicillof ordenó este jueves suspender todos los eventos masivos y dispuso que los partidos de fútbol se disputen sin publico para evitar la propagación del coronavirus. Según confirmaron a Clarín desde su Gabinete, la decisión de Kicillof será ratificada con la firma de un decreto, que va en sintonía con lo que más temprano confirmó el jefe de Gobierno porteño, Horacio Rodríguez Larreta para la Ciudad. Acaso el evento más importante que ya fue postergado es el festival internacional Lollapalooza, que iba a realizarse en San Isidro. En el ámbito deportivo, los partidos de fútbol se jugarán sin público. Ese es el caso de Racing, que esta noche recibirá en Avellaneda a Alianza Lima de Perú. Lo mismo ocurrirá mañana con el encuentro en el que Gimnasia y Esgrima La Plata será local ante Banfield, en el inicio de la Copa Superliga. Noticia en desarrollo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-suspenden-clases-jujuy-semanas_0_y2_eeReN.html","date":"12/03/2020 - 12:26","title":"Coronavirus en Argentina: suspenden las clases en Jujuy por dos semanas","abstract":"Lo anunció el gobernador Gerardo Morales en conferencia de prensa, a raíz de un caso sospechoso.","author":[],"key_words":"CoronavirusJujuyÚltimas Noticias","body":"El gobernador de Jujuy, Gerardo Morales, anunció la suspensión de las clases entre el lunes 16 y el sábado 28 de marzo en todas las escuelas de la provincia para evitar la propagación del coronavirus. Además, dispuso la cancelación de eventos culturales y deportivos por dos meses a raíz de un caso sospechoso. En este contexto, Morales decretó la emergencia epidemiológica por el virus y pidió que las personas que llegan desde los países más riesgosos se mantengan en aislamiento. \"Con carácter preventivo, desde el lunes 16 hasta el sábado 28 de marzo se suspenden las actividades escolares\", señaló el mandatario provincial. Y agregó: \"El artículo 3° de este decreto dispone la prohibición por el plazo de 60 días corridos de toda actividad y acto público de carácter cultural, deportivo, religioso y recreativo, para garantizar que se evite la propagación de la pandemia en Jujuy\". \"Si los estudiantes de todos los niveles no van a la escuela, tampoco irán los docentes. Va a quedar solo el portero que cuida la escuela, pero habrá una tarea virtual de capacitación para los docentes y se establecerá un mecanismo de enseñanza virtual para los chicos\", señaló. Como parte de las medidas anunciadas, Morales sostuvo que la administración pública no atenderá a la gente entre el lunes 16 y el domingo 22 de marzo, período en el que tomarán medidas de aislamiento para los empleados. \"Hay que establecer las medidas de seguridad sanitaria para los empleados que están en contacto con la gente. Tienen que tener un vidrio de separación, por ejemplo. Ellos irán al trabajo, pero se suspenderá la atención\", explicó. Noticia en desarrollo COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-anuncian-cierre-casinos-hipodromos-ciudad_0_3cf8tmnO.html","date":"12/03/2020 - 12:24","title":"Coronavirus: anuncian el cierre de casinos, el hipódromo y boliches bailables en la Ciudad","abstract":"Lo confirmó el ministro de Salud porteño, Fernán Quirós.","author":[],"key_words":"CoronavirusCasinosHipódromo De PalermoÚltimas Noticias","body":"El ministro de Salud porteño, Fernán Quirós, anunció este jueves que ordenarán el cierre de casinos e hipódromos como medida para evitar la propagación del coronavirus en la Ciudad. \"Los casinos y los hipódromos también cerrarán. Aunque a algunos no les guste esta situación, son medidas que tenemos que hacer\", explicó Quirós. Entre las disposiciones anunciadas por el gobierno porteño tras la clasificación del coronavirus como una pandemia se encuentra la prohibición de todo evento de 40 o más personas. La medida también alcanzaría a boliches bailables. En diálogo con radio La Red, Quirós remarcó la importancia de que “la comunidad se comprometa a cambiar su forma de vivir y de hacer las cosas\". Según datos del gobierno porteño, esta mañana eran 12 los casos confirmados en la Ciudad. Además, unas 140 personas que estuvieron en contacto estrecho con esos infectados estaban bajo seguimiento. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-estornudo-horacio-rodriguez-larreta-hizo-viral-explicacion_0_NpwPbl0V.html","date":"12/03/2020 - 10:54","title":"Coronavirus en Argentina: el estornudo de Horacio Rodríguez Larreta que se hizo viral y su explicación","abstract":"El jefe de Gobierno porteño insistió en la necesidad de “revertir costumbres muy arraigadas”.","author":[],"key_words":"CoronavirusHoracio Rodríguez LarretaÚltimas Noticias","body":"El jefe de Gobierno porteño, Horacio Rodríguez Larreta<U+200B>, fue tendencia en las redes sociales por haber estornudado tapando su boca con la palma de la mano derecha, casi al mismo tiempo en el que su ministro de Salud daba cuenta de la importancia de no hacerlo para evitar el contagio de coronavirus. \"La prevención del virus es casi la misma que con los diferentes cuadros gripales y la gripe, que es cuando van a toser no hacerlo sobre la mano, hacerlo sobre el codo para no tener las gotitas\", explicaba el ministro de Salud porteño Fernán Quirós El video que se viralizó en las redes está editado y Rodríguez Larreta tose sobre la palma de su mano casi al mismo tiempo que Quirós aconseja lo contrario, aunque en realidad eso pasó poco después. En una conferencia de prensa realizada esta mañana en Parque Patricios, Rodríguez Larreta fue consultado por ese episodio que generó gran cantidad de burlas y memes en las redes y sostuvo que su reacción \"fue un reflejo\". \"Fue un hábito que uno tiene incorporado. Justamente como el reflejo es tocarse la cara es que tenemos que reforzar la comunicación\", señaló el jefe de Gobierno. Rodríguez Larreta en conferencia de prensa, junto al ministro de salud porteño, Fernán Quiros y el titular del Same, Alberto Crescenti. Foto Gustavo Amarelle. Y agregó: \"A través de la concientización hay que revertir costumbres que tenemos muy arraigadas\". Fue en esa misma conferencia de prensa que Rodríguez Larreta informó que se suspenden en la Ciudad \"todas las actividades de alta concentración de gente que no sean esenciales para el normal funcionamiento de la ciudad\". Entre ellos, se suspenden los shows de Soda Stereo y Maroon 5. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/supermercados-dia-asegura-ejecutivo-coronavirus-cumplio-protocolos_0_HcCK-zRN.html","date":"12/03/2020 - 10:35","title":"Supermercados DIA asegura que el ejecutivo que tiene coronavirus cumplió con los protocolos","abstract":"La cadena explicó que llegó al país antes de la normativa de aislamiento que dispuso el gobierno. Y negó que haya estado en distintas sucursales y centros de distribución.","author":[],"key_words":"Coronavirus","body":"La cadena de supermercados DIA difundió este jueves un comunicado a la opinión pública aclarando la situación del ejecutivo de la compañía al que le diagnosticaron coronavirus, y aseguró que cumplió con todos los protocolos previstos. Según informó la cadena española este miércoles en un comunicado interno a su personal, uno de sus empleados dio positivo y por eso se decidió que el personal de su sede administrativa hiciera home office por los próximos 14 días. De acuerdo a lo que pudo saber Clarín, el empleado es un alto directivo de la compañía en Argentina, quien contrajo el virus en España, uno de los países más afectados por el coronavirus, y habría trabajado durante seis días en su despacho. Desde DIA, en una nota aclaratoria desmintieron oficialmente este jueves que eso hubiera ocurrido. “El trabajador de DIA llegó a Argentina el 5 de marzo por la mañana. La llegada al país es previa a la normativa anunciada el miércoles 11 de marzo por el Gobierno, que establece que aquellos que ingresen de países con mayor circulación de coronavirus deben permanecer en aislamiento obligatorio por 14 días. El empleado no ha estado trabajando durante seis días en las sedes de la compañía en Argentina”, señalaron. También negaron, como trascendió, que el ejecutivo hubiera concurrido a sucursales y al centro de distribución: “Solo tuvo reuniones con un grupo reducido de personas en la tarde del 5 de marzo. Desde el 5 de marzo por la tarde, el trabajador no ha estado presente en ninguna de las sedes, tiendas o centros de distribución de la cadena”. La compañía no informó datos sobre su empleado “por motivos de privacidad, y respetando la Ley de Protección de Datos Personales”, pero se supo que el ejecutivo, de 42 años, está casado y desde hace seis meses vive con su familia en Madrid, pero a raíz de su trabajo alterna viajes entre la capital de España y Buenos Aires. Ahora está internado en el Hospital Italiano de San Justo, en el partido de La Matanza. El paciente “manifestó los primeros síntomas durante el fin de semana del 7 y 8 de marzo cuando concurrió a realizarse los exámenes correspondientes siguiendo el protocolo indicado en vigor. El lunes 9 de marzo las personas que habían tenido contacto con el trabajador con síntomas fueron preventivamente y proactivamente enviadas a trabajar desde casa. El miércoles 11 de marzo se tuvo la certificación de su coronavirus positivo. De manera proactiva e inmediatamente tras conocer este hecho, DIA Argentina cierra su sede administrativa como política de prevención”, describió la compañía. El comunicado también destaca que “todos los trabajadores de la sede de Palermo de DIA Argentina fueron enviados a continuar con sus tareas bajo la modalidad teletrabajo por 15 días. Tras el cierre de las oficinas, la compañía completa una desinfección profunda de su sede”. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-escudo-nacional-argentino-creo-significado-partes_0_Yk4rrgD1.html","date":"12/03/2020 - 10:04","title":"Día del escudo nacional argentino: quién lo creó y cuál es el significado de cada una de sus partes","abstract":"Cumple 207 años desde que aceptaron el emblema en la Asamblea Constituyente de 1813. Aquí el simbolismo que componen la insignia que usó Manuel Belgrano, entre otros patriotas.","author":[],"key_words":"Efemérides","body":"Hoy es el aniversario del escudo de la República Argentina, un emblema que cumple 207 años desde su aceptación oficial, el 12 de marzo de 1813, por la Asamblea General Constituyente. Sin embargo, se utilizaba antes de su aceptación oficial y de que se aprobara su diseño. De hecho  Manuel Belgrano lo usó como insignia de sus tropas. El reconocimiento oficial llegó con la Asamblea del Año XIII que comisionó el grabado definitivo del sello al orfebre Juan de Dios Rivera. Y este artesano se inspiró para su confección en un escudo usado por los jacobinos durante la Revolución francesa. Un emblema francés habría inspirado el Escudo Nacional. Escudo Nacional cumple más de dos siglos. Foto/archivo La forma elíptica del escudo está dividida en dos campos: la parte superior es azul celeste y la mitad inferior es plata ó blanco. De ese modo reproduce los colores de cada franja de la bandera argentina. Desde la antiguedad representan la victoria y el triunfo. En el caso de la Argentina simboliza la victoria de los patriotas sobre los realistas en las batallas de Suipacha, la primera guerra por la independencia; y la de Tucumán, el 24 de noviembre de 1812. Se le atribuye el hermanamiento de las provincias que integran las Provincias Unidas del Río de la Plata que luego se transformaron en la actual República Argentina. El escudo argentino usado por el ejército. Foto/ Archivo Ubicado hacia la izquierda es un signo jacobino. Además es punzó porque simboliza la libertad y está sostenido por ambas manos de una pica vertical simétrica que significa el compromiso de las provincias de defender la libertad. Se liga a las frases del Himno Nacional Argentino: Se levanta sobre la faz de la Tierra una nueva y gloriosa Nación, tal sol está predominantemente pintado en esmalte oro, y dibujado con rayos rectos y flamígeros alternados simboliza la nueva nación. Escudo Nacional de la Argentina. Cada parte simboliza algo especial. Foto/ Archivo COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
