{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mascherano-seleccion-entrenador-virus_0_HMupOOC5u.html","date":"27/03/2020 - 23:45","title":"Javier Mascherano reveló dónde piensa retirarse y a qué se dedicará después","abstract":"En plena cuarentena por el coronavirus, el Jefecito (35) hizo un repaso de su carrera y dio pistas sobre su futuro.","author":[],"key_words":"Javier MascheranoClub Estudiantes De La PlataÚltimas Noticias","body":"Mientras Argentina transita ya su segunda semana de cuarentena preventiva obligatoria por la pandemia del coronavirus<U+200B>, se va haciendo más común ver a los futbolistas alejados de las canchas. No hablan en zona mixta ni al borde del campo de juego después de un partido, sino que la modalidad pasó a ser con videollamadas, con la ayuda de la tecnología. Como tantos otros, Javier Mascherano contó cómo vive sus días en medio de la cuarentena y el rebusque para no perder la condición física, pero el Jefecito es un personaje autorizado para hablar de todo. En una charla con el periodista Federico Bulos, tocó temas como la Selección<U+200B>, su futuro como entrenador e incluso su experiencia con la cultura en China, país donde surgió el coronavirus. Una de las cosas que más sorprendió es que todavía no tiene definido que vaya a ser DT: \"Primero hay que ver si hay Mascherano técnico. Decir que uno va a ser entrenador lo veo hasta arrogante. Uno intenta pensar en el futuro y planifica, quiero seguir ligado al fútbol cuando no sea más jugador. Todo el mundo te dice que lo más cercano a ser jugador es ser entrenador. Tengo que confirmar si tengo la capacidad para ser entrenador y no lo voy a poder hacer hasta el día que lo intente\". A lo largo de su carrera mamó de muchos técnicos de la más alta jerarquía mundial, pero Masche avisa que no seguiría al escuela de ninguno particularmente: \"Uno tiene que tener la inteligencia de agarrar de todos. No soy un tipo que esté identificado con una manera. He tenido la suerte de tener una diversidad de entrenadores, cada uno con su estilo e idea, y de todos he sacado cosas positivas. A la hora de ser entrenador es importante meter todo en la licuadora y agregarle tu impronta. Para transmitir hay que transmitir algo que uno cree. Tengo que sentirlo yo primero, ese es un punto fundamental, que cada día se ve más en los entrenadores. La idea es seguir lo que uno piensa pero también hay que adaptarse a lo que tenés\". Lo que sí tiene decidido Mascherano es que colgará los botines en Estudiantes: \"En principio, si me quieren, sí. Fue una decisión en lo familiar, por volver a la Argentina, pero el hecho de tener gente conocida y que haya sido tan importante en la historia del club hizo que me decidiera por Estudiantes. Más allá de que las cosas no salieron en este tiempo como uno pretendía, pero no cambia en nada mi compromiso hacia el club y lo que pienso. Hay que ver cómo uno se va sintiendo en lo futbolístico. En julio cumplo 36, de momento tengo ganas de seguir jugando\". Por otra parte, el ex Barcelona, Liverpool y River, entre otros, reafirmó que no extraña a la Selección y fue muy elogioso con el trabajo de Lionel Scaloni: \"Ni a él se le había cruzado ser el técnico de la Selección después de Mundial (de Rusia). Surgió todo muy rápido, encontró la posibilidad de dirigir selecciones juveniles, se le fue abriendo un camino. En los últimos años pasó mucho que después de las competencias nos quedábamos sin entrenador. Creo que hasta ahora lo ha hecho muy bien. Entiendo que al principio se lo veía medio de reojo por no tener experiencia pero demostró que ha sido útil, ha hecho recambio. Veremos cómo sigue todo con este virus, pero la Selección ha mostrado una gran imagen con jugadores que prometen mucho\". <U+200B> \"La verdad no extraño a la Selección. Hubo gente que no lo entendió cuando lo comenté. No la extraño porque era un ciclo que terminaba. Llegó hasta 2018 pero pudo haber terminado antes. Entiendo que los ciclos van terminando como en su momento cuando me fui de Barcelona. Fue un proceso que disfruté, di lo mejor de mí pero siendo realista. Viene gente más joven, con más nivel, más fuerza, más ganas. Es parte de la vida, está en uno entenderlo y no sufrirlo. Todo tiene fecha de vencimiento. Hoy disfruto de ver a la Selección como espectador. Cuando me tocó estar dí lo mejor de mí hasta el último día, no me quedó nada por hacer. Si vas a los resultados decís que lastima que no tuve la oportunidad de ganar, pero del resto no me reprocho nada\".  \"Más allá de que Alejandro me marcó más, mi agradecimiento a Marcelo es indudable. Un entrenador que se anima y se atreve y le da la oportunidad a un chico que ni juega en Primera División, y en el momento que me dio la oportunidad, no tenía una espalda muy grande. Veníamos de Corea Japón donde a la Selección no le fue bien e igual apostó por mí. Tiene que ver con una maduración y una edad. En mi mejor etapa como futbolista lo tuve a Alejandro. Pero también por el tiempo y la relación que pude tener con Alejandro, a nivel personal y humano. También haber vivid momentos tan importantes. Es el entrenador que me llevó a jugar una final del mundo. Es muy difícil olvidarlo. Durante todo ese proceso hubo situación es que llevaron que nuestra relación vaya más allá de lo profesional. Sin lugar a dudas que me ha marcado a fuego\".  \"El primer año hicimos la pretemporada en Wuhan, donde inició el virus, y el año pasado estuvimos otra semana más. Los chinos son reconocidos por comer diferentes cosas, hay mercados grandísimos donde cocinan insectos. No se sabe de dónde salió el virus. Hoy todavía hablo con el traductor mío y no tienen la información. Hay que entender que son 1500 millones de personas y es muy difícil encontrar alimento para todos. No lo digo como una justificación pero la realidad es que son muchos. En la China profunda no hay acceso a los alimentos como la gente en todo el mundo. El chino es de comer mucho y de comer abundante. Cuando te invitan a comer para agasajarte hay banquetes como en la época de los vikingos. Ellos comen de esa manera. Comer cosas exóticas es parte de su costumbre. Si les decimos que comemos molleja o chinchulines pueden pensar lo mismo\". \"Aguantando, pasando más tiempo con la familia, disfrutando de cosas que uno normalmente no tiene tiempo para hacer. Ayudo a las nenas con cosas del colegio que les van pasando por Internet. Disfrutando en familia, juegos de mesa, ayudar en los quehaceres de la casa, cosas que en la dinámica del día a día uno no tiene la posibilidad. Soy una persona que le gusta participar todo el tiempo en las cosas de la casa y ayudar en lo que puedo. Tengo la ventaja de haber vivido mucho tiempo solo, los últimos dos años en China por ejemplo. Me tenía que hacer todo yo, no tengo ningún problema y además me gusta. Soy de la nueva generación, no creo que cocinar sea solo para las mujeres\".  \"El tema del entrenamiento un a haciendo cosas porque es necesario para mantener la forma física. No es lo mismo que entrenar con tus compañeros ni con el equipo, ni tenés todas las herramientas en casa, pero también es necesario para la cabeza\".  Ningún equipo sale jugando todo el tiempo. Esa es la interpretación que terminan teniendo los jugadores. El espacio para atacar al rival tiene que ser largo atrás de la línea defensiva. Como jugador me gustan los equipos protagonistas. Siempre me gustó, lo pude disfrutar en el Barcelona. Si el día de mañana tengo la posibilidad de ser entrenador me gustaría trasmitir la pos de ser protagonista. Hay muchas formas de ser protagonista, pero es más lindo jugar con la pelota, está claro.  \"He leído y escuchado a Sebastián (Verón). Existe la posibilidad, es algo que hay que ir viendo. Está claro que ni nosotros tenemos la culpa ni los clubes, es algo que afecta a todos y no solo al fútbol, sino a la economía global. Uno ve lo que está pasando en Europa, clubes importantes están tomando medidas. No hay que adelantarse a nada. Si no se vuelve rápido a jugar puede ser un mecanismo para aliviar a los clubes. Espero que vuelva rápido no el fútbol, sino que podamos volver a la normalidad. Eso va a significar que la pandemia pasó de largo. Más allá de que lo más importante es la salud, en nuestro país hay mucha gente que la pasa mal todos los días y esta situación no va ayudar. Que pase esta situación para que el país y la economía vuelvan a funcionar para que los que menos tienen puedan vivir en mejores condiciones\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-saludo-diego-maradona-panadero-rios_0_s47qcDbWJ.html","date":"27/03/2020 - 22:47","title":"Coronavirus en Argentina: el saludo de Diego Maradona a un panadero de Entre Ríos","abstract":"En medio de la cuarentena, el DT de Gimnasia le hizo llegar un mensaje a uno de sus seguidores.","author":[],"key_words":"Diego MaradonaEntre RíosCoronavirusÚltimas Noticias","body":"Diego Armando Maradona le envió un saludo para los entrerrianos en medio del aislamiento social, preventivo y obligatorio, dispuesto por el gobierno nacional. El destinatario del mensaje fue Daniel Gaillard, un panadero de General Campos. \"Te mando un abrazo grande, para todo Entre Ríos, que si la padecen ustedes, nosotros no tenemos vergüenza, y después queremos que nos respeten a los porteños (..) un abrazo\" aseguró el actual director técnico de Gimnasia de La Plata. A través de las redes sociales su hija, la diputada nacional Carolina Gaillard, agradeció el saludo y dijo: \"Gracias por enviarle este mensaje a mi papá, el panadero de General Campos, que me enseñó todo lo que soy hoy. Se que para él es el mejor regalo del mundo recibir un saludo de su ídolo\". El ex capitán de la Selección Argentina está encerrado, cumpliendo a rajatabla con la cuarentena que ordenó el Gobierno Nacional para evitar la propagación del coronavirus. Desde que se suspendió el fútbol, el Diez se recluyó en su casa de Bella Vista y el contacto con sus seres queridos lo mantiene vía telefónica o redes sociales. Dos personas de su entorno son las que pasan el día a día con él, dentro de la medida de aislamiento impuesta por el presidente Alberto Fernández. Y su médico personal se encarga de hablar todos los días para saber cómo se encuentra. Los cuidados son entendibles ya que Diego, de 59 años, está dentro del grupo de personas de riesgo debido a sus antecedentes cardiológicos (sufrió una arritmia de miocardio en el 2000), además de su hipertensión arterial. Antes del parate del fútbol, Maradona ya había dejado en claro su postura de que había que suspender los partidos en la Argentina. Así lo hizo saber cuando River decidió no presentarse a jugar su encuentro ante Atlético de Tucumán por la primera fecha de la Copa de la Superliga. \"Mirá que a mí las Gallinas no me van, pero los banco a morir\", declaró luego del empate de Gimnasia ante Banfield en el Bosque, la noche en la que se abrazó con Julio César Falcioni y ambos manifestaron su deseo de que no se siguiera jugando. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/herbella-ensena-armar-barbijos_0_5VY_8-0j0.html","date":"27/03/2020 - 21:07","title":"Video: el tutorial del Doctor Herbella para armar máscaras caseras para usar como barbijo","abstract":"El ex futbolista lo explicó en su cuenta con un gorro y una carpeta.","author":[],"key_words":"CoronavirusCuarentenaClub Atlético Vélez SarsfieldFerrocarril Oeste","body":"Juan Manuel Herbella<U+200B> estudió Medicina mientras jugaba al fútbol. Hoy, como docente universitario de la UBA, el Doctor muestra un gran compromiso por los problemas sociales y de salud de la población. Este viernes publicó un tutorial para explicar cómo armar una máscara casera para protegerse del contagio de coronavirus<U+200B>. \"En estos momentos en los cuales muchos de ustedes estarán preocupados porque no encuentran barbijos, yo les voy a dar un remedio casero para salir del paso, en caso de necesidad\", explica Herbella en el inicio. Herbella cuenta que hay que tratar de que el virus no entre en contacto con las mucosas, tanto por saliva o por el estornudo de una persona infectada. \"Para este tutorial necesitan un gorro, una carpeta, una abrochadora y una cinta adhesiva. Agarran la carpeta, separan una hoja. con la otra mano agarran la gorra, las juntan, con la abrochadora la ponen de un lado y del otro, lejos de la costura. Agarran un poco de cinta, la cortan, la pegan en el borde y así les queda una excelente visera de protección con la cual pueden salir a la calle, de ser necesario\", detalla en su video. Juan Manuel Herbella, ex futbolista y médico. ¿Qué dice la Organización Mundial de la Salud sobre el uso de barbijos? \"Si no se presentan los síntomas respiratorios característicos de la COVID-19 (sobre todo, tos) o no se cuida de una persona que pueda haber contraído esta enfermedad, no es necesario llevar puesta una mascarilla clínica. Recuerde que las mascarillas desechables sólo se pueden utilizar una vez y tenga en cuenta también que si no está usted enfermo o no cuida de una persona que lo esté, está malgastando una mascarilla. Las existencias de mascarillas en el mundo se están agotando y la OMS insta a utilizarlas de forma sensata\", detalla el médico en un lenguaje muy profesional y educativo. Las medidas frente al COVID-19 más eficaces para protegerse a uno mismo y a los demás, para la OMS, son lavarse las manos con frecuencia, cubrirse la boca con el codo o con un pañuelo de papel al toser y mantener una distancia de al menos uno a tres metros con las personas que tosen o estornudan. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-suarez-barcelona-messi-coronavirus_0_ZtB8JCRHP.html","date":"27/03/2020 - 20:28","title":"Luis Suárez: “La gente no quiere ver fútbol; quiere salir sin miedo”","abstract":"El uruguayo realizó donaciones para los necesitados en su tierra.","author":[],"key_words":"Lionel MessiLuis SuárezFC BarcelonaCoronavirus","body":"“Desde casa seguimos entrenando”, fue la frase que eligió Luis Suárez para graficar cómo transita el aislamiento en España, donde el coronavirus está haciendo estragos y minuto a minuto se cobra cientos de vidas. El delantero del Barcelona sufre por lo que ven sus ojos, mientras continúa realizando tareas físicas para recuperarse de la operación de la rodilla derecha, a la cual fue sometido a mediados de enero. Pero el dolor que siente el amigo de Lionel Messi <U+200B>no es físico: al Pistolero se le estruje el alma al contemplar las muertes que se están produciendo en el mundo entero a causa de esta pandemia que no da tregua. \"Ahora la gente no quiere ver fútbol; quiere salir a la calle sin miedo\", le explicó+o al periódico uruguayo El Observador, dejando en claro que hoy lo único que le quita el sueño no es que la pelota no ruede sino lo que este virus le está causando al planeta entero. Sensible y realista, así se muestra Suárez ante una situación que cambió los paradigmas en este arranque de década y que a su vez desnudó el costado más solidario de muchos protagonistas del mundo del deporte. Fueron 500 canastas de comida las que donó el delantero uruguayo. Foto: Darwin Borrelli Porque las ayudas humanitarias y donaciones para las personas que más lo necesitan se hicieron visibles con aportes de personajes famosos como Messi, Cristiano Ronaldo, Pep Guardiola, el Cholo Simeone y también Suárez. El Pistolero realizó una donación de 500 canastas básicas de alimentos y artículos de limpieza para las familias del barrio Casavalle, en su Uruguay natal. \"Es lo mínimo que se puede hacer por las personas que más lo necesitan\", argumentó el artillero del Barsa. Y según cuentan en dicho periódico, la ayuda de Suárez fue la primera pero no la última: el futbolista ya tomó contacto con autoridades de su país para continuar realizando donaciones para colaborar con las familias de los pequeños que reciben alimentación en comedores escolares y cuyos servicios se vieron afectados por causa del coronavirus. El delantero realizó donaciones al pueblo Casavalle. Foto: Darwin Borrelli \"No se me pasó por la cabeza regresar al país en ningún momento, porque la mejor forma de cuidar a los uruguayos es quedándome en mi casa en Barcelona. Si tengo que ayudar a la distancia, lo voy hacer orgullosamente, como lo hago cuando se necesita. Después pienso en mis hijos, en la precaución de estar encerrado en casa para evitar el contacto con la gente, evitar el contagio y España hoy en día es uno de los países que está más contaminado, junto con Italia, Irán, Corea y China. La gente tiene que hacer caso de lo que se dice. Las recomendaciones que dan el gobierno y los expertos es quedarse en casa y eso es lo que tiene que hacer todo el mundo\", agregó el punta COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/stefanos-tsitsipas-cuarentena-perdes-cabeza-empezas-hablar-objetos-_0_anuFAa5B9.html","date":"27/03/2020 - 20:11","title":"Stefanos Tsitsipas: “Con la cuarentena perdés la cabeza y empezás a hablar con objetos”","abstract":"El griego que está en el top ten del ranking mundial reconoció que el aislamiento lo afecta, pero está confiado en que todo mejorará.","author":[],"key_words":"Stefanos TsitsipasTenisCoronavirusCuarentena","body":"La frase “la realidad supera la ficción” aplica a determinados órdenes de la vida y parece que no es ajena a los deportistas de elite. El caso de Stefanos Tsitsipas podría considerarse igual al de Chuck Noland (Tom Hanks) en la película Náufrago, pero no por las palmeras y el paradisíaco mar turquesa, sino por su soledad y capacidad de “perder la cabeza por hablar con objetos”. Al igual que Noland con la recordada pelota a la que bautizó Wilson, el tenista griego reconoció que pasar la cuarentena <U+200B>en su casa solo, lo esta afectando en el dia a dia. \"Realmente necesito ducharme porque estoy sucio y también con sed, pero no de esto (señaló una botella de cerveza). Esto es lo que te pasa cuando estás en cuarentena durante tanto tiempo: pierdes la cabeza, te pierdes en tu mierda en un momento dado. Y empiezas a hablar con objetos\", dijo Tsitsipas en su canal de YouTube. Además, se alejó de su familia porque considera que convivir con ellos en estos días atípicos es una causa de estrés. \"Los amo, tengo muchas ganas de volver a verlos, pero a veces es bastante estresante estar allí. Así que decidí irme y estar solo. De hecho, no sé si hubiera sido seguro para ellos estar conmigo después de volar desde Londres\", dijo el tenista de 21 años, al hablar de sus padres Apostolos y Julia. Stefanos Tsitsipas habló sobre la cuarentene.\nFoto: AP Tsitsipas, número seis del ranking mundial de ATP, también dejó en claro que sigue entrenando y envió un mensaje de concientización por los estragos que causó el coronavirus<U+200B> en Europa. “Busco seguir ejercitándome y poder estar en forma, pero soy consciente de que es difícil estar enfocado en este contexto. Asegúrense de estar a salvo y seguros porque todo esto va a mejorar”, manifestó. Sus apariciones en las redes sociales no son una novedad, ya que en 2017 grabó su viaje al US Open<U+200B> y en diversas oportunidades muestra su estadía en diversos puntos del mundo, algunas veces de vacaciones. A sus 21 años, no sólo se destaca por ser el tenista más joven dentro del top 10, sino que sus 170.000 suscriptores en su canal de YouTube tienen la posibilidad de observar cómo es la vida de una de las actuales estrellas del circuito ATP. \"¿Es hora de un reseteo?\", fue el título que eligió Tsitsipas para el video que publicó en YouTube, con la música de la serie de Netflix \"Stranger Things\" en el inicio, como una especie de descargo en inglés. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-messi-carragher_0_3lVcon98R.html","date":"27/03/2020 - 19:42","title":"Un referente del fútbol inglés dijo que Cristiano Ronaldo se fue de Real Madrid por Lionel Messi","abstract":"El histórico de Liverpool sostuvo que el portugués partió de España por la luz del argentino.","author":[],"key_words":"Cristiano RonaldoLionel Messi","body":"Cristiano Ronaldo ganó todo con Real Madrid, incluyendo cuatro Champions League, y dejó el club en 2018. Según explicó la dirigencia blanca en aquel momento, hubo un pedido expreso de CR7 para irse. Y firmó con Juventus<U+200B>. Claro que el que tuvo una versión muy particular para explicar por qué el portugués decidió cambiar fue el ex jugador inglés Jamie Carragher, que jugó 16 años en Liverpool hasta dejar el fútbol en 2016. \"No escucho a nadie decir que Maldini fue un mal defensor porque pasó toda su carrera en el Milan. Entonces, ¿qué cambia con Messi? Le doy crédito a Ronaldo por todo lo que ha logrado en otros países, pero creo que se dio cuenta de que está detrás de Messi y por eso cambió tanto los clubes. Entonces, podés decir que ganaste esos campeonatos, que fuiste el goleador en diferentes países... También es una forma de diferenciarte de Messi\", explicó en el programa Caught Offside, de un medio londinense. Carragher, ex jugador del Liverpool, comentarista televisivo. No es difícil interpretar a Carragher: Cristiano fue campeón de Liga y Champions con el Manchester United y el Real Madrid, y con la Juventus ganó la última Serie A. En ese sentido, puede decir que fue campeón en más clubes que Leo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-amor-ameal-100-dias-asumir-superliga-perdio-river-gano-boca-boca-_0_qcvyug96V.html","date":"27/03/2020 - 19:03","title":"Jorge Amor Ameal, a 100 días de asumir: “La Superliga no la perdió River: la ganó Boca a lo Boca”","abstract":"El presidente del campeón de la Superliga no deja temas por tocar: su relación con Riquelme, el estado del club, su proyecto, los porqués del título y el futuro del fútbol argentino.","author":"Daniel Avellaneda","key_words":"Boca JuniorsJorge Amor AmealJuan Román RiquelmeRiver PlateCoronavirus","body":"La rutina se modificó para todos. También para Jorge Amor Ameal. Pero no desde hace una semana, cuando dejó de ir y venir hasta su inmobiliaria o sus negocios gastronómicos. Tampoco desde que ya no pudo trasladarse a la Bombonera o salir a caminar por las calles del barrio cerrado donde vive. La vida del presidente de Boca cambió mucho tiempo antes de la cuarentena. Fue desde hace 100 días (se cumplen este sábado), cuando el 19 de diciembre asumió como presidente y volvió por la puerta grande al despacho de Brandsen 805. Con Juan Román Riquelme <U+200B>como aliado, nada menos. En estos poco más de tres meses, Ameal buscó que se notara su impronta en un club que cambió de signo político después de 24 años. Y aunque es cierto que el dirigente de 71 años no quiere partidismo dentro de Boca, este confeso peronista se jacta de un estilo diferente a su antecesor, Daniel Angelici, hombre de Mauricio Macri<U+200B>. “Estamos recuperando la identidad”, dice en la charla con Clarín. -¿Qué balance hacés de estos 100 días al frente de Boca? -Hemos abierto las puertas del club. Crecimos en todas las actividades sociales, deportivas y culturales. Hay un cambio y lo respira la gente del club. La pileta tiene récord de concurrencia, porque hemos bajado el valor de los adicionales y les dimos becas a los que no tienen posibilidades en un barrio vulnerable. El club tenía 13 disciplinas y hoy hay 20. Por cada hombre, hay una mujer. Equilibramos el gasto con el ingreso. Acá no tenés que ganar plata; no somos una financiera. -Cuando asumiste dijiste que no habías encontrado el club que esperabas. Sin embargo, Angelici dijo en octubre que Boca tenía un superávit de 1.336 millones de pesos... -Decía que tenía 20 millones de dólares en el exterior. Y afuera no había nada. Fueron dos pagos que impactaron en el balance para que diera equilibrado. Eran los pases de (Nahitan) Nandez y (Darío) Benedetto. Lo deberíamos cobrar en el segundo semestre. Estamos haciendo una auditoría que le encargamos al Consejo Profesional Económico de la UBA y vamos a saber la realidad del club. Tenemos un plan para incrementar en un 70 por ciento los ingresos con sponsors y empresas que acompañan el proyecto. Y todos apostamos a la vida, está claro, pero Boca, como cualquier otro club, necesita que la pelotita empiece a rodar. Jorge Amor Ameal cumple 100 días desde que asumió como presidente de Boca.\nFoto: Emmanuel Fernández -¿Cómo van a paliar los costos de este parate? -Había mucha preocupación en la reunión de la liga que hicimos la semana pasada. Fox y Turner van a pagar este mes. El tema es cómo ese ingreso incide en cada club. Para Boca, sólo impacta en el 6% de su presupuesto. Para nosotros, los ítems más importantes son las cuotas sociales y el abono de venta de plateas. La televisión es un producto que en algún momento hay que ordenar. Los dirigentes decimos siempre que es poco lo que nos pagan, pero no sabemos cuál es la medida entre poco y mucho. Ahora vamos a saber cuál es la realidad porque Mario Pergolini y Marcelo Tinelli<U+200B>, que son hombres de los medios, se van a ocupar del tema. -Con una mano en el corazón, ¿creías que iban a ganar el campeonato? -Lo último que uno pierde son las esperanzas. Sabíamos que era difícil, porque estábamos en una situación de desventaja. Lo que a mí me entusiasmaba era el andar del equipo. Tenía las “3 G”: ganaba, gustaba y goleaba. Este parate nos complicó. Pero yo estoy muy contento porque se logró fue recuperar al jugador de brazos caídos. Cuando en la conferencia de prensa le tiraron agua a Miguel (Russo), eran todos suplentes. Y el jugador que va al banco es una persona que se siente mal y hace quilombo en el vestuario. Esto con Russo no pasa. Todos se sienten importantes. -En ese sentido, fue un cambio radical el de Carlos Tevez. Dejó de tener cara larga y pareció renacer con Russo... -Y empezó a hacer goles. Cuando todos decían que había que traer un \"9\" y se hablaba de (Paolo) Guerrero, yo decía que estaba Carlos y sabía lo que significaba para el club. Román tuvo muchísimo que ver. La verdad, a mí me hinchó las bolas cuando participó de la vida política del club. Pero lo encontré en el vestuario y me dijo que todo había sido hecho por gente que mintió. Fue muy fácil hablar con él. Esto es de dos. Cuando uno quiere y otro no, es imposible. Y acá todos queríamos que Tevez se quedara en Boca. -¿Se sacaron una espina de encima? Porque le ganaron el torneo a River, que lo perdió en la última fecha, nada menos... -El torneo no lo perdió River: lo ganó Boca a lo Boca. Y la alegría y la satisfacción de la gente nos ponen felices. El hincha está exultante. Salí del estadio a la madrugada y en las calles de Barracas y La Boca todavía estaban festejando. Fue muy importante. Este no es el mismo equipo que terminó jugando 2019 contra Central. Miguel, el preparador físico, los muchachos... todos tienen mucho que ver. El hecho de irnos al predio de Ezeiza, también. Mejoró el trabajo y la relación entre todos. -River viene dulce en los últimos cinco años y medio. ¿Creés que a partir de ahora será el momento de Boca? -Nosotros pensamos exclusivamente en Boca. Confiamos mucho en nuestro plantel y en el cuerpo técnico. Lo que hay que tener es la humildad del triunfo; si no, cuando las cosas no se dan, todo se te cae. Acá hay que construir. -Tal vez vos no te fijes en lo que hace River, pero el hincha de Boca, sí. -El hincha nuestro se fija en lo que hace Boca. Lo que provoca Boca es único. Y si no, llamá a la gente de Adidas. Están contentos por las ventas. El que no es hincha de Boca no lo va a entender. Boca es un sentimiento y esa pasión se multiplica en los distintos estratos sociales multiplique. -A Angelici lo terminaron condenando los resultados deportivos contra River… -Angelici perdió el 8 de diciembre y el campeonato terminó después. La gente venía arrastrando frustraciones. No existe ganar una elección con el 53% y no se escrutó más. Fue muy extraño lo que pasó: terminamos a las 3 de la madrugada. Menos mal que no lo hicieron en la Provincia de Buenos Aires, porque si no todavía no teníamos gobernador. Hubo un gran maltrato social. Y a los que no nos votaron, no importa: ellos son tan hinchas de Boca como nosotros. -Russo cuenta que lo saludan, le dicen \"buen día\" y después, que gane la Copa. ¿No creés que esa obsesión de la séptima Libertadores les puede jugar en contra? En el pasado, se le dijo al hincha que sacara el pasaporte para viajar a Japón. -La gente siempre tiene razón. Nosotros somos primero hinchas y después dirigentes. Somos jugadores de fútbol frustrados. Y como mejoramos la realidad del club, siempre vamos a querer más. Nos metieron eso en la cabeza. Boca necesita tener objetivos altos. Nosotros vamos a trabajar para poder cumplir con el sueño de la gente. Por eso se festejó tanto el último campeonato. En cuanto al otro tema, fue un error de campaña. Nosotros no vamos a prometer algo que no podemos lograr. Más importante que el pasaporte es el carné de Boca. -¿Cómo es la convivencia con Riquelme? ¿Hay doble comando? -La relación es excelente. Hablamos todos los días. Yo voy al predio y él, al club. Si uno soñaba cómo iba a ser la convivencia, es insuperable. Cuando estábamos en la campaña, les decía a los que iban a buscar a Riquelme: “A Román hay que hablarle desde el amor, no desde el bolsillo”. Había que decirle: “Vení, tu opinión es valiosa”. Veníamos hablando desde junio. Y cuando decidió jugar con nosotros, empezó a recibir palos de un sector de la prensa. De 1 a 10, con Román nos llevamos 11 puntos (sic). -¿Quién tiene la última palabra? -No hay última palabra. Hay charlas y convicciones mutuas de convenir qué es lo mejor para Boca. Estamos en una asociación civil. Lo que pretendieron hacer en una SAD, acá no corre. Hay mucho diálogo. Riquelme, con Ameal.\nFoto: @GiuliGuazzardii -¿Por qué cambiaron todas las áreas, desde el Departamento Médico hasta las Divisiones Inferiores? -Nosotros decíamos que muchos de los problemas que pasaban en Boca estaban adentro y no miramos para el costado. Decidimos que no podíamos estar comprando jugadores todo el tiempo. Acá tenemos que priorizar el fútbol amateur. Hubo errores en la administración anterior. Lo que pasó con el chico que está en Barcelona (Ramos Mingo) son temas que nosotros siempre dijimos que debíamos cambiar. Los resultados se van a dar con el tiempo. Confiamos en el trabajo. Acá hay jugadores que tienen que ver con el pasado del club, con Román a la cabeza, y saben transmitir lo que es Boca. -¿Qué va a hacer Boca con el sueldo de los jugadores? Algunos clubes plantean postergar pagos o hacer recortes, como recomendó la FIFA. -Nosotros estamos en reunión permanente, vía video conferencia. Estamos definiendo la situación. Vamos a pagar, tendremos que ver qué pasa con la esponsorización. Espero que los patrocinantes entiendan que el fútbol sigue, no para. Nicolás Russo, Jorge Ameal, Claudio Tapia y Marcelo Tinelli. -¿Qué va a pasar con el fútbol argentino? ¿Va a terminar la Copa Superliga? -Se está hablando de que no va a haber descensos. Yo soy un convencido de que el campeonato empezó y tiene que terminar. Veremos los días, las fechas y los horarios. Después, al fútbol hay que ordenarlo en su totalidad. Tiene que haber 20 equipos en Primera; en algún momento se podrá llegar a eso. -¿Ves alguna alternativa para poder terminar el campeonato con un calendario que puede ser tan apretado? -Los jugadores deberán tener sus vacaciones lógicas. Tenés trabada la Copa Libertadores. Este es un problema de fuerza mayor. Esperemos que esto pase. Y estoy de acuerdo con la cuarentena<U+200B>, ojo. -¿La Liga Profesional puede darle impulso al fútbol argentino? A fin de cuentas, son los mismos dirigentes. ¿Qué va a cambiar? -Nosotros volvemos a la AFA. No podía haber un doble comando. No era el problema si había un gerente o una estructura cara o barata. Tenemos que determinar, llámese como se llame, que la conduzcan dirigentes, que haya un proyecto superador. Acá no sabemos cuáles son los descensos, si hay un ida y vuelta, si habrá torneos cortos o largos. Después, definiremos de acuerdo a lo que diga la mayoría. -¿Tinelli es el hombre indicado para dirigirla? -Nosotros no vivimos el 38 a 38. No sabemos qué fue lo que pasó en aquel momento. Los entretelones no los conocemos. Tinelli tiene una misión fundamental, que es discutir los contratos de TV. Y ahí están los intereses que tenemos todos.  El presidente de River, Rodolfo D'Onofrio y su par de Boca , Jorge Ameal, luego de un almuerzo en Puerto Madero.\nFoto: Guillermo Rodríguez Adami -¿Cómo te llevás con Rodolfo D'Onofrio? -Sobre ese tema, lo aclaro cada vez que puedo. Nos reunimos, charlamos del devenir del fútbol, de la necesidad de una organización seria, de un trabajo en temas económicos en el que debemos tener visiones parecidas o iguales. Estuvimos dos horas, casi tres, hablando. Después, él a su club, yo al mío. Salimos campeones, me preguntaron si me había llamado D'Onofrio y yo dije que no. Pero en la reunión de Superliga me mostró un WhatsApp y me había saludado. El tema es que cuando yo no conozco el número del que me llama, no atiendo. Le ofrecí disculpas. Me felicitó. Habla de un hombre de bien. -¿Qué te pareció que no haya presentado el equipo ante Atlético Tucumán? -Fue una decisión suya. La otra decisión será del Tribunal de Disciplina. Nos enteramos del tema en Mendoza. Llegamos allá, estábamos instalados. Cada cual hace las cosas que le parecen. Si nos hubiesen dicho que se suspendía la fecha, no nos hubiéramos subido al avión. Nos dijeron que jugaban todos. -¿Creés que River tiene que ser sancionado? -Soy presidente de Boca, no del Tribunal de Disciplina. Eso lo tienen que decidir en otro ámbito. Las leyes están para cumplirlas. -El tiempo pareció darle la razón a D’Onofrio. Al final, el campeonato se terminó suspendiendo. -Me estás hablando del después, no del momento. Ahí estaba definido que todos jugáramos. Definirá el Tribunal. Después, la rivalidad tiene que ser dentro del campo de juego. Ahí tenemos que tratar de ganarles siempre.  <U+200B>HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/racing-recupera-augusto-solari-autor-gol-ultimo-titulo_0_-jMGo9SAM.html","date":"27/03/2020 - 18:32","title":"Racing recupera a Augusto Solari, el autor del gol de su último título","abstract":"Cinco meses después de su tanto a Tigre, se rompió un ligamento de una rodilla. Ya se recuperó y quedó a las órdenes de Beccacece.","author":[],"key_words":"Racing ClubSebastián BeccaceceSuperliga Argentina","body":"El martes 31 se cumplirá el primer aniversario del título de la Superliga ganado por Racing. En la penúltima fecha, el elenco que comandaba Eduardo Coudet igualó 1-1 de visitante en Tigre y se consagró campeón. El gol en aquella gloriosa jornada lo marcó Augusto Solari, quien se metió así en la historia grande del cuadro de Avellaneda y podrá volver a jugar una vez que retorne el fútbol a la Argentina. El destino, después de darle esa buena, le tenía preparada una mala, justo en el mejor momento de su carrera: el 25 de agosto sufrió la rotura del ligamento cruzado anterior de la rodilla izquierda en un partido ante Central Córdoba. Lejos de bajonearse, el mediocampista surgido en River se puso a trabajar y la espera terminó: cuando el fútbol regrese, Sebastián Beccacece<U+200B> podrá contar con Solari. \"Me queda ponerme al nivel físico de mis compañeros\", destacó el rosarino. \"Todo va en los tiempos previstos. Me fui adaptado a los trabajos en campo con el grupo, pero con la conciencia de que aún me falta para estar al 100% y con el ritmo adecuado para competir. Falta todavía una exigencia mayor, que es indispensable para ver cómo responde la rodilla en un partido”, explicó Solari en una nota publicada en la web oficial de Racing. Y agregó: \"Cuando empezás a trabajar con el grupo, ves todo más cerca, vas reforzando la impresión de que el regreso es una certeza. Imagino que cuando se dé el retorno a las prácticas regulares, apuntaré a ponerme al nivel de ellos, algo que sigue pendiente”. Al igual que el resto de los jugadores del fútbol argentino, Solari sigue una rutina especial en tiempos de aislamiento. \"No queda otra que respetar la cuarentena. Es lo que nos corresponde en esta situación tan difícil. A nadie le gusta, pero mientras sea la única manera de impedir la expansión del contagio, hay que asumirla con compromiso. Las autoridades son responsables de establecer las pautas de convivencia y de velar por su cumplimiento. Es un trabajo de equipo: si todos hacemos la tarea, el rendimiento va a ser mejor, con un resultado favorable porque el impacto social va a ser menor. Cuando nos toque volver a entrenar en conjunto y a jugar, nos enfocaremos en eso\", afirmó el futbolista, que anotó 9 goles en 61 partidos en la Academia. Por último, Solari se refirió al nuevo entrenado. \"Sebastián está muy cerca y dialoga mucho con cada uno de nosotros. No bien llegaron, me fueron sumando a la observación de videos para que fuera conociendo las ideas que ellos tienen y quieren poner en ejecución. Aproveché estos meses para ir aprendiendo eso y ahora me voy adaptando desde adentro. Es mucho más sencillo de entender en los entrenamientos. Todavía no me definió un posición específica; va a ir dependiendo de cómo me vayan viendo en las prácticas”, señaló. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-novak-djokovic-dono-millon-euros-comprar-respiradores_0_lXZYPL-ow.html","date":"27/03/2020 - 18:16","title":"Coronavirus: Novak Djokovic donó un millón de euros para comprar respiradores","abstract":"“La lucha no es fácil, pero estoy convencido de que lograremos salir de esto más fuerte que antes”, sostuvo el tenista número uno del mundo.","author":[],"key_words":"CoronavirusNovak DjokovicRoger FedererTenisCuarentena","body":"Si bien el foco de la pandemia <U+200B>de coronavirus se trasladó hace algunas semanas de China a Europa, Serbia es una de las naciones del Viejo Continente que menor cantidad de casos registra: hasta el momento hubo 457 contagiados y 6 muertos. Pese a ello, Novak Djokovic<U+200B> consideró valioso hacer su aporte para combatir la enfermedad y donó un millón de euros, que serán destinados a la compra de equipamiento sanitario en su país. El anuncio fue realizado por el tenista y su esposa, Jelena, a través de una teleconferencia desde Marbella (España), donde se encuentran cumpliendo con el aislamiento obligatorio que dispuso el Gobierno de ese país. “Nuestra donación está destinada a la compra de respiradores, que son indispensables para salvar vidas, y de otros equipamientos sanitarios”, explicó el número uno del ranking de la ATP<U+200B>. “La lucha no es fácil, pero estoy convencido de que lograremos salir de esto más fuerte que antes. Es importante permanecer unidos para ayudarnos unos a otros, para que podamos vencer a este virus más rápido y más fácil”, añadió el jugador de 32 años. El balcánico agradeció a las autoridades sanitarias de China por haberle brindado asesoramiento “para tomar esta decisión con información sobre la manera en que mi familia podría ayudar más y mejor a nuestro país”. Dear friends, this is a video from the press conference my wife @jelenadjokovicndf and I hosted this afternoon to announce that we donated 1 million euros through our @novakfoundation to Serbia for the purchase of medical equipment and supplies. We have spent the past several weeks gathering every piece of necessary information on COVID-19 in order to make this informed decision on how my family could make the biggest and best impact on our country. People from the Republic of China have given us tremendous help and support, we cannot thank them enough. I keep receiving calls from all over the world and people want to help but don’t know where or how. We have decided to open an emergency account through Novak Djokovic Foundation where our family money will go and I’m directing any other person that wishes to help to donate there. All the money will go towards the purchase of respirators, medical equipment, and any required supplies like masks. I am fully aware of how much this crisis has impacted everyone on all fronts.. I am touched by the generosity that keeps pouring from across the globe with the intention to give back and help in Serbia. I am very proud to be an athlete in these times, among many greats who have come forward to bring people together at a time when we are apart - to bring hope, community, and inspire others in the same way to use our platforms for good. This is what life is all about - giving. For more information, please visit @novakfoundation and novakdjokovicfoundation.org. Our team is here to help. Stay positive, we will get through this together <U+0001F64F><U+0001F3FC><U+2764><U+FE0F>. Much love to all, Novak Una publicación compartida de  Novak Djokovic (@djokernole) el 27 Mar, 2020 a las 8:32 PDT El tenista contó que había recibido numerosas llamadas para consultarle cómo se podía aportar a la lucha contra la pandemia y explicó que por ello había decidido abrir una cuenta a nombre de la Novak Djokovic Foundation, en la que se podrían realizar aportes para la compra de “respiradores, equipo médico y todos los suministros necesarios, como máscaras”. “Me conmueve la generosidad que sigue brotando de todo el mundo para ayudar en Serbia. Estoy muy orgulloso de ser un atleta entre muchos grandes que se han unido para unir a las personas en este momento, para traer esperanza y comunidad e inspirar a otros de la misma manera para usar nuestras plataformas para el bien. De esto se trata la vida: dar”, sentenció Nole. Djokovic siguió de esta manera el camino que el miércoles había marcado su colega Roger Federer<U+200B>, quien había anunciado que él y su esposa Mirka donarían un millón de francos suizos (943.000 dólares) para asistir a las familias de Suiza que estaban atravesando mayores dificultades por la pandemia del coronavirus. “Nuestra contribución es sólo un comienzo. Esperamos que otros puedan unirse para apoyar a más familias necesitadas. ¡Juntos podemos superar esta crisis! ¡Manténganse sanos!”, pidió el número cuatro del mundo en un mensaje publicado en tres idiomas (inglés, alemán y francés) en su cuenta de Instagram. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/serie-sueldos-baja-ahorrar-millones_0_W-2a3ujOi.html","date":"27/03/2020 - 17:38","title":"Coronavirus: la Serie A baja los sueldos de los futbolista para ahorrar 300 millones de euros","abstract":"Las autoridades de la Primera División del Calcio le presentarán al gremio de los futbolistas un plan para reducir los contratos y evitar una crisis financiera en los clubes.","author":[],"key_words":"CoronavirusFútbol ItalianoSerie AMaxi López","body":"La Liga de la Serie A le avisó este viernes a la Asociación de Futbolistas Italianos (AIC) que está preparando un plan de ajuste para achicar el sueldo de los jugadores hasta que el deporte pueda retomar su actividad en el país, que está en pleno combate contra la pandemia del coronavirus. Esto se supo en el mismo día en que hubo casi mil muertos en el territorio de la península. El argentino Mauro Icardi junto al presidente de la AIC (la Asociación italiana de jugadores), Damiano Tommasi, en un evento en Milan. (Foto: AFP/Miguel Medina). Lo comunicó el presidente de la entidad, Paolo Dal Pino, por una carta a la AIC que conduce Damiano Tommasi, exjugador de la Roma, que fue dirigido por Carlos Bianchi y tuvo de compañeros a Walter Samuel, Gabriel Batistuta y Abel Balbo. También, le avisó que el próximo lunes recibirá el paquete de medidas. La información fue difundida por La Gazzetta dello Sport, y se señalan que las pérdidas por el parate de la actividad serán de más de mil millones de euros. Se estima que con la rebaja en los contratos, los clubes podrán ahorrar cerca de 300 millones de euros. El presidente de la Federación Italiana, Gabriele Gravina, había declarado que la rebaja salarial era \"clave para que el fútbol sobreviva\". El delantero argentino Maxi López, jugador del Crotone, de la Serie B, había declarado que, según le comentaron los dirigentes, el fútbol sólo podría volver entre agosto y septiembre de este año. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-tiempos-cuarentena-seguimiento-jugador-riego-monumental-celular_0_UP8ouyuTe.html","date":"27/03/2020 - 17:29","title":"River, en tiempos de cuarentena: seguimiento a cada jugador y riego del Monumental desde el celular","abstract":"La crisis por el coronavirus obligó al club a plantear estrategias con sus jugadores, sus socios, sus empleados y su estadio.","author":"Maximiliano Benozzi","key_words":"River PlateMarcelo GallardoEstadio MonumentalCoronavirusCuarentena","body":"Las 14 hectáreas de las superficies donde se emplazan el Monumental, el museo y el predio de Ezeiza. Una pensión para juveniles. Los quinchos y la pileta. La confitería. Los gimnasios y los playones. Las más de 50 actividades deportivas, sociales y culturales. El aporte a la educación con un instituto, un terciario y una universidad. Por sus características, River representa mucho más que fútbol. Con un presupuesto anual de más de 6 mil millones de pesos, superior al de cualquier municipio medio de la Argentina, la institución de Núñez es un mundo. Pero por la pandemia del coronavirus, está cerrado desde hace dos semanas. Entonces, ¿cómo funciona River <U+200B>en tiempos de cuarentena? A los jugadores del plantel profesional se les envió una rutina de entrenamientos para que realicen de forma personal en sus hogares. Esos trabajos son monitoreados por Marcelo Gallardo<U+200B> y su cuerpo técnico a través de contactos tecnológicos, como así también el seguimiento nutricional a cargo del especialista del plantel, Marcelo Pudelka. Esta modalidad de entrenamientos también fue tomada por los entrenadores de la Reserva y las Divisiones Inferiores e Infantiles. En tanto, luego de cerrar el club, River se encargó de que los 75 chicos que estaban en la pensión volvieran a sus casas con sus familias. Desde el momento en que se comunicó el cierre de las instalaciones, los 1.143 empleados del club no asistieron más y comenzaron a realizar la cuarentena en sus hogares. El 85 por ciento entró en licencia, ya que sus actividades no se pueden realizar desde sus hogares, y el restante 15 por ciento realiza teletrabajo. A todos se les respetará el sueldo correspondiente. En tanto, se suspendieron las reuniones de la Comisión Directiva. River aplica teconología novedosa para regar el campo de juego del Monumental a distancia. Lo más novedoso es la manera en la que se hace un seguimiento del campo de juego del Monumental. La dirigencia instaló una cámara permanente e implementó un programa que permite controlar el riego del césped mediante una aplicación para celulares. Esto hace que llegue agua a diferentes zonas o a la totalidad del rectángulo y en horarios programables. La tarea estuvo a cargo del técnico agrónomo Pablo Peirano. Entre el resto de las áreas que realiza home office, están por ejemplo las de Marca (Medios, Comunicación y Digital y Marketing), Relaciones Internacionales y Relaciones Públicas, Recursos Humanos, Educación, Finanzas y Administración, Seguridad y Socios. En el área de Marca, el equipo de redes sigue trabajando on line. Suben contenido todos los días, apelando a los jugadores y ex jugadores del club y ex River en el exterior; también los partidos históricos y los archivos que sirvan para mantener a los hinchas conectados y entretenidos. Además, a través de las redes sociales buscan dar mensajes de conciencia social. Y continúan con reuniones on line con proveedores y sponsors, pensando en planificar nuevas acciones que ayuden a la conexión con los hinchas. En el área internacional, se realizan reuniones por videoconferencia con inversores de Estados Unidos que quieren comprar la marca River para abrir una escuela de fútbol en Los Angeles. Hace poco se abrió una en Indianápolis, donde quedó varado el exfutbolista Guillermo Rivarola, quien está trabajando allí. En Relaciones Públicas se continúa trabajando vía tecnológica en la interacción con otros clubes y estratos gubernamentales y se le suma la concientización de la pandemia <U+200B>a través de redes sociales. En el área educativa se llevó a cabo un plan integral a distancia con la plataforma Microsoft Teams, que permite el uso de archivos multimedia, videoconferencias, forms, wiki, chat y actividades individuales y/o de grupo con posibilidad de feedback en tiempo real. Y se ha capacitado a los docentes para que puedan emplearla. De esa manera, los alumnos y las alumnas del Instituto River y del Centro de Estudios Terciarios River Plate pueden continuar su proceso de aprendizaje. En Finanzas y Administración, se dispuso también de varias herramientas tecnológicas para que las personas afectadas a esas áreas continúen controlando la cadena de egresos e ingresos monetarios del club. En tanto, las cámaras del Monumental están encendidas y a través de computadoras, tablets y celulares, los encargados del área continúan realizando el monitoreo y el seguimiento de seguridad que se hace a diario. Luego de brindarles la información correspondiente a los asociados de cómo procedería el club ante la pandemia, el Departamento de Socios mantiene el call center a distancia para aquellos que necesiten realizar consultas. Para aplicar las tareas de home office, el área de Sistemas se puso a disposición de todos los empleados que deben usar esta modalidad durante la pandemia de coronavirus que azota al mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atletico-tucuman-consultorio-medico_0_fmcFwZwo2.html","date":"27/03/2020 - 17:21","title":"Coronavirus: Atlético Tucumán, entre el consultorio virtual y la ayuda a los más necesitados","abstract":"Los médicos del Decano quedaron a disposición de la comunidad para combatir el COVID-19. Además, el club acondicionó su complejo deportivo para recibir a personas en situación de calle.","author":[],"key_words":"CoronavirusAtlético TucumánPandemiaSolidaridad","body":"En tiempos complicados, clubes solidarios. A la extensa lista de instituciones que están colaborando para frenar la propagación del coronavirus, ahora se sumó Atlético Tucumán con dos acciones abiertas para la comunidad: 1) el club habilitó un consultorio médico virtual; y 2) además puso a disposición su complejo deportivo para recibir a las personas que se encuentran en situación de calle. El Decano diagramó esta iniciativa, gratuita tanto para socios como para no socios, con el objetivo de beneficiar a la sociedad y colaborar con las acciones impulsadas por el gobierno nacional de facilitar el aislamiento social y así lograr erradicar la pandemia. #QuedateEnCasa <U+0001F3E1>Con el fin de beneficiar a la comunidad y facilitar el aislamiento social, el Club Atlético Tucumán habilitará gratuitamente desde mañana su consultorio médico virtual, que estará disponible tanto para socios como no socios de nuestra institución. pic.twitter.com/6VChYVQAo3 <U+200B><U+200B>Los médicos del club atenderán las consultas que recibirán de lunes a viernes a través de videollamadas de Whats App. ¿El motivo principal? Es una medida dispuesta para ayudar a detectar los posibles casos de COVID-19 en nuestro país. Mario Leito, presidente de Atlético Tucumán. (Foto: Juano Tesone). Al mismo tiempo, en el elenco tucumano acondicionaron sus instalaciones para albergar a las personas más vulnerables, a quienes les brindarán alimentos y contención. \"Nuestro compromiso es con toda la sociedad y a este partido lo ganamos entre todos\", señalaron los dirigentes tucumanos. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-unidos-hizo-nba-planes-sostener-maquinaria-economica_0_nVio_zggl.html","date":"28/03/2020 - 8:08","title":"Coronavirus en Estados Unidos: qué hizo la NBA y cuáles son sus planes para sostener su maquinaria económica","abstract":"Con la liga suspendida y jugadores contagiados, hay debate sobre cómo soportar el parate, cuándo terminar la temporada y qué pasará con Tokio 2021.","author":"Mauricio Codocea","key_words":"NBACoronavirusLeBron JamesStephen CurryEstados UnidosDonald TrumpRudy Gobert","body":"Como todo el espectro deportivo, la NBA no es ajena a los inconvenientes que trajo la suspensión de la temporada por la pandemia <U+200B>de coronavirus. Con un amplio abanico de 30 equipos repartidos por sus casi 10 millones de kilómetros cuadrados, no es nada sencillo entre los directivos encontrar puntos de acuerdo para cada cuestión a discutir, pero se trabaja en ello. En permanente contacto con las oficinas de la NBA en China, en las que trabajan 200 personas, el comisionado Adam Silver tenía el 20 de enero un panorama del problema que empezaba a crecer mundialmente.  A fines de ese mes, casi 45 días antes de que a Rudy Gobert<U+200B>, jugador de Utah, le diera positivo su análisis de coronavirus, los managers de las franquicias estaban al tanto de lo que podía significar un aumento en los casos en Estados Unidos, que habían confirmado su primer contagiado el 21 de enero. Claro que lo excepcional de la situación arrojó dudas a la hora de tomar ciertas determinaciones, una vez que se conoció el caso del francés y que la liga, con celeridad, decidiera suspender momentáneamente la temporada.<U+200B> Una de las primeras preguntas que se hicieron en la Junta de Gobernadores de la liga fue cómo sostener la maquinaria económica de la NBA. Fue así que pusieron sobre la mesa la idea de aumentar la línea crediticia en casi el doble: de 650 a 1.200 millones de dólares. Mientras tanto, los tests en jugadores iban en aumento. Es que debido a los cruces entre los equipos y la cantidad de partidos, de algún modo todos habían establecido un contacto en cadena en apenas cinco días.<U+200B> Rudy Gobert, el primer caso de coronavirus confirmado en la NBA. Foto: AFP Luego de Gobert, se supo que su compañero Donovan Mitchell también había contraído coronavirus y poco más tarde se infectaron jugadores de Brooklyn Nets, entre ellos la megaestrella Kevin Durant. Por suerte, tanto Gobert como Mitchell ya superaron la enfermedad, según indicó el departamento médico de Utah Jazz. Una de las primeras incógnitas, claro, fue en qué momento podía regresar la NBA. <U+200B>Si bien la comunicación oficial hablaba de tiempo indefinido, se especulaba -con el optimismo inicial, quizás hasta con ingenuidad- con que 30 días podían bastar. Los equipos se preguntaban cómo seguir. ¿Dejar que los jugadores se vayan a sus casas, algunos en estados lejanos? ¿Mantener las prácticas? ¿Por cuánto tiempo? Kevin Durant, uno de los NBA infectados por el Covid-19. Foto: AP Basados en la ausencia de síntomas (el propio Gobert, ya contagiado, se sentía en condiciones de jugar), algunas franquicias, con sensatez, decidieron de inmediato cerrar sus instalaciones y no permitir que los jugadores fueran a entrenarse. Otras corrieron el innecesario riesgo de abrir sus puertas y poner asistentes a disposición de los jugadores para entrenamientos de media hora diaria. Duró poco. La conducción de la NBA bajó línea y ordenó a los equipos que cancelaran todo tipo de práctica y que enviaran a sus empleados a casa. Algunos se preocuparon por cómo seguir el tratamiento de jugadores lesionados y, en menor medida, por saber si mantendrían los ritmos de entrenamiento: no quedó otra que apostar a la buena fe de los basquetbolistas. Todos los cuerpos técnicos les enviaron a sus jugadores rutinas de entrenamientos. Para mayor control, algunos equipos se comunican permanentemente con los jugadores e incluso Houston Rockets, por citar un ejemplo, utilizó una aplicación para celulares que suelen usar fuera de temporada para dar apoyo en la puesta a punto de sus hombres. Esta franquicia le pide diariamente a los miembros del plantel que se tomen la temperatura y envíen una foto del resultado. Houston Rockets está a la vanguardia en el control de los jugadores por parte del cuerpo técnico.\nFoto: Reuters Por supuesto, en esa paleta de colores que es la liga, los intereses de los equipos son disímiles y mientras a los peor ubicados no les importaría demasiado que la fase regular se diera por finalizada (quedaban unos 16 partidos), aquellos que están cerca de los playoffs pero no entre los ocho mejores de cada conferencia no quieren saber nada con esa posibilidad. De todos modos, las franquicias que hoy están en el fondo de la tabla también tienen potenciales problemas que enfrentar. Por ejemplo, que sus chances de evaluar a los candidatos del próximo draft con los típicos entrenamientos in situ, entrevistas y demás se vean recortadas o directamente impedidas. El Chase Center de San Francisco, la casa de Golden State, vacío. Foto: AP Una posibilidad más cercana a la realidad parece estar en definir la temporada a partir de julio. ¿Jugar menos partidos de los que todavía faltan en la fase regular? ¿Establecer series de playoffs al mejor de 5 juegos en lugar de 7? ¿Jugar con o sin público dependiendo del estado de situación del coronavirus? Spencer Dinwiddie, base de Brooklyn, aportó su idea a través de las redes sociales: playoffs al estilo universitario, de un partido único a todo o nada. El famoso “ganador sigue“. Silver habló incluso de hacer antes de que todo vuelva a la normalidad un torneo “a beneficio“ con jugadores disponibles, examinados y declarados sanos, que pueda establecerse en alguna especie de cuarentena y medirse en partidos transmitidos por plataformas. “Al cabo, el 99% de nuestro público nos sigue por una pantalla“, explicó al barajar esa posibilidad ante la cadena ESPN. “La gente está encerrada en sus casas y creo que necesitan un divertimento“, justificó. La postergación de los Juegos Olímpicos sin dudas ayudó, pensando en atrasar la definición de la actual temporada, aunque se convirtió en un potencial problema a futuro, especialmente ante la posibilidad de que no se realicen exactamente un año después de lo previsto sino antes. En ese caso, habrá que ver cómo se juega la temporada siguiente de la NBA, ya que podría durar algo más de lo habitual. Si la liga termina muy cerca de los Juegos... Dos de las máximas estrellas mundiales, LeBron James (35 años) y Stephen Curry (33) habían manifestado el interés por jugar. Todo cambia, a sus edades, con un calendario apretujado. Sí estará, según confirmó USA Basketball, Gregg Popovich, el entrenador. Adam Silver, comisionado de la NBA.\nFoto: AP Incluso la NBA tal como se la conoce hoy puede cambiar en su calendario y forma de disputa, asunto que ya se venía tratando mucho antes del coronavirus. Económicamente, más allá de aquella ampliación del crédito, Philadelphia se convirtió en el primer equipo que propuso abiertamente una rebaja de salarios en sus trabajadores (lo que incluía al cuerpo técnico): recortes de hasta un 20 por ciento y una semana laboral reducida a cuatro jornadas para aquellos empleados full time que cobren 100 mil dólares anuales.<U+200B> A las pocas horas, el propietario, Joshua Harris, le comunicó a ESPN que se retractaba. Steph Curry tiene la idea de disputar sus primeros Juegos Olímpicos en Tokio. ¿Podrá?\nFoto: AP En la búsqueda de enviar un mensaje fuerte, según informó la misma cadena los 100 ejecutivos de más alto rango de la NBA, encabezados por el propio Silver, aceptarán un recorte del 20% en sus salarios de base. En cuanto a los jugadores, la NBA garantizó los pagos hasta el 1° de abril, aunque no se sabe con certeza qué pasará luego. La liga dejó abierta la posibilidad de recuperar parte de los salarios el 15 del próximo mes, amparándose en un apartado del convenio colectivo de trabajo que establece esa posibilidad ante escenarios de catástrofe como guerras o pandemias. Está a la vista: la mejor liga de básquetbol del mundo afronta múltiples desafíos. Este año le encontraron una vuelta de tuerca que resultó un éxito al otrora casi aburrido Juego de las Estrellas. No hay temor a los golpes de timón y sólo hay una certeza: cuando vuelva a picar la pelota, habrá millones ahí, listos para disfrutar lo que hoy extrañan. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mascherano-seleccion-entrenador-virus_0_HMupOOC5u.html","date":"27/03/2020 - 23:45","title":"Javier Mascherano reveló dónde piensa retirarse y a qué se dedicará después","abstract":"En plena cuarentena por el coronavirus, el Jefecito (35) hizo un repaso de su carrera y dio pistas sobre su futuro.","author":[],"key_words":"Javier MascheranoClub Estudiantes De La PlataÚltimas Noticias","body":"Mientras Argentina transita ya su segunda semana de cuarentena preventiva obligatoria por la pandemia del coronavirus<U+200B>, se va haciendo más común ver a los futbolistas alejados de las canchas. No hablan en zona mixta ni al borde del campo de juego después de un partido, sino que la modalidad pasó a ser con videollamadas, con la ayuda de la tecnología. Como tantos otros, Javier Mascherano contó cómo vive sus días en medio de la cuarentena y el rebusque para no perder la condición física, pero el Jefecito es un personaje autorizado para hablar de todo. En una charla con el periodista Federico Bulos, tocó temas como la Selección<U+200B>, su futuro como entrenador e incluso su experiencia con la cultura en China, país donde surgió el coronavirus. Una de las cosas que más sorprendió es que todavía no tiene definido que vaya a ser DT: \"Primero hay que ver si hay Mascherano técnico. Decir que uno va a ser entrenador lo veo hasta arrogante. Uno intenta pensar en el futuro y planifica, quiero seguir ligado al fútbol cuando no sea más jugador. Todo el mundo te dice que lo más cercano a ser jugador es ser entrenador. Tengo que confirmar si tengo la capacidad para ser entrenador y no lo voy a poder hacer hasta el día que lo intente\". A lo largo de su carrera mamó de muchos técnicos de la más alta jerarquía mundial, pero Masche avisa que no seguiría al escuela de ninguno particularmente: \"Uno tiene que tener la inteligencia de agarrar de todos. No soy un tipo que esté identificado con una manera. He tenido la suerte de tener una diversidad de entrenadores, cada uno con su estilo e idea, y de todos he sacado cosas positivas. A la hora de ser entrenador es importante meter todo en la licuadora y agregarle tu impronta. Para transmitir hay que transmitir algo que uno cree. Tengo que sentirlo yo primero, ese es un punto fundamental, que cada día se ve más en los entrenadores. La idea es seguir lo que uno piensa pero también hay que adaptarse a lo que tenés\". Lo que sí tiene decidido Mascherano es que colgará los botines en Estudiantes: \"En principio, si me quieren, sí. Fue una decisión en lo familiar, por volver a la Argentina, pero el hecho de tener gente conocida y que haya sido tan importante en la historia del club hizo que me decidiera por Estudiantes. Más allá de que las cosas no salieron en este tiempo como uno pretendía, pero no cambia en nada mi compromiso hacia el club y lo que pienso. Hay que ver cómo uno se va sintiendo en lo futbolístico. En julio cumplo 36, de momento tengo ganas de seguir jugando\". Por otra parte, el ex Barcelona, Liverpool y River, entre otros, reafirmó que no extraña a la Selección y fue muy elogioso con el trabajo de Lionel Scaloni: \"Ni a él se le había cruzado ser el técnico de la Selección después de Mundial (de Rusia). Surgió todo muy rápido, encontró la posibilidad de dirigir selecciones juveniles, se le fue abriendo un camino. En los últimos años pasó mucho que después de las competencias nos quedábamos sin entrenador. Creo que hasta ahora lo ha hecho muy bien. Entiendo que al principio se lo veía medio de reojo por no tener experiencia pero demostró que ha sido útil, ha hecho recambio. Veremos cómo sigue todo con este virus, pero la Selección ha mostrado una gran imagen con jugadores que prometen mucho\". <U+200B> \"La verdad no extraño a la Selección. Hubo gente que no lo entendió cuando lo comenté. No la extraño porque era un ciclo que terminaba. Llegó hasta 2018 pero pudo haber terminado antes. Entiendo que los ciclos van terminando como en su momento cuando me fui de Barcelona. Fue un proceso que disfruté, di lo mejor de mí pero siendo realista. Viene gente más joven, con más nivel, más fuerza, más ganas. Es parte de la vida, está en uno entenderlo y no sufrirlo. Todo tiene fecha de vencimiento. Hoy disfruto de ver a la Selección como espectador. Cuando me tocó estar dí lo mejor de mí hasta el último día, no me quedó nada por hacer. Si vas a los resultados decís que lastima que no tuve la oportunidad de ganar, pero del resto no me reprocho nada\".  \"Más allá de que Alejandro me marcó más, mi agradecimiento a Marcelo es indudable. Un entrenador que se anima y se atreve y le da la oportunidad a un chico que ni juega en Primera División, y en el momento que me dio la oportunidad, no tenía una espalda muy grande. Veníamos de Corea Japón donde a la Selección no le fue bien e igual apostó por mí. Tiene que ver con una maduración y una edad. En mi mejor etapa como futbolista lo tuve a Alejandro. Pero también por el tiempo y la relación que pude tener con Alejandro, a nivel personal y humano. También haber vivid momentos tan importantes. Es el entrenador que me llevó a jugar una final del mundo. Es muy difícil olvidarlo. Durante todo ese proceso hubo situación es que llevaron que nuestra relación vaya más allá de lo profesional. Sin lugar a dudas que me ha marcado a fuego\".  \"El primer año hicimos la pretemporada en Wuhan, donde inició el virus, y el año pasado estuvimos otra semana más. Los chinos son reconocidos por comer diferentes cosas, hay mercados grandísimos donde cocinan insectos. No se sabe de dónde salió el virus. Hoy todavía hablo con el traductor mío y no tienen la información. Hay que entender que son 1500 millones de personas y es muy difícil encontrar alimento para todos. No lo digo como una justificación pero la realidad es que son muchos. En la China profunda no hay acceso a los alimentos como la gente en todo el mundo. El chino es de comer mucho y de comer abundante. Cuando te invitan a comer para agasajarte hay banquetes como en la época de los vikingos. Ellos comen de esa manera. Comer cosas exóticas es parte de su costumbre. Si les decimos que comemos molleja o chinchulines pueden pensar lo mismo\". \"Aguantando, pasando más tiempo con la familia, disfrutando de cosas que uno normalmente no tiene tiempo para hacer. Ayudo a las nenas con cosas del colegio que les van pasando por Internet. Disfrutando en familia, juegos de mesa, ayudar en los quehaceres de la casa, cosas que en la dinámica del día a día uno no tiene la posibilidad. Soy una persona que le gusta participar todo el tiempo en las cosas de la casa y ayudar en lo que puedo. Tengo la ventaja de haber vivido mucho tiempo solo, los últimos dos años en China por ejemplo. Me tenía que hacer todo yo, no tengo ningún problema y además me gusta. Soy de la nueva generación, no creo que cocinar sea solo para las mujeres\".  \"El tema del entrenamiento un a haciendo cosas porque es necesario para mantener la forma física. No es lo mismo que entrenar con tus compañeros ni con el equipo, ni tenés todas las herramientas en casa, pero también es necesario para la cabeza\".  Ningún equipo sale jugando todo el tiempo. Esa es la interpretación que terminan teniendo los jugadores. El espacio para atacar al rival tiene que ser largo atrás de la línea defensiva. Como jugador me gustan los equipos protagonistas. Siempre me gustó, lo pude disfrutar en el Barcelona. Si el día de mañana tengo la posibilidad de ser entrenador me gustaría trasmitir la pos de ser protagonista. Hay muchas formas de ser protagonista, pero es más lindo jugar con la pelota, está claro.  \"He leído y escuchado a Sebastián (Verón). Existe la posibilidad, es algo que hay que ir viendo. Está claro que ni nosotros tenemos la culpa ni los clubes, es algo que afecta a todos y no solo al fútbol, sino a la economía global. Uno ve lo que está pasando en Europa, clubes importantes están tomando medidas. No hay que adelantarse a nada. Si no se vuelve rápido a jugar puede ser un mecanismo para aliviar a los clubes. Espero que vuelva rápido no el fútbol, sino que podamos volver a la normalidad. Eso va a significar que la pandemia pasó de largo. Más allá de que lo más importante es la salud, en nuestro país hay mucha gente que la pasa mal todos los días y esta situación no va ayudar. Que pase esta situación para que el país y la economía vuelvan a funcionar para que los que menos tienen puedan vivir en mejores condiciones\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-saludo-diego-maradona-panadero-rios_0_s47qcDbWJ.html","date":"27/03/2020 - 22:47","title":"Coronavirus en Argentina: el saludo de Diego Maradona a un panadero de Entre Ríos","abstract":"En medio de la cuarentena, el DT de Gimnasia le hizo llegar un mensaje a uno de sus seguidores.","author":[],"key_words":"Diego MaradonaEntre RíosCoronavirusÚltimas Noticias","body":"Diego Armando Maradona le envió un saludo para los entrerrianos en medio del aislamiento social, preventivo y obligatorio, dispuesto por el gobierno nacional. El destinatario del mensaje fue Daniel Gaillard, un panadero de General Campos. \"Te mando un abrazo grande, para todo Entre Ríos, que si la padecen ustedes, nosotros no tenemos vergüenza, y después queremos que nos respeten a los porteños (..) un abrazo\" aseguró el actual director técnico de Gimnasia de La Plata. A través de las redes sociales su hija, la diputada nacional Carolina Gaillard, agradeció el saludo y dijo: \"Gracias por enviarle este mensaje a mi papá, el panadero de General Campos, que me enseñó todo lo que soy hoy. Se que para él es el mejor regalo del mundo recibir un saludo de su ídolo\". El ex capitán de la Selección Argentina está encerrado, cumpliendo a rajatabla con la cuarentena que ordenó el Gobierno Nacional para evitar la propagación del coronavirus. Desde que se suspendió el fútbol, el Diez se recluyó en su casa de Bella Vista y el contacto con sus seres queridos lo mantiene vía telefónica o redes sociales. Dos personas de su entorno son las que pasan el día a día con él, dentro de la medida de aislamiento impuesta por el presidente Alberto Fernández. Y su médico personal se encarga de hablar todos los días para saber cómo se encuentra. Los cuidados son entendibles ya que Diego, de 59 años, está dentro del grupo de personas de riesgo debido a sus antecedentes cardiológicos (sufrió una arritmia de miocardio en el 2000), además de su hipertensión arterial. Antes del parate del fútbol, Maradona ya había dejado en claro su postura de que había que suspender los partidos en la Argentina. Así lo hizo saber cuando River decidió no presentarse a jugar su encuentro ante Atlético de Tucumán por la primera fecha de la Copa de la Superliga. \"Mirá que a mí las Gallinas no me van, pero los banco a morir\", declaró luego del empate de Gimnasia ante Banfield en el Bosque, la noche en la que se abrazó con Julio César Falcioni y ambos manifestaron su deseo de que no se siguiera jugando. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/herbella-ensena-armar-barbijos_0_5VY_8-0j0.html","date":"27/03/2020 - 21:07","title":"Video: el tutorial del Doctor Herbella para armar máscaras caseras para usar como barbijo","abstract":"El ex futbolista lo explicó en su cuenta con un gorro y una carpeta.","author":[],"key_words":"CoronavirusCuarentenaClub Atlético Vélez SarsfieldFerrocarril Oeste","body":"Juan Manuel Herbella<U+200B> estudió Medicina mientras jugaba al fútbol. Hoy, como docente universitario de la UBA, el Doctor muestra un gran compromiso por los problemas sociales y de salud de la población. Este viernes publicó un tutorial para explicar cómo armar una máscara casera para protegerse del contagio de coronavirus<U+200B>. \"En estos momentos en los cuales muchos de ustedes estarán preocupados porque no encuentran barbijos, yo les voy a dar un remedio casero para salir del paso, en caso de necesidad\", explica Herbella en el inicio. Herbella cuenta que hay que tratar de que el virus no entre en contacto con las mucosas, tanto por saliva o por el estornudo de una persona infectada. \"Para este tutorial necesitan un gorro, una carpeta, una abrochadora y una cinta adhesiva. Agarran la carpeta, separan una hoja. con la otra mano agarran la gorra, las juntan, con la abrochadora la ponen de un lado y del otro, lejos de la costura. Agarran un poco de cinta, la cortan, la pegan en el borde y así les queda una excelente visera de protección con la cual pueden salir a la calle, de ser necesario\", detalla en su video. Juan Manuel Herbella, ex futbolista y médico. ¿Qué dice la Organización Mundial de la Salud sobre el uso de barbijos? \"Si no se presentan los síntomas respiratorios característicos de la COVID-19 (sobre todo, tos) o no se cuida de una persona que pueda haber contraído esta enfermedad, no es necesario llevar puesta una mascarilla clínica. Recuerde que las mascarillas desechables sólo se pueden utilizar una vez y tenga en cuenta también que si no está usted enfermo o no cuida de una persona que lo esté, está malgastando una mascarilla. Las existencias de mascarillas en el mundo se están agotando y la OMS insta a utilizarlas de forma sensata\", detalla el médico en un lenguaje muy profesional y educativo. Las medidas frente al COVID-19 más eficaces para protegerse a uno mismo y a los demás, para la OMS, son lavarse las manos con frecuencia, cubrirse la boca con el codo o con un pañuelo de papel al toser y mantener una distancia de al menos uno a tres metros con las personas que tosen o estornudan. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-suarez-barcelona-messi-coronavirus_0_ZtB8JCRHP.html","date":"27/03/2020 - 20:28","title":"Luis Suárez: “La gente no quiere ver fútbol; quiere salir sin miedo”","abstract":"El uruguayo realizó donaciones para los necesitados en su tierra.","author":[],"key_words":"Lionel MessiLuis SuárezFC BarcelonaCoronavirus","body":"“Desde casa seguimos entrenando”, fue la frase que eligió Luis Suárez para graficar cómo transita el aislamiento en España, donde el coronavirus está haciendo estragos y minuto a minuto se cobra cientos de vidas. El delantero del Barcelona sufre por lo que ven sus ojos, mientras continúa realizando tareas físicas para recuperarse de la operación de la rodilla derecha, a la cual fue sometido a mediados de enero. Pero el dolor que siente el amigo de Lionel Messi <U+200B>no es físico: al Pistolero se le estruje el alma al contemplar las muertes que se están produciendo en el mundo entero a causa de esta pandemia que no da tregua. \"Ahora la gente no quiere ver fútbol; quiere salir a la calle sin miedo\", le explicó+o al periódico uruguayo El Observador, dejando en claro que hoy lo único que le quita el sueño no es que la pelota no ruede sino lo que este virus le está causando al planeta entero. Sensible y realista, así se muestra Suárez ante una situación que cambió los paradigmas en este arranque de década y que a su vez desnudó el costado más solidario de muchos protagonistas del mundo del deporte. Fueron 500 canastas de comida las que donó el delantero uruguayo. Foto: Darwin Borrelli Porque las ayudas humanitarias y donaciones para las personas que más lo necesitan se hicieron visibles con aportes de personajes famosos como Messi, Cristiano Ronaldo, Pep Guardiola, el Cholo Simeone y también Suárez. El Pistolero realizó una donación de 500 canastas básicas de alimentos y artículos de limpieza para las familias del barrio Casavalle, en su Uruguay natal. \"Es lo mínimo que se puede hacer por las personas que más lo necesitan\", argumentó el artillero del Barsa. Y según cuentan en dicho periódico, la ayuda de Suárez fue la primera pero no la última: el futbolista ya tomó contacto con autoridades de su país para continuar realizando donaciones para colaborar con las familias de los pequeños que reciben alimentación en comedores escolares y cuyos servicios se vieron afectados por causa del coronavirus. El delantero realizó donaciones al pueblo Casavalle. Foto: Darwin Borrelli \"No se me pasó por la cabeza regresar al país en ningún momento, porque la mejor forma de cuidar a los uruguayos es quedándome en mi casa en Barcelona. Si tengo que ayudar a la distancia, lo voy hacer orgullosamente, como lo hago cuando se necesita. Después pienso en mis hijos, en la precaución de estar encerrado en casa para evitar el contacto con la gente, evitar el contagio y España hoy en día es uno de los países que está más contaminado, junto con Italia, Irán, Corea y China. La gente tiene que hacer caso de lo que se dice. Las recomendaciones que dan el gobierno y los expertos es quedarse en casa y eso es lo que tiene que hacer todo el mundo\", agregó el punta COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/stefanos-tsitsipas-cuarentena-perdes-cabeza-empezas-hablar-objetos-_0_anuFAa5B9.html","date":"27/03/2020 - 20:11","title":"Stefanos Tsitsipas: “Con la cuarentena perdés la cabeza y empezás a hablar con objetos”","abstract":"El griego que está en el top ten del ranking mundial reconoció que el aislamiento lo afecta, pero está confiado en que todo mejorará.","author":[],"key_words":"Stefanos TsitsipasTenisCoronavirusCuarentena","body":"La frase “la realidad supera la ficción” aplica a determinados órdenes de la vida y parece que no es ajena a los deportistas de elite. El caso de Stefanos Tsitsipas podría considerarse igual al de Chuck Noland (Tom Hanks) en la película Náufrago, pero no por las palmeras y el paradisíaco mar turquesa, sino por su soledad y capacidad de “perder la cabeza por hablar con objetos”. Al igual que Noland con la recordada pelota a la que bautizó Wilson, el tenista griego reconoció que pasar la cuarentena <U+200B>en su casa solo, lo esta afectando en el dia a dia. \"Realmente necesito ducharme porque estoy sucio y también con sed, pero no de esto (señaló una botella de cerveza). Esto es lo que te pasa cuando estás en cuarentena durante tanto tiempo: pierdes la cabeza, te pierdes en tu mierda en un momento dado. Y empiezas a hablar con objetos\", dijo Tsitsipas en su canal de YouTube. Además, se alejó de su familia porque considera que convivir con ellos en estos días atípicos es una causa de estrés. \"Los amo, tengo muchas ganas de volver a verlos, pero a veces es bastante estresante estar allí. Así que decidí irme y estar solo. De hecho, no sé si hubiera sido seguro para ellos estar conmigo después de volar desde Londres\", dijo el tenista de 21 años, al hablar de sus padres Apostolos y Julia. Stefanos Tsitsipas habló sobre la cuarentene.\nFoto: AP Tsitsipas, número seis del ranking mundial de ATP, también dejó en claro que sigue entrenando y envió un mensaje de concientización por los estragos que causó el coronavirus<U+200B> en Europa. “Busco seguir ejercitándome y poder estar en forma, pero soy consciente de que es difícil estar enfocado en este contexto. Asegúrense de estar a salvo y seguros porque todo esto va a mejorar”, manifestó. Sus apariciones en las redes sociales no son una novedad, ya que en 2017 grabó su viaje al US Open<U+200B> y en diversas oportunidades muestra su estadía en diversos puntos del mundo, algunas veces de vacaciones. A sus 21 años, no sólo se destaca por ser el tenista más joven dentro del top 10, sino que sus 170.000 suscriptores en su canal de YouTube tienen la posibilidad de observar cómo es la vida de una de las actuales estrellas del circuito ATP. \"¿Es hora de un reseteo?\", fue el título que eligió Tsitsipas para el video que publicó en YouTube, con la música de la serie de Netflix \"Stranger Things\" en el inicio, como una especie de descargo en inglés. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-messi-carragher_0_3lVcon98R.html","date":"27/03/2020 - 19:42","title":"Un referente del fútbol inglés dijo que Cristiano Ronaldo se fue de Real Madrid por Lionel Messi","abstract":"El histórico de Liverpool sostuvo que el portugués partió de España por la luz del argentino.","author":[],"key_words":"Cristiano RonaldoLionel Messi","body":"Cristiano Ronaldo ganó todo con Real Madrid, incluyendo cuatro Champions League, y dejó el club en 2018. Según explicó la dirigencia blanca en aquel momento, hubo un pedido expreso de CR7 para irse. Y firmó con Juventus<U+200B>. Claro que el que tuvo una versión muy particular para explicar por qué el portugués decidió cambiar fue el ex jugador inglés Jamie Carragher, que jugó 16 años en Liverpool hasta dejar el fútbol en 2016. \"No escucho a nadie decir que Maldini fue un mal defensor porque pasó toda su carrera en el Milan. Entonces, ¿qué cambia con Messi? Le doy crédito a Ronaldo por todo lo que ha logrado en otros países, pero creo que se dio cuenta de que está detrás de Messi y por eso cambió tanto los clubes. Entonces, podés decir que ganaste esos campeonatos, que fuiste el goleador en diferentes países... También es una forma de diferenciarte de Messi\", explicó en el programa Caught Offside, de un medio londinense. Carragher, ex jugador del Liverpool, comentarista televisivo. No es difícil interpretar a Carragher: Cristiano fue campeón de Liga y Champions con el Manchester United y el Real Madrid, y con la Juventus ganó la última Serie A. En ese sentido, puede decir que fue campeón en más clubes que Leo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-amor-ameal-100-dias-asumir-superliga-perdio-river-gano-boca-boca-_0_qcvyug96V.html","date":"27/03/2020 - 19:03","title":"Jorge Amor Ameal, a 100 días de asumir: “La Superliga no la perdió River: la ganó Boca a lo Boca”","abstract":"El presidente del campeón de la Superliga no deja temas por tocar: su relación con Riquelme, el estado del club, su proyecto, los porqués del título y el futuro del fútbol argentino.","author":"Daniel Avellaneda","key_words":"Boca JuniorsJorge Amor AmealJuan Román RiquelmeRiver PlateCoronavirus","body":"La rutina se modificó para todos. También para Jorge Amor Ameal. Pero no desde hace una semana, cuando dejó de ir y venir hasta su inmobiliaria o sus negocios gastronómicos. Tampoco desde que ya no pudo trasladarse a la Bombonera o salir a caminar por las calles del barrio cerrado donde vive. La vida del presidente de Boca cambió mucho tiempo antes de la cuarentena. Fue desde hace 100 días (se cumplen este sábado), cuando el 19 de diciembre asumió como presidente y volvió por la puerta grande al despacho de Brandsen 805. Con Juan Román Riquelme <U+200B>como aliado, nada menos. En estos poco más de tres meses, Ameal buscó que se notara su impronta en un club que cambió de signo político después de 24 años. Y aunque es cierto que el dirigente de 71 años no quiere partidismo dentro de Boca, este confeso peronista se jacta de un estilo diferente a su antecesor, Daniel Angelici, hombre de Mauricio Macri<U+200B>. “Estamos recuperando la identidad”, dice en la charla con Clarín. -¿Qué balance hacés de estos 100 días al frente de Boca? -Hemos abierto las puertas del club. Crecimos en todas las actividades sociales, deportivas y culturales. Hay un cambio y lo respira la gente del club. La pileta tiene récord de concurrencia, porque hemos bajado el valor de los adicionales y les dimos becas a los que no tienen posibilidades en un barrio vulnerable. El club tenía 13 disciplinas y hoy hay 20. Por cada hombre, hay una mujer. Equilibramos el gasto con el ingreso. Acá no tenés que ganar plata; no somos una financiera. -Cuando asumiste dijiste que no habías encontrado el club que esperabas. Sin embargo, Angelici dijo en octubre que Boca tenía un superávit de 1.336 millones de pesos... -Decía que tenía 20 millones de dólares en el exterior. Y afuera no había nada. Fueron dos pagos que impactaron en el balance para que diera equilibrado. Eran los pases de (Nahitan) Nandez y (Darío) Benedetto. Lo deberíamos cobrar en el segundo semestre. Estamos haciendo una auditoría que le encargamos al Consejo Profesional Económico de la UBA y vamos a saber la realidad del club. Tenemos un plan para incrementar en un 70 por ciento los ingresos con sponsors y empresas que acompañan el proyecto. Y todos apostamos a la vida, está claro, pero Boca, como cualquier otro club, necesita que la pelotita empiece a rodar. Jorge Amor Ameal cumple 100 días desde que asumió como presidente de Boca.\nFoto: Emmanuel Fernández -¿Cómo van a paliar los costos de este parate? -Había mucha preocupación en la reunión de la liga que hicimos la semana pasada. Fox y Turner van a pagar este mes. El tema es cómo ese ingreso incide en cada club. Para Boca, sólo impacta en el 6% de su presupuesto. Para nosotros, los ítems más importantes son las cuotas sociales y el abono de venta de plateas. La televisión es un producto que en algún momento hay que ordenar. Los dirigentes decimos siempre que es poco lo que nos pagan, pero no sabemos cuál es la medida entre poco y mucho. Ahora vamos a saber cuál es la realidad porque Mario Pergolini y Marcelo Tinelli<U+200B>, que son hombres de los medios, se van a ocupar del tema. -Con una mano en el corazón, ¿creías que iban a ganar el campeonato? -Lo último que uno pierde son las esperanzas. Sabíamos que era difícil, porque estábamos en una situación de desventaja. Lo que a mí me entusiasmaba era el andar del equipo. Tenía las “3 G”: ganaba, gustaba y goleaba. Este parate nos complicó. Pero yo estoy muy contento porque se logró fue recuperar al jugador de brazos caídos. Cuando en la conferencia de prensa le tiraron agua a Miguel (Russo), eran todos suplentes. Y el jugador que va al banco es una persona que se siente mal y hace quilombo en el vestuario. Esto con Russo no pasa. Todos se sienten importantes. -En ese sentido, fue un cambio radical el de Carlos Tevez. Dejó de tener cara larga y pareció renacer con Russo... -Y empezó a hacer goles. Cuando todos decían que había que traer un \"9\" y se hablaba de (Paolo) Guerrero, yo decía que estaba Carlos y sabía lo que significaba para el club. Román tuvo muchísimo que ver. La verdad, a mí me hinchó las bolas cuando participó de la vida política del club. Pero lo encontré en el vestuario y me dijo que todo había sido hecho por gente que mintió. Fue muy fácil hablar con él. Esto es de dos. Cuando uno quiere y otro no, es imposible. Y acá todos queríamos que Tevez se quedara en Boca. -¿Se sacaron una espina de encima? Porque le ganaron el torneo a River, que lo perdió en la última fecha, nada menos... -El torneo no lo perdió River: lo ganó Boca a lo Boca. Y la alegría y la satisfacción de la gente nos ponen felices. El hincha está exultante. Salí del estadio a la madrugada y en las calles de Barracas y La Boca todavía estaban festejando. Fue muy importante. Este no es el mismo equipo que terminó jugando 2019 contra Central. Miguel, el preparador físico, los muchachos... todos tienen mucho que ver. El hecho de irnos al predio de Ezeiza, también. Mejoró el trabajo y la relación entre todos. -River viene dulce en los últimos cinco años y medio. ¿Creés que a partir de ahora será el momento de Boca? -Nosotros pensamos exclusivamente en Boca. Confiamos mucho en nuestro plantel y en el cuerpo técnico. Lo que hay que tener es la humildad del triunfo; si no, cuando las cosas no se dan, todo se te cae. Acá hay que construir. -Tal vez vos no te fijes en lo que hace River, pero el hincha de Boca, sí. -El hincha nuestro se fija en lo que hace Boca. Lo que provoca Boca es único. Y si no, llamá a la gente de Adidas. Están contentos por las ventas. El que no es hincha de Boca no lo va a entender. Boca es un sentimiento y esa pasión se multiplica en los distintos estratos sociales multiplique. -A Angelici lo terminaron condenando los resultados deportivos contra River… -Angelici perdió el 8 de diciembre y el campeonato terminó después. La gente venía arrastrando frustraciones. No existe ganar una elección con el 53% y no se escrutó más. Fue muy extraño lo que pasó: terminamos a las 3 de la madrugada. Menos mal que no lo hicieron en la Provincia de Buenos Aires, porque si no todavía no teníamos gobernador. Hubo un gran maltrato social. Y a los que no nos votaron, no importa: ellos son tan hinchas de Boca como nosotros. -Russo cuenta que lo saludan, le dicen \"buen día\" y después, que gane la Copa. ¿No creés que esa obsesión de la séptima Libertadores les puede jugar en contra? En el pasado, se le dijo al hincha que sacara el pasaporte para viajar a Japón. -La gente siempre tiene razón. Nosotros somos primero hinchas y después dirigentes. Somos jugadores de fútbol frustrados. Y como mejoramos la realidad del club, siempre vamos a querer más. Nos metieron eso en la cabeza. Boca necesita tener objetivos altos. Nosotros vamos a trabajar para poder cumplir con el sueño de la gente. Por eso se festejó tanto el último campeonato. En cuanto al otro tema, fue un error de campaña. Nosotros no vamos a prometer algo que no podemos lograr. Más importante que el pasaporte es el carné de Boca. -¿Cómo es la convivencia con Riquelme? ¿Hay doble comando? -La relación es excelente. Hablamos todos los días. Yo voy al predio y él, al club. Si uno soñaba cómo iba a ser la convivencia, es insuperable. Cuando estábamos en la campaña, les decía a los que iban a buscar a Riquelme: “A Román hay que hablarle desde el amor, no desde el bolsillo”. Había que decirle: “Vení, tu opinión es valiosa”. Veníamos hablando desde junio. Y cuando decidió jugar con nosotros, empezó a recibir palos de un sector de la prensa. De 1 a 10, con Román nos llevamos 11 puntos (sic). -¿Quién tiene la última palabra? -No hay última palabra. Hay charlas y convicciones mutuas de convenir qué es lo mejor para Boca. Estamos en una asociación civil. Lo que pretendieron hacer en una SAD, acá no corre. Hay mucho diálogo. Riquelme, con Ameal.\nFoto: @GiuliGuazzardii -¿Por qué cambiaron todas las áreas, desde el Departamento Médico hasta las Divisiones Inferiores? -Nosotros decíamos que muchos de los problemas que pasaban en Boca estaban adentro y no miramos para el costado. Decidimos que no podíamos estar comprando jugadores todo el tiempo. Acá tenemos que priorizar el fútbol amateur. Hubo errores en la administración anterior. Lo que pasó con el chico que está en Barcelona (Ramos Mingo) son temas que nosotros siempre dijimos que debíamos cambiar. Los resultados se van a dar con el tiempo. Confiamos en el trabajo. Acá hay jugadores que tienen que ver con el pasado del club, con Román a la cabeza, y saben transmitir lo que es Boca. -¿Qué va a hacer Boca con el sueldo de los jugadores? Algunos clubes plantean postergar pagos o hacer recortes, como recomendó la FIFA. -Nosotros estamos en reunión permanente, vía video conferencia. Estamos definiendo la situación. Vamos a pagar, tendremos que ver qué pasa con la esponsorización. Espero que los patrocinantes entiendan que el fútbol sigue, no para. Nicolás Russo, Jorge Ameal, Claudio Tapia y Marcelo Tinelli. -¿Qué va a pasar con el fútbol argentino? ¿Va a terminar la Copa Superliga? -Se está hablando de que no va a haber descensos. Yo soy un convencido de que el campeonato empezó y tiene que terminar. Veremos los días, las fechas y los horarios. Después, al fútbol hay que ordenarlo en su totalidad. Tiene que haber 20 equipos en Primera; en algún momento se podrá llegar a eso. -¿Ves alguna alternativa para poder terminar el campeonato con un calendario que puede ser tan apretado? -Los jugadores deberán tener sus vacaciones lógicas. Tenés trabada la Copa Libertadores. Este es un problema de fuerza mayor. Esperemos que esto pase. Y estoy de acuerdo con la cuarentena<U+200B>, ojo. -¿La Liga Profesional puede darle impulso al fútbol argentino? A fin de cuentas, son los mismos dirigentes. ¿Qué va a cambiar? -Nosotros volvemos a la AFA. No podía haber un doble comando. No era el problema si había un gerente o una estructura cara o barata. Tenemos que determinar, llámese como se llame, que la conduzcan dirigentes, que haya un proyecto superador. Acá no sabemos cuáles son los descensos, si hay un ida y vuelta, si habrá torneos cortos o largos. Después, definiremos de acuerdo a lo que diga la mayoría. -¿Tinelli es el hombre indicado para dirigirla? -Nosotros no vivimos el 38 a 38. No sabemos qué fue lo que pasó en aquel momento. Los entretelones no los conocemos. Tinelli tiene una misión fundamental, que es discutir los contratos de TV. Y ahí están los intereses que tenemos todos.  El presidente de River, Rodolfo D'Onofrio y su par de Boca , Jorge Ameal, luego de un almuerzo en Puerto Madero.\nFoto: Guillermo Rodríguez Adami -¿Cómo te llevás con Rodolfo D'Onofrio? -Sobre ese tema, lo aclaro cada vez que puedo. Nos reunimos, charlamos del devenir del fútbol, de la necesidad de una organización seria, de un trabajo en temas económicos en el que debemos tener visiones parecidas o iguales. Estuvimos dos horas, casi tres, hablando. Después, él a su club, yo al mío. Salimos campeones, me preguntaron si me había llamado D'Onofrio y yo dije que no. Pero en la reunión de Superliga me mostró un WhatsApp y me había saludado. El tema es que cuando yo no conozco el número del que me llama, no atiendo. Le ofrecí disculpas. Me felicitó. Habla de un hombre de bien. -¿Qué te pareció que no haya presentado el equipo ante Atlético Tucumán? -Fue una decisión suya. La otra decisión será del Tribunal de Disciplina. Nos enteramos del tema en Mendoza. Llegamos allá, estábamos instalados. Cada cual hace las cosas que le parecen. Si nos hubiesen dicho que se suspendía la fecha, no nos hubiéramos subido al avión. Nos dijeron que jugaban todos. -¿Creés que River tiene que ser sancionado? -Soy presidente de Boca, no del Tribunal de Disciplina. Eso lo tienen que decidir en otro ámbito. Las leyes están para cumplirlas. -El tiempo pareció darle la razón a D’Onofrio. Al final, el campeonato se terminó suspendiendo. -Me estás hablando del después, no del momento. Ahí estaba definido que todos jugáramos. Definirá el Tribunal. Después, la rivalidad tiene que ser dentro del campo de juego. Ahí tenemos que tratar de ganarles siempre.  <U+200B>HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/racing-recupera-augusto-solari-autor-gol-ultimo-titulo_0_-jMGo9SAM.html","date":"27/03/2020 - 18:32","title":"Racing recupera a Augusto Solari, el autor del gol de su último título","abstract":"Cinco meses después de su tanto a Tigre, se rompió un ligamento de una rodilla. Ya se recuperó y quedó a las órdenes de Beccacece.","author":[],"key_words":"Racing ClubSebastián BeccaceceSuperliga Argentina","body":"El martes 31 se cumplirá el primer aniversario del título de la Superliga ganado por Racing. En la penúltima fecha, el elenco que comandaba Eduardo Coudet igualó 1-1 de visitante en Tigre y se consagró campeón. El gol en aquella gloriosa jornada lo marcó Augusto Solari, quien se metió así en la historia grande del cuadro de Avellaneda y podrá volver a jugar una vez que retorne el fútbol a la Argentina. El destino, después de darle esa buena, le tenía preparada una mala, justo en el mejor momento de su carrera: el 25 de agosto sufrió la rotura del ligamento cruzado anterior de la rodilla izquierda en un partido ante Central Córdoba. Lejos de bajonearse, el mediocampista surgido en River se puso a trabajar y la espera terminó: cuando el fútbol regrese, Sebastián Beccacece<U+200B> podrá contar con Solari. \"Me queda ponerme al nivel físico de mis compañeros\", destacó el rosarino. \"Todo va en los tiempos previstos. Me fui adaptado a los trabajos en campo con el grupo, pero con la conciencia de que aún me falta para estar al 100% y con el ritmo adecuado para competir. Falta todavía una exigencia mayor, que es indispensable para ver cómo responde la rodilla en un partido”, explicó Solari en una nota publicada en la web oficial de Racing. Y agregó: \"Cuando empezás a trabajar con el grupo, ves todo más cerca, vas reforzando la impresión de que el regreso es una certeza. Imagino que cuando se dé el retorno a las prácticas regulares, apuntaré a ponerme al nivel de ellos, algo que sigue pendiente”. Al igual que el resto de los jugadores del fútbol argentino, Solari sigue una rutina especial en tiempos de aislamiento. \"No queda otra que respetar la cuarentena. Es lo que nos corresponde en esta situación tan difícil. A nadie le gusta, pero mientras sea la única manera de impedir la expansión del contagio, hay que asumirla con compromiso. Las autoridades son responsables de establecer las pautas de convivencia y de velar por su cumplimiento. Es un trabajo de equipo: si todos hacemos la tarea, el rendimiento va a ser mejor, con un resultado favorable porque el impacto social va a ser menor. Cuando nos toque volver a entrenar en conjunto y a jugar, nos enfocaremos en eso\", afirmó el futbolista, que anotó 9 goles en 61 partidos en la Academia. Por último, Solari se refirió al nuevo entrenado. \"Sebastián está muy cerca y dialoga mucho con cada uno de nosotros. No bien llegaron, me fueron sumando a la observación de videos para que fuera conociendo las ideas que ellos tienen y quieren poner en ejecución. Aproveché estos meses para ir aprendiendo eso y ahora me voy adaptando desde adentro. Es mucho más sencillo de entender en los entrenamientos. Todavía no me definió un posición específica; va a ir dependiendo de cómo me vayan viendo en las prácticas”, señaló. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-novak-djokovic-dono-millon-euros-comprar-respiradores_0_lXZYPL-ow.html","date":"27/03/2020 - 18:16","title":"Coronavirus: Novak Djokovic donó un millón de euros para comprar respiradores","abstract":"“La lucha no es fácil, pero estoy convencido de que lograremos salir de esto más fuerte que antes”, sostuvo el tenista número uno del mundo.","author":[],"key_words":"CoronavirusNovak DjokovicRoger FedererTenisCuarentena","body":"Si bien el foco de la pandemia <U+200B>de coronavirus se trasladó hace algunas semanas de China a Europa, Serbia es una de las naciones del Viejo Continente que menor cantidad de casos registra: hasta el momento hubo 457 contagiados y 6 muertos. Pese a ello, Novak Djokovic<U+200B> consideró valioso hacer su aporte para combatir la enfermedad y donó un millón de euros, que serán destinados a la compra de equipamiento sanitario en su país. El anuncio fue realizado por el tenista y su esposa, Jelena, a través de una teleconferencia desde Marbella (España), donde se encuentran cumpliendo con el aislamiento obligatorio que dispuso el Gobierno de ese país. “Nuestra donación está destinada a la compra de respiradores, que son indispensables para salvar vidas, y de otros equipamientos sanitarios”, explicó el número uno del ranking de la ATP<U+200B>. “La lucha no es fácil, pero estoy convencido de que lograremos salir de esto más fuerte que antes. Es importante permanecer unidos para ayudarnos unos a otros, para que podamos vencer a este virus más rápido y más fácil”, añadió el jugador de 32 años. El balcánico agradeció a las autoridades sanitarias de China por haberle brindado asesoramiento “para tomar esta decisión con información sobre la manera en que mi familia podría ayudar más y mejor a nuestro país”. Dear friends, this is a video from the press conference my wife @jelenadjokovicndf and I hosted this afternoon to announce that we donated 1 million euros through our @novakfoundation to Serbia for the purchase of medical equipment and supplies. We have spent the past several weeks gathering every piece of necessary information on COVID-19 in order to make this informed decision on how my family could make the biggest and best impact on our country. People from the Republic of China have given us tremendous help and support, we cannot thank them enough. I keep receiving calls from all over the world and people want to help but don’t know where or how. We have decided to open an emergency account through Novak Djokovic Foundation where our family money will go and I’m directing any other person that wishes to help to donate there. All the money will go towards the purchase of respirators, medical equipment, and any required supplies like masks. I am fully aware of how much this crisis has impacted everyone on all fronts.. I am touched by the generosity that keeps pouring from across the globe with the intention to give back and help in Serbia. I am very proud to be an athlete in these times, among many greats who have come forward to bring people together at a time when we are apart - to bring hope, community, and inspire others in the same way to use our platforms for good. This is what life is all about - giving. For more information, please visit @novakfoundation and novakdjokovicfoundation.org. Our team is here to help. Stay positive, we will get through this together <U+0001F64F><U+0001F3FC><U+2764><U+FE0F>. Much love to all, Novak Una publicación compartida de  Novak Djokovic (@djokernole) el 27 Mar, 2020 a las 8:32 PDT El tenista contó que había recibido numerosas llamadas para consultarle cómo se podía aportar a la lucha contra la pandemia y explicó que por ello había decidido abrir una cuenta a nombre de la Novak Djokovic Foundation, en la que se podrían realizar aportes para la compra de “respiradores, equipo médico y todos los suministros necesarios, como máscaras”. “Me conmueve la generosidad que sigue brotando de todo el mundo para ayudar en Serbia. Estoy muy orgulloso de ser un atleta entre muchos grandes que se han unido para unir a las personas en este momento, para traer esperanza y comunidad e inspirar a otros de la misma manera para usar nuestras plataformas para el bien. De esto se trata la vida: dar”, sentenció Nole. Djokovic siguió de esta manera el camino que el miércoles había marcado su colega Roger Federer<U+200B>, quien había anunciado que él y su esposa Mirka donarían un millón de francos suizos (943.000 dólares) para asistir a las familias de Suiza que estaban atravesando mayores dificultades por la pandemia del coronavirus. “Nuestra contribución es sólo un comienzo. Esperamos que otros puedan unirse para apoyar a más familias necesitadas. ¡Juntos podemos superar esta crisis! ¡Manténganse sanos!”, pidió el número cuatro del mundo en un mensaje publicado en tres idiomas (inglés, alemán y francés) en su cuenta de Instagram. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/serie-sueldos-baja-ahorrar-millones_0_W-2a3ujOi.html","date":"27/03/2020 - 17:38","title":"Coronavirus: la Serie A baja los sueldos de los futbolista para ahorrar 300 millones de euros","abstract":"Las autoridades de la Primera División del Calcio le presentarán al gremio de los futbolistas un plan para reducir los contratos y evitar una crisis financiera en los clubes.","author":[],"key_words":"CoronavirusFútbol ItalianoSerie AMaxi López","body":"La Liga de la Serie A le avisó este viernes a la Asociación de Futbolistas Italianos (AIC) que está preparando un plan de ajuste para achicar el sueldo de los jugadores hasta que el deporte pueda retomar su actividad en el país, que está en pleno combate contra la pandemia del coronavirus. Esto se supo en el mismo día en que hubo casi mil muertos en el territorio de la península. El argentino Mauro Icardi junto al presidente de la AIC (la Asociación italiana de jugadores), Damiano Tommasi, en un evento en Milan. (Foto: AFP/Miguel Medina). Lo comunicó el presidente de la entidad, Paolo Dal Pino, por una carta a la AIC que conduce Damiano Tommasi, exjugador de la Roma, que fue dirigido por Carlos Bianchi y tuvo de compañeros a Walter Samuel, Gabriel Batistuta y Abel Balbo. También, le avisó que el próximo lunes recibirá el paquete de medidas. La información fue difundida por La Gazzetta dello Sport, y se señalan que las pérdidas por el parate de la actividad serán de más de mil millones de euros. Se estima que con la rebaja en los contratos, los clubes podrán ahorrar cerca de 300 millones de euros. El presidente de la Federación Italiana, Gabriele Gravina, había declarado que la rebaja salarial era \"clave para que el fútbol sobreviva\". El delantero argentino Maxi López, jugador del Crotone, de la Serie B, había declarado que, según le comentaron los dirigentes, el fútbol sólo podría volver entre agosto y septiembre de este año. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-tiempos-cuarentena-seguimiento-jugador-riego-monumental-celular_0_UP8ouyuTe.html","date":"27/03/2020 - 17:29","title":"River, en tiempos de cuarentena: seguimiento a cada jugador y riego del Monumental desde el celular","abstract":"La crisis por el coronavirus obligó al club a plantear estrategias con sus jugadores, sus socios, sus empleados y su estadio.","author":"Maximiliano Benozzi","key_words":"River PlateMarcelo GallardoEstadio MonumentalCoronavirusCuarentena","body":"Las 14 hectáreas de las superficies donde se emplazan el Monumental, el museo y el predio de Ezeiza. Una pensión para juveniles. Los quinchos y la pileta. La confitería. Los gimnasios y los playones. Las más de 50 actividades deportivas, sociales y culturales. El aporte a la educación con un instituto, un terciario y una universidad. Por sus características, River representa mucho más que fútbol. Con un presupuesto anual de más de 6 mil millones de pesos, superior al de cualquier municipio medio de la Argentina, la institución de Núñez es un mundo. Pero por la pandemia del coronavirus, está cerrado desde hace dos semanas. Entonces, ¿cómo funciona River <U+200B>en tiempos de cuarentena? A los jugadores del plantel profesional se les envió una rutina de entrenamientos para que realicen de forma personal en sus hogares. Esos trabajos son monitoreados por Marcelo Gallardo<U+200B> y su cuerpo técnico a través de contactos tecnológicos, como así también el seguimiento nutricional a cargo del especialista del plantel, Marcelo Pudelka. Esta modalidad de entrenamientos también fue tomada por los entrenadores de la Reserva y las Divisiones Inferiores e Infantiles. En tanto, luego de cerrar el club, River se encargó de que los 75 chicos que estaban en la pensión volvieran a sus casas con sus familias. Desde el momento en que se comunicó el cierre de las instalaciones, los 1.143 empleados del club no asistieron más y comenzaron a realizar la cuarentena en sus hogares. El 85 por ciento entró en licencia, ya que sus actividades no se pueden realizar desde sus hogares, y el restante 15 por ciento realiza teletrabajo. A todos se les respetará el sueldo correspondiente. En tanto, se suspendieron las reuniones de la Comisión Directiva. River aplica teconología novedosa para regar el campo de juego del Monumental a distancia. Lo más novedoso es la manera en la que se hace un seguimiento del campo de juego del Monumental. La dirigencia instaló una cámara permanente e implementó un programa que permite controlar el riego del césped mediante una aplicación para celulares. Esto hace que llegue agua a diferentes zonas o a la totalidad del rectángulo y en horarios programables. La tarea estuvo a cargo del técnico agrónomo Pablo Peirano. Entre el resto de las áreas que realiza home office, están por ejemplo las de Marca (Medios, Comunicación y Digital y Marketing), Relaciones Internacionales y Relaciones Públicas, Recursos Humanos, Educación, Finanzas y Administración, Seguridad y Socios. En el área de Marca, el equipo de redes sigue trabajando on line. Suben contenido todos los días, apelando a los jugadores y ex jugadores del club y ex River en el exterior; también los partidos históricos y los archivos que sirvan para mantener a los hinchas conectados y entretenidos. Además, a través de las redes sociales buscan dar mensajes de conciencia social. Y continúan con reuniones on line con proveedores y sponsors, pensando en planificar nuevas acciones que ayuden a la conexión con los hinchas. En el área internacional, se realizan reuniones por videoconferencia con inversores de Estados Unidos que quieren comprar la marca River para abrir una escuela de fútbol en Los Angeles. Hace poco se abrió una en Indianápolis, donde quedó varado el exfutbolista Guillermo Rivarola, quien está trabajando allí. En Relaciones Públicas se continúa trabajando vía tecnológica en la interacción con otros clubes y estratos gubernamentales y se le suma la concientización de la pandemia <U+200B>a través de redes sociales. En el área educativa se llevó a cabo un plan integral a distancia con la plataforma Microsoft Teams, que permite el uso de archivos multimedia, videoconferencias, forms, wiki, chat y actividades individuales y/o de grupo con posibilidad de feedback en tiempo real. Y se ha capacitado a los docentes para que puedan emplearla. De esa manera, los alumnos y las alumnas del Instituto River y del Centro de Estudios Terciarios River Plate pueden continuar su proceso de aprendizaje. En Finanzas y Administración, se dispuso también de varias herramientas tecnológicas para que las personas afectadas a esas áreas continúen controlando la cadena de egresos e ingresos monetarios del club. En tanto, las cámaras del Monumental están encendidas y a través de computadoras, tablets y celulares, los encargados del área continúan realizando el monitoreo y el seguimiento de seguridad que se hace a diario. Luego de brindarles la información correspondiente a los asociados de cómo procedería el club ante la pandemia, el Departamento de Socios mantiene el call center a distancia para aquellos que necesiten realizar consultas. Para aplicar las tareas de home office, el área de Sistemas se puso a disposición de todos los empleados que deben usar esta modalidad durante la pandemia de coronavirus que azota al mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/julio-buffarini-sueno-volver-jugar-seleccion-_0_y2C0PJ0U1.html","date":"28/03/2020 - 15:46","title":"Julio Buffarini: “Sueño con volver a jugar en la Selección”","abstract":"El defensor cordobés, de buen presente de la mano de Miguel Russo, cree que su nivel en Boca puede servir para tener una nueva oportunidad.","author":[],"key_words":"Julio BuffariniBoca Juniors","body":"El cordobés Julio Buffarini, figura de Boca en la reciente consagración como campeón de la Superliga, confesó que sueña con volver a jugar en la Selección Argentina<U+200B> y admitió que su nivel en alza puede permitirle cumplir ese deseo. \"Sin dudas, mi sueño es volver a jugar en la Selección, quiero tener esa posibilidad. Siento que estoy en un nivel alto, me siento bien y eso me genera posibilidades en el futuro\", analizó Buffarini, en una entrevista que concedió al programa radial Súper Mitre Deportivo. Buffarini, nacido hace 31 años en General Cabrera, Córdoba, se convirtió en una pieza clave en el esquema del entrenador Miguel Angel Russo<U+200B> en el Boca campeón de la Superliga, al punto de que recobró la ilusión de vestir nuevamente la camiseta argentina como le sucedió en forma efímera en los ciclos de Alejandro Sabella, Gerardo Martino y Edgardo \"Patón\" Bauza. \"Estuve convocado por Sabella en 2012, luego por el \"Tata\" Martino y también con el 'Patón' en seis o siete partidos de las eliminatorias para Rusia 2018, pero no pude jugar, aunque sí sentí lo que es entrenar con los mejores jugadores del mundo\", recordó el cordobés, quien comenzó su carrera como mediocampista y luego se retrasó para ocupar el puesto de lateral derecho. Buffarini inició su carrera en Talleres de Córdoba y luego vistió las camisetas de Atlético Tucumán, Ferro Carril Oeste y San Lorenzo, donde alcanzó su mejor rendimiento y fue una pieza clave en la obtención de la Copa Libertadores por única vez para el club de Boedo, en 2014 y con Bauza como entrenador. \"La primera vez que me citó Sabella venía de salvarme del descenso con San Lorenzo y por ahí no estaba tan preparado para tener esa posibilidad. Después con Bauza creo que sí era el momento, incluso se decía que podía llegar a jugar de titular en un clásico con Brasil. Creo que ahora estoy más maduro, mejor preparado y en un muy buen nivel en un grande como Boca, que te exige igual o más que la Selección\", reflexionó. Buffarini se fue de San Lorenzo para jugar en el San Pablo de Brasil y desde ahí llegó a Boca en 2018 para cumplir el sueño de vestir la camiseta del club del cual es hincha desde chico. \"El año pasado tuve un buen primer semestre con (Gustavo) Alfaro pero me lesioné. Me costó recuperar la rodilla y recién recobré mi nivel este año con la llegada de (Miguel) Russo, un entrenador que me dio más libertades, y cambió la forma de jugar, ahora cuando nuestros delanteros están en posición de ataque, nosotros nos paramos en la mitad de la cancha para poder ser una opción de ataque o si se pierde la pelota tener la posibilidad de recuperarla cerca del arco rival\", analizó. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-detiene-armand-duplantis-sigue-saltando-patio-casa_0_0hspaTmmv.html","date":"28/03/2020 - 15:19","title":"Ni el coronavirus lo detiene: Armand Duplantis sigue saltando en el patio de su casa","abstract":"En un video publicado en su cuenta de Instagram, el recordman mundial de salto con garrocha mostró cómo pasa la cuarentena.","author":[],"key_words":"Atletismo","body":"Las restricciones de circulación que impuso en distintos países la pandemia de coronavirus <U+200B>ha llevado a muchas personas a pasar muchísimo más tiempo que de costumbre en sus casas. En esas horas, hay quienes leen, otros miran películas, algunos cocinan, no faltan los que se dan el gran gusto de ordenar un placard. Y también están los que, aun con limitaciones de espacio, siguen haciendo su trabajo. Uno de ellos es el atleta sueco Armand Duplantis, recordman mundial de salto con garrocha, quien en las últimas horas recuperó la costumbre de practicar en el patio de su casa en Lafayette, en el estado de Louisiana (Estados Unidos), donde se encuentra recluido como consecuencia de la pandemia. En un video publicado en su cuenta de Instagram se puede ver cómo Mondo, como se lo conoce en el universo del atletismo, consigue superar la barra, ubicada a una altura no especificada pero visiblemente alta, con apenas seis pasos de carrera. Este salto fue un revival de los tiempos en que el el plusmarquista mundial iniciaba su camino en el atletismo. En ese mismo patio y con una rudimentaria barrera que le había construido su padre, el también garrochista Greg Duplantis, Armand hizo sus primeras experiencias en una disciplina que ahora domina. Este año, Duplantis, que nación y se crió en Estados Unidos, aunque representa a Suecia, el país de origen de su madre (la heptatleta y jugadora de vóleibol Helena Hedlund), batió dos veces en apenas una semana el récord del mundo que estaba en poder de su amigo, el francés Renaud Lavillenie, con 6,16 metros. Mondo, de 20 años, saltó 6,17 metros el 8 de febrero en Torum (Polonia). Siete días más tarde, en el estadio Emirates Arena de Glasgow (Escocia), elevó la vara un centímetro más y también consiguió superarla. Un año y medio antes, con apenas 18, se había convertido en el miembro más joven del club de los seis metros al proclamarse campeón de Europa en Berlín 2018 con un salto de 6,05 metros. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-riquelme-gallardo-tendencia_0_rse6Sp_Jg.html","date":"28/03/2020 - 14:51","title":"¿Por qué Riquelme y Gallardo fueron tendencia en Twitter?","abstract":"Los ídolos de Boca y de River dieron que hablar en la red social del pajarito, y se armó un divertido ida y vuelta entre los hinchas.","author":[],"key_words":"Boca JuniorsRiver PlateMarcelo GallardoJuan Román Riquelme","body":"Boca-River, River-Boca. Para muchos la vida es eso, blanco o negro. Boca o River. River o Boca. Y en todos los ámbitos, claro, no sólo el futbolístico, también en el día a día sea cual sea la situación. Eso es justamente lo que pasó este sábado en las redes sociales, mejor dicho en Twitter, donde Juan Román Riquelme y Marcelo Gallardo fueron tendencia. Pensas en Fútbol, y hablas de él.Hicieron tendencia “Juan Román Riquelme” porque todos extrañamos, el “FÚTBOL” <U+26BD><U+FE0F> <U+0001F3A9> pic.twitter.com/lpFDSAoBcy Pensé que el tt de marcelo gallardo era porque le diagnosticaron coronavirus Todo empezó muy temprano cuando el primero que tomó la posta fue el ídolo de Boca: los hinchas lo hicieron tendencia. aunque no parezca, ¡por nada en particular! Simplemente por el hecho de que lo extrañan. Y por eso comenzaron a escribir y a postear sobre el ex volante que jugó 388 partidos con la camiseta azul y oro, que convirtió 92 goles y que ganó nada menos que 11 títulos. \"Román es tendencia porque es el único que dio positivo en ser el más grande del mundo\", \"Riquelme es tendencia porque le ganó al Real Madrid él solo\" y \"No necesita motivos para ser tendencia\" fueron algunos de los mensajes de la gente que hizo que el nombre \"Juan Román Riquelme\" sea lo segundo más leído en la Argentina detrás de \"Coronavirus<U+200B>\". Vi que Marcelo Gallardo era tt... pic.twitter.com/aLSnI00tJY Sin embargo, y como esto se trata de un superclásico, la cosa no iba a quedar ahí. Horas más tardes fue el turno de los hinchas de River y Marcelo Gallardo, aunque en el caso del entrenador del Millonario no sólo fue segundo en tendencias como JR, sino que también lo fue por... ¡No tener coronavirus! <U+200B> \"Casi me muero, ¿cómo van a hacer tendencia a Gallardo?\" y \"Pensé que el TT de Marcelo Gallardo era porque le diagnosticaron coronavirus\", fueron algunos de los tantos mensajes de los hinchas que se enojaron. Claro está que Napoleón no está contagiado con el Covid-19. También por quienes vieron que Marcelo Gallardo era tendencia y creyeron que tenía coronavirus pic.twitter.com/lESUFJOBPn Estos cruces entre los hinchas de Boca y River no quedaron nada más que ahí, ya que además el otro tema de \"discusión\" entre ellos fue qué cuál había sido el mejor equipo, si el Boca de Carlos Bianchi<U+200B> o el River de Marcelo Gallardo. El superclásico, por lo visto, se juega en todos lados. En las redes sociales, y en épocas de cuarentena, mucho más. Yo viendo que Juan Roman Riquelme es tendencia / Pero no es por nada malo sino que es porque todos lo extrañamos. pic.twitter.com/WhBrSlptIC Hay caños que NUNCA SE OLVIDAN.. Juan Román Riquelme el mejor de todos <U+0001F51F><U+0001F44F> pic.twitter.com/c1lmUKpDJs COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/neymar-coronavirus-ayuda-favelas_0_1Tvi_J6Zz.html","date":"28/03/2020 - 14:10","title":"Coronavirus en Brasil: Neymar se suma a la campaña de donación para habitantes de las favelas","abstract":"“La solidaridad debe ser más contagiosa que el virus”, afirmó el futbolista de París Saint Germain.","author":[],"key_words":"CoronavirusNeymar","body":"El brasileño Neymar se sumó a una campaña de donaciones para ayudar con canastas básicas de alimentos y productos de higiene a las familias que viven en las favelas de San Pablo, una de las zonas más vulnerables de su país frente a la pandemia de coronavirus<U+200B>. \"La solidaridad debe ser más contagiosa que el virus\", afirmó el futbolista de París Saint-Germain y del seleccionado brasileño<U+200B> en un video publicado en la cuenta de Instagram de UniaoSP, una iniciativa promovida por un conjunto de asociaciones de la sociedad civil con el objetivo de impedir \"una crisis humanitaria\" en las comunidades más vulnerables de San Pablo como consecuencia de la expansión del coronavirus. Que as pessoas pensem mais no próximo, em especial, em um momento de tanta angústia, incertezas e sofrimento. Não estamos captando recursos, estamos doando recursos próprios, e mobilizando amigos e familiares. Se quiser e puder, façam o mesmo. A Solidariedade deve ser mais contagiosa que o virus. @lucianohuck @neymarjr @rafaelzulu @gabrielmedina @bruninho1 @thbarbosa Una publicación compartida de  UniãoSP (@uniaosporg) el 27 Mar, 2020 a las 1:06 PDT Este estado es la región más golpeada de Brasil, con 68 de los 92 fallecidos en el país por COVID-19 y 1.223 de los casi 3.500 positivos registrados en apenas un mes, según el balance del Ministerio de Salud divulgado el viernes. El proyecto también está apadrinado por el surfista Gabriel Medina, bicampeón mundial de la especialidad, y Luciano Huck, un conocido presentador de televisión y empresario, entre otras personalidades de este país. \"Que las personas piensen más en el prójimo en un momento de tanta angustia, incertidumbre y sufrimiento. No estamos captando recursos, estamos donando recursos propios y movilizando amigos y familiares\", expresó en Instagram el presentador Huck, quien tiene ambiciones políticas y hasta es mencionado como posible candidato presidencial. Las favelas brasileñas se convirtieron en una de las zonas más vulnerables frente al coronavirus debido a la alta densidad de población y la falta de infraestructura en esas comunidades, algunas de las cuales no tienen agua corriente. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-uefa-planes-terminar-temporada-descarta-cancelacion_0_Oikj-eSEp.html","date":"28/03/2020 - 13:56","title":"Coronavirus: la UEFA tiene tres planes para terminar la temporada, pero no descarta la cancelación","abstract":"Lo reconoció el presidente de la institución, Aleksander Ceferin. “Sin saber cuándo terminará la pandemia no podemos tener una idea definitiva”, argumentó.","author":[],"key_words":"CoronavirusChampions LeagueEuropa League","body":"La posibilidad de que la pandemia de coronavirus <U+200B>que afecta a buena parte del planeta deje truncos los principales torneos de fútbol en Europa comienza a tomar forma. Así lo hizo saber el presidente de la UEFA, Aleksander Ceferin, quien sostuvo que el organismo que encabeza tenía “un plan A, B y C” para completar los certámenes, pero también abrió la puerta para que la temporada se cancele. “Nadie sabe cuándo terminará la pandemia. Tenemos un plan A, B y C: retomar la competiciones a mitad de mayo, en junio o al final de junio. Si no lo conseguimos, probablemente la temporada se perderá”, explicó el dirigente en una entrevista concedida al diario italiano La Reppublica. “Existe también la opción de terminar esta temporada al principio de la siguiente, que empezaría un poco más tarde. Estamos en contacto con las ligas y los clubes, veremos la mejor solución con ellos. Pero sin saber cuándo acabará la pandemia no podemos tener un plan definitivo”, añadió. Todas las ligas europeas se encuentran suspendidas desde mediados de marzo, al igual que la Champions League y la Europa League<U+200B>. La situación sanitaria en el Viejo Continente, a donde se ha trasladado el foco de la pandemia, torna sumamente improbable pensar que el fútbol se reiniciará en las próximas semanas. “El cierre del fútbol simboliza lo que está pasando en toda Europa por el aislamiento. En este momento dramático, lo más importante es la salud”, enfatizó Ceferin. El parate prolongado de la pelota ya llevó a varios clubes a proponer (y, en algunos casos, imponer) recortes salariales a los futbolistas. Además, si la detención llevara a que la temporada se completara en julio y hasta en agosto, tal como sugirió el mandamás de la UEFA, muchos futbolistas no estarían en condiciones de disputar los últimos partidos debido a que sus contratos vencen el 30 de junio. ¿Qué sucedería entonces? “Sobre los contratos entre jugadores y clubes no tenemos ninguna jurisdicción. Si la temporada se retoma, habría un compromiso para que los contratos finalizaran más tarde y un periodo más flexible de fichajes. Si no se puede jugar un mes, habrá que alargar el mercado seguramente”, explicó el dirigente esloveno. “No es momento de egoísmo”, añadió. El titular del ente rector del fútbol europeo se refirió a las críticas que la UEFA recibió por haber permitido que se disputara en Milán el partido entre Atalanta y Valencia por los octavos de final de la Champions, que fue señalado como el evento que disparó la propagación del COVID-19 en Europa. “Es una crítica estúpida, nadie sabía que Lombardía fuese centro de la epidemia. ¿Cómo íbamos a decir nosotros que no se jugaba? Para eso estaban las autoridades locales”, se defendió Ceferin. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-barcelona-barbijos-donacion_0_vQTbTVCbA.html","date":"28/03/2020 - 13:46","title":"Coronavirus en España: el Barcelona entregó 30.000 barbijos al sistema de salud catalán","abstract":"La iniciativa surgió de una empresa china que patrocina al club.","author":[],"key_words":"CoronavirusFC Barcelona","body":"En España, el coronavirus no da tregua y las cifras son impactantes. El país europeo sumó 8.189 nuevos contagios en las últimas 24 horas, una de las cifras más altas desde que comenzó la pandemia, y en total son 72.248 las personas infectados. Además, hubo 832 fallecidos en un día y la cantidad de muertos es de 5.560. En medio de la importante crisis sanitaria, el Barcelona tuvo un gran gesto. El club anunció este sábado que, a través de su Fundación, va a donar 30.000 barbijos al Departamento de Salud de Cataluña para ser destinado a las personas que más los necesiten. Esta Comunidad es la segunda más afectada por el COVID-19: registra 14.263 infectados y 1.070 fallecidos. \"El FC Barcelona, a través de su Fundación, entregará al Departament de Salut de la Generalitat de Catalunya un total de 30.000 mascarillas que han sido donadas por la compañía de seguros china Taiping Life Insurance, partner regional del club. Así, las autoridades sanitarias distribuirán estas mascarillas en función de las necesidades que consideren oportunas con el objetivo de ayudar a luchar contra la propagación del coronavirus\", dice el comunicado. <U+0001F499><U+2764><U+FE0F> <U+0001F3E0> pic.twitter.com/wMwy3nAioZ El club que cuenta en sus filas con Lionel Messi<U+200B>, quien ya realizó una importante donación, anunció esta medida para seguir en su línea de apoyo a \"las autoridades sanitarias para cumplir y hacer cumplir todas sus indicaciones\", en el objetivo de frenar la pandemia de coronavirus. \"El club, además, se ha movilizado a través de su Fundación para ayudar en todo aquello que sea posible en esta crisis, tanto en el ámbito local como internacional\", explicó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/consternacion-atletico-madrid-murio-christian-minchola-joven-promesa-club_0_bFbVJLSfs.html","date":"28/03/2020 - 12:43","title":"Consternación en Atlético de Madrid: murió Christian Minchola, una joven promesa del club","abstract":"El juvenil tenía apenas 14 años y era uno de los canteranos con más futuro del Colchonero.","author":[],"key_words":"Atlético De Madrid","body":"El jugador del Atlético de Madrid<U+200B> Infantil C Christian Minchola murió este sábado a los 14 años, según informó el club de la capital española a través de un comunicado. \"El Club Atlético de Madrid, en nombre de su presidente, Enrique Cerezo, de su consejero delegado, Miguel Ángel Gil, del Consejo de Administración y de todos sus empleados quiere transmitir su más sincero pésame a los familiares, amigos y compañeros de Christian Minchola por tan irreparable pérdida. Descanse en paz\", señaló la entidad colchonera. Además, el club explicó que la bandera de homenaje a la afición situada en el Wanda Metropolitano ondeará a media asta en honor a Minchola y a todos los 'atléticos' fallecidos en las últimas semanas, muchos de ellos por las complicaciones derivadas por el coronavirus. Christian, delantero del Infantil C nacido en 2006, ingresó en la Academia en la temporada 2013-14 en la etapa prebenjamín y afrontaba su sexta temporada como rojiblanco. En la campaña 2014-15 formó parte del Atlético Madrileño Benjamín B; en la 2015-16, del Atlético de Madrid Benjamín C; en la 2016-17, del Alevín G; en la 2017-18, del Alevín D; en la 2018-19, del Infantil I; y en la 2019-20, del Infantil C. \"Estamos consternados por la triste noticia del fallecimiento de nuestro jugador y lamentamos profundamente su pérdida. El Atlético de Madrid y toda la familia atlética estará al lado de la familia y amigos de Christian en estos momentos de inmenso dolor\", señaló el presidente del club, Enrique Cerezo. A las muestras de dolor se sumó el consejero delegado, Miguel Ángel Gil. \"Es horrible la sensación de impotencia que se genera en situaciones como esta. En los últimos días han fallecido personas muy próximas a mí, algunos por coronavirus y otros por otras enfermedades, y la sensación de no poder despedirte de ellos como merecen, así como, en el caso de Christian, la sensación de injusticia tan grande, te dejan el corazón destrozado\", manifestó. \"Christian tan sólo tenía 14 años. Desde aquí un beso muy fuerte para toda su familia y para todos aquellos de la gran familia atlética que estén sufriendo situaciones similares. Desde hoy nuestra bandera ondeará a media asta por Cristian y por todos los atléticos fallecidos en las últimas semanas\", señaló. Por su parte, el capitán del primer equipo, Koke Resurrección, confesó la \"rabia y dolor\" que siente al \"tener que decir adiós a Christian\". \"La vida es muy injusta. Orgulloso de que hayas vestido esta camiseta. Mucho ánimo a compañeros, familia y amigos. Descansa en paz\", concluyó. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-italia-cristiano-ronaldo-companeros-juventus-aceptaron-millonario-recorte-salarios_0_OXhjFzPln.html","date":"28/03/2020 - 12:22","title":"Coronavirus en Italia: Cristiano Ronaldo y sus compañeros de Juventus aceptaron un millonario recorte de salarios","abstract":"La poda fue negociada por el capitán del equipo, Giorgio Chiellini, y afecta a todos los jugadores, incluido el crack portugués. En los próximos días, podría definirse una suspensión de sueldos para todos los clubes.","author":[],"key_words":"CoronavirusSerie AJuventusCristiano Ronaldo","body":"La decisión empezó a gestarse en una de las habitaciones del lujoso Hotel J de Continassa, en las afueras de Turín. Allí el capitán de Juventus, Giorgio Chiellini, conversó primero con Andrea Agnelli, presidente del club y director del Consejo de Administración del gigante automotriz FIAT. Luego dialogó con sus compañeros para acercar posiciones. Todos dieron su acuerdo. La decisión fue aceptar un millonario recorte de salarios, en sintonía con lo que padecen trabajadores de a pie en Italia como consecuencia de los efectos económicos de la pandemia de coronavirus<U+200B>. Según reconstruyó el sitio Tuttosport, la negociación que derivará en la reducción salarial de todos los integrantes del plantel profesional de la Juve llevó un par de días. Primero Chiellini debatió con Agnelli y con el director gerente, Fabio Paratici. Luego inició una ronda de consultas con los pesos pesado del plantel: Gianluigi Buffon, Leonardo Bonucci y Cristiano Ronaldo<U+200B>. Con el aval de ellos, se comunicó con el resto de los futbolistas. Todas las comunicaciones fueron telefónicas o por videoconferencia, respetando las pautas de aislamiento dispuestas por el Gobierno italiano. Por el momento, no se conoce el número que alcanzaría esa poda salarial, aunque las especulaciones oscilan entre el 13 y el 30 por ciento en un plantel que acumula una masa salarial de 250 millones de euros por año (la más elevada de la Serie A<U+200B>), con Cristiano Ronaldo como futbolista mejor pago (31 millones de euros). La situación de Juventus, que en su plantel cuenta con tres futbolistas afectados por el COVID-19 (Paulo Dybala<U+200B>, Daniele Rugani y Blaise Matuidi), dista de ser excepcional. La posibilidad de que los recortes salariales se multipliquen es concreta e incluso ya se baraja la opción de una suspensión total de pagos. En principio, la Lega Serie A, el ente que organiza y gestiona el principal torneo de fútbol en la península, enviará el lunes a la Associazione Italiana Calciatori (AIC), la organización sindical de los futbolistas, una propuesta de suspensión salarial hasta tanto la actividad se reanude. Luego también habría que negociar recortes parciales como el que pactó Juventus. La disputa sería, entonces, por el porcentaje. La De acuerdo con lo consignado por el diario La Reppublica, la intención de la Lega Serie A es que alcance el 30 por ciento, un número que la AIC, encabezada por el exmediocampista del seleccionado Damiano Tommasi, rechaza de plano. “No podemos pretender que el fútbol no está sufriendo el mismo daño económico que otros sectores de la industria italiana. Muchos presidentes de clubes también son empresarios, sufren los problemas del país que se transfieren al mundo del fútbol”, argumentó el viernes el viernes el presidente de la Federación Italiana de Fútbol (FIGC), Gabriele Gravina. Una de las claves de la negociación será la posibilidad o no de reanudar y completar la actual temporada. Por ahora, solo hay especulaciones al respecto, en virtud de que los tiempos los marca la evolución de la pandemia, que en Italia ya provocó 9.134 muertos (es el país con mayor cantidad de fallecidos del planeta por COVID-19) y 86.498 contagiados. “El objetivo principal es reanudar la temporada. Hemos diseñado un escenario que prevé la reanudación de los campeonatos porque creo que es la decisión correcta. La prioridad es terminar los campeonatos, pero no más allá del 30 de julio\", explicó Gravina. El objetivo del mandamás de la FIGC resulta ambicioso, teniendo en cuenta que nadie considera factible que el balón vuelva a rodar antes de junio. A la Serie A, que tiene como líder a Juventus, con un punto de ventaja sobre Lazio, le quedan 12 fechas. No parece sencillo programarlas en dos meses o menos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/corrida-cinematografica-estrella-futbol-americano-salir-peru-minutos-cierre-aeropuerto_0_OdSBWEUJE.html","date":"28/03/2020 - 12:10","title":"La corrida cinematográfica de una estrella del fútbol americano para salir de Perú minutos antes del cierre del aeropuerto","abstract":"Aaron Rodgers, mariscal de campo de Green Bay Packers, se tomó el último vuelo privado que salió desde Lima antes de que el gobierno cerrara las fronteras por el coronavirus.","author":[],"key_words":"NFLCoronavirus","body":"El mariscal de campo de Green Bay Packers Aaron Rodgers alcanzó a salir de Perú en un vuelo privado hace apenas unos minutos antes de que cerraran el aeropuerto de Lima a causa de la pandemia de coronavirus. Rodgers, de 36 años y ganador del Super Bowl 2010 de la NFL con los Packers, habló con una radio californiana y reveló que la corrida por el aeropuerto Jorge Chávez de Lima, ocurrida nueve días atrás, le recordó ala película \"Argo\", ganadora del Oscar <U+200B>en 2012. En ese filme trata del escape del agente de la CIA Tony Mendez en el histórico rescate de seis diplomáticos de los Estados Unidos durante los primeros meses de la crisis de los rehenes en Irán, suceso conocido como Canadian Caper. \"La escena del final de Argo cuando se apuran en el aeropuerto fue igual aunque allí nadie nos perseguía o nos retenía afortunadamente. No teníamos que hablar un idioma inentendible para regresar al país, pero hubo momentos en los que nos preocupamos sobre si saldríamos, el aeropuerto era un pandemónium\", dijo Rodgers, quien viajó acompañado por su novia y otras dos personas. El quarterback, que suma 174 partidos en los Packers y fue elegido dos veces mejor jugador de la temporada, tenía previsto ir a otros países de Sudamérica, pero decidieron regresar en un avión privado ya que de haberlo hecho en un vuelo comercial cree que no hubiesen salido cuando lo hicieron, le explicó a ESPN. \"Sé de aviones y personas que no han regresado todavía de Sudamérica. Cuando salimos rumbo al aeropuerto había tanta gente que no te podías mover. Pensaba en la inseguridad, no había máscaras y mucho pánico. Pero de alguna manera logramos salir y luego cerraron el aeropuerto porque había mal clima\", explicó Rodgers. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pablo-aimar-fundamentales-sociedad-influencia-gallardo-jubilado-joven-_0_H1X9gq8e-.html","date":"28/03/2020 - 11:32","title":"Pablo Aimar: los “fundamentales en la sociedad”, la influencia de Gallardo y “ser jubilado joven”","abstract":"El entrenador de la Selección Sub 17 habló sobre la importancia del rol de los trabajadores de la salud en plena pandemia. Y de cómo fue la transición para convertirse en entrenador.","author":[],"key_words":"Pablo AimarCoronavirusRiver PlateSelección Argentina Sub 17","body":"Pablo Aimar habla poco, pero siempre que lo hace dice cosas interesantes. El ex River y actual director técnico de la Selección Argentina Sub 17 se mostró preocupado por la expansión del coronavirus <U+200B>en el mundo y también contó cómo fue la transición que vivió entre el momento que decidió dejar de jugar al fútbol y sus comienzos como entrenador. Aimar, de 40 años, subrayó que el difícil momento que atraviesa el mundo por la pandemia ojalá sirva para entender que \"hay personas fundamentales en la sociedad\". \"Los médicos, los enfermeros, la gente de la salud, son importantes, y no los jugadores o los periodistas\", reflexionó Aimar, en diálogo con el programa River Monumental que se emite por Radio del Plata. Aimar, nacido en Río Cuarto, Córdoba, inició su carrera en River y luego emigró a Europa para vestir las camisetas del Valencia y Zaragoza, en España, el Benfica, en Portugal, y luego cambió de continente para jugar en el Johor Darul Takzim, de Malasia. El \"Payasito\" regresó a River para terminar su carrera y por último se dio el gusto de jugar un puñado de minutos en Estudiantes de Río Cuarto, el club de su ciudad en el que se había formado en las categorías menores. \"Vivo sólo, pero está la tecnología que nos ayuda, hablo todos los días con mis hijos, no puedo pasar un día sin hablar con ellos, con la familia, con amigos, nos toca pasar por esta situación a todos y hay que estar tranquilos\", expresó Aimar sobre cómo es su vida en tiempos de cuarentena<U+200B> obligatoria. El cordobés, que defendió la camiseta de la Selección en Corea del Sur-Japón 2002 y Alemania 2006 y fue campeón mundial juvenil en Malasia 1997, recordó que tuvo grandes entrenadores en su carrera, como Marcelo Bielsa y José Pekerman<U+200B>, y que eso lo motivó para dedicarse a la dirección técnica cuando culminó su etapa como futbolista. \"Con Jorge Jesús (actual DT de Flamengo) en Benfica y Marcelo Gallardo<U+200B> en River en mis últimos seis meses como jugador, empezó a gustarme el tema de dirigir y si bien no me dediqué enseguida, cuando surgió la posibilidad de trabajar con los juveniles acepté porque es donde me siento más cómodo, viendo crecer a los chicos\", reveló Aimar. \"Estuve poquito tiempo con Gallardo como DT pero me bastó para tomar cosas y creo que él logró algo muy importante que es poner a River en lo más alto, con una manera de jugar y un mensaje de ganar siempre que distingue a los equipos grandes\", apuntó el cordobés en alusión al exitoso ciclo del \"Muñeco\" en el club de Núñez. \"Cuando decidí retirarme en River me di el gusto de que mis hijos pudieran verme jugar con esa camiseta. Para mí eso fue cumplir un sueño. Luego me retiré y al principio me costó porque es difícil sobrellevar la situación de ser un jubilado joven: no estaba preparado y tuve que buscar cómo ser útil, es algo para lo que uno no se prepara mientras juega\", reflexionó Aimar. Pablo Aimar también trabaja como asistente de Lionel Scaloni en la Selección Mayor. Foto: Juano Tesone. El actual DT de los juveniles argentinos también relató un par de anécdotas de sus comienzos en River, cuando se instaló en Núñez luego de haberse marchado muy chico de su Río Cuarto natal. \"Fue difícil llegar a los 15 años a la pensión, recuerdo que la primera vez me volví a Río Cuarto a los tres días, pero luego regresé y me costó mucho esa primera etapa. Una tarde estaba en el colegio de River cuando me llamaron para entrenar con la Primera y no tenía botines, bajé al vestuario y me consiguió unos (Ariel, el Burrito) Ortega. De eso no me olvido más, como de la amistad que hice con (Javier) Saviola, que aún la mantengo porque hablamos seguido por teléfono y nos mantenemos comunicados, luego de haber pasado mucho tiempo juntos\", recordó Aimar. El riocuartense se refirió finalmente a la admiración que le profesaba Lionel Messi<U+200B> cuando comenzó su carrera. \"Messi me elogiaba y decía que desde que era chico me miraba jugar en River, eso me daba algo de vergüenza al principio\", concluyó el \"Payasito\". Fuente: Télam MFV COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escuderias-formula-1-unen-fabricar-respiradores-contagiados-coronavirus_0_4XlYtUaGN.html","date":"28/03/2020 - 10:29","title":"Siete escuderías de la Fórmula 1 se unen para fabricar respiradores para los contagiados de coronavirus","abstract":"Los equipos comenzaron un proyecto para apoyar a todos los afectados por el Covid-19.","author":[],"key_words":"Fórmula 1McLarenAutomovilismoRenault","body":"Siete escuderías de la Formula 1 han decidido lanzar un nuevo programa llamado \"Proyecto Pitlane\", que consiste en utilizar sus capacidades tecnológicas para fabricar respiradores que ayuden a los pacientes afectados por la pandemia mundial de coronavirus<U+200B>. Aston Martin Red Bull, BWT Racing Point, Haas, McLaren, Mercedes, Renault y Williams, que tienen su sede en Gran Bretaña, son los equipos que han decidido unir esfuerzos para darle una mano a la humanidad en estos tiempos complicados. The seven UK-based Formula 1 teams are combining efforts to assist with ventilator production amid the coronavirus crisis@MercedesAMGF1 @redbullracing @McLarenF1 @RenaultF1Team @RacingPointF1 @HaasF1Team @WilliamsRacing https://t.co/uZ2wUyBxZz \"Siguiendo las decisiones tomadas esta semana por el gobierno del Reino Unido, el Proyecto Pitlane se centra en tres líneas de trabajo, que varían en alcance, desde la ingeniería inversa de los dispositivos médicos existentes, el apoyo en la escalada de la producción de diseños de respiradores existentes como parte del consorcio VentilatorChallengeUK, hasta el diseño rápido y la fabricación de prototipos de un nuevo dispositivo para su certificación y posterior producción\", explicó el ente mediante un comunicado. La temporada 2020 de la Formula 1 se encuentra momentáneamente suspendida y 7 Grandes Premios han sido cancelados por la mencionada pandemia y aún se desconoce si podrá celebrarse el resto del calendario. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-canal-olimpico-abre-juegos-queden-lejos_0_GNo8P6Wdj.html","date":"28/03/2020 - 10:26","title":"Coronavirus: el Canal Olímpico se abre para que los Juegos no queden tan lejos","abstract":"Ofrece todos sus largometrajes, series y cortometrajes sin cargo en distintas plataformas.","author":[],"key_words":"CoronavirusJuegos Olímpicos Tokio 2020","body":"Tras la postergación de Tokio 2020, los fanáticos de los Juegos Olímpicos deberán aguardar más de lo previsto para ver nuevamente lo mejor del deporte mundial reunido en una sede durante dos semanas. Para hacer más llevadera la espera, el Canal Olímpico ofrecerá en su plataforma 70 series y más de 500 episodios sin suscripción a todo el mundo a través de teléfonos móviles, tablets y televisores. El canal permitirá recordar las historias más atractivas de algunos deportistas y los momentos más memorables de los Juegos Olímpicos en material que incluye largometrajes, series y cortos producidos en más de 25 países. Para ello, se debe acceder a olympicchannel.com (no requiere suscripción) y también está disponible en las aplicaciones Amazon Fire TV, Android TV, Apple TV y la plataforma de Roku. Entre el material disponible, está el canal “Finales Clásica”, que reconstruye algunas de las definiciones olímpicas más recodadas, como también el canal “Ceremonias Olímpicas”, que contiene las fiestas de apertura y clausura de los Juegos de Verano e Invierno de los últimos 30 años. Para los argentinos, resultará ineludible detenerse en \"The Golden Generation\", la historia del seleccionado de básquetbol encabezado por Emanuel Ginóbili que conquistó la medalla de oro en Atenas 2004 y marcó un hito en el deporte argentino. También se puede acceder, por ejemplo, a \"The People's Fighters\", un documental que reconstruye la historia del boxeo olímpico cubano, que produjo a grandes estrellas como Teófilo Stevenson, o la serie \"Camps to Champs\", que muestra las visitas de atletas a campos de refugiados en distintas partes de mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
