{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/riesgo-pais-nivel-alto-fernandez-economia-enfrenta-test_0_J3RTfz4U.html","date":"05/03/2020 - 21:27","title":"Con el riesgo país en el nivel más alto de la era Fernández, Economía enfrenta otro test","abstract":"Vence un bono en pesos por unos $ 74.000 millones y el Gobierno no confirmó si pagará a aquellos que no ingresaron al canje esta semana.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"El Ministerio de Economía anunciará hoy si afronta al vencimiento de un bono de la deuda, el Bogato. Es para los acreedores que no aceptaron participar de un canje de ese título, que se hizo el miércoles. En el mercado creen que el Gobierno pagará. Durante el jueves, el riesgo país subió a niveles récord para la la administración de Alberto Fernández y la cotización de la deuda en dólares cayó hasta 4%. Además, trascendieron rumores de encuentros de fondos de inversión con el Poder Ejecutivo en torno a la reestructuración de deuda que no fueron positivos. El riesgo pais, que mide la sobretasa para endeudarse, escaló 6,6%, hasta los 2.353 puntos. Es el número más alto de la administración de Alberto Fernández desde que asumió. El mal humor bursátil global por la epidemia del coronavirus fue impulsor de las bajas, pero también hubo componentes locales. Eso se expresó en el retroceso de la deuda emitida por el país en dólares, y también en las mejoras de los rendimientos de los bonos en pesos. Estos últimos porque el mercado asigna mayor posibilidad de pago al Bogato, que vence hoy, La misión del FMI que estuvo en el país se va hoy y esta vez no habrá fotos del ministro de Economía, Martín Guzmán, con los representantes del organismo. Tampoco se esperan comunicados de ninguna de las partes. Guzmán y su equipo también se vieron esta semana con representantes de fondos de inversión, Los diálogos que trascendieron de esas reuniones indican que el ministro despejó pocas dudas de los inversores, con definiciones escuetas. El Gobierno arrancó la semana con la idea de reconstituir la curva de rendimientos de bonos en pesos. Sin embargo, tras lograr una adhesión de un 65% al canje del Bogato que vence hoy, emitió luego un comunicado que fue considerado \"duro\" por los analistas de la deuda. Hoy se definirá si pagará alrededor de $ 26.20 millones de acreedores que entraron al canje. La estimación es que lo hará: los bonos en pesos operaron en positivo y el Bogato estuvo en alza casi toda la jornada, aunque terminó bajando un 0,5%. El Bogato implicaba un pago de $ 74.000 millones. El Gobierno consiguió canjear, para refinanciar ese compromiso, cerca de $ 47.800 millones. La duda es que pasará con los $ 26.200 millones que no entraron al canje. La paridad del bono mejoró ayer hasta llegar a un 94% de su valuación. Ese incremento es atribuido en el mercado a una intervención del Fondo de Garantía de Sustentabilidad (FGS) de ANSeS. La diferencia por la mejora la embolsaría ANSeS. \"Las conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad antes mencionados y, de persistir en cuantías significativas, serán correspondientemente abordadas utilizando todas las herramientas legales disponibles\", advirtió Economía en un comunicado del miércoles La sensación que quedó entre los analistas es que, esta vez, pagarán el Bogato, pero que sería una excepción en relación a lo que vendrá. El Gobierno busca una alta adhesión para los próximos canjes que hará en las próximas semanas por otros vencimientos. El alza en el riesgo país era atribuido ayer a la incertidumbre global sobre la epidemia del coronavirus. También trascendieron comentarios de algunas reuniones del ministerio de Economía con los fondos de inversión. Los acreedores de la deuda vinieron al país para preguntar sobre la reestructuración. También trataron de obtener, de la mejor fuente posible, alguna pista sobre las características de la oferta. Pero se encontraron con definiciones generales o datos que ya conocían, como que el país buscará estirar los plazos de pago del capital y se propondrá alguna quita con los intereses.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/jetsmart-norwegian-seguiran-operando-normalidad-separado_0_UaXkBU-P.html","date":"05/03/2020 - 19:41","title":"JetSmart y Norwegian seguirán operando “con normalidad”, pero por separado","abstract":"Lo dijo la titular de la ANAC, Paola Tamburelli, tras reunirse con directivos de JetSmart, con quienes estableció una “mesa de diálogo”.","author":"Luis Ceriotto","key_words":"Líneas AéreasLow Cost","body":"Las aerolíneas \"low cost\" JetSmart y Norwegian mantendrán su actividad \"con normalidad\" en los próximos días, pero la fusión entre ambas compañías quedó bajo el paraguas de una \"mesa de diálogo\" con el Gobierno, que analizará la operación. Por ahora, las dos líneas aéreas seguirán volando por separado, Norwegian desde el Aeroparque metropolitano y JetSmart, desde El Palomar. Mientras tanto, desde la mesa de diálogo se tratarán las  \"cuestiones pendientes\" de la fusión entre las filiales locales de las dos líneas aéreas internacionales. Así lo afirmó a Clarín la titular de la Administración Nacional de Aviación Civil (ANAC), Paola Tamburelli, tras la reunión que mantuvo en la sede del organismo con directivos de JetSmart encabezados por su CEO regional, Estuardo Ortiz. \"Las dos líneas aéreas seguirán volando normalmente mientras se desarrolla la mesa de diálogo\", aseguró Tamburelli. \"Necesitamos cuidar a los pasajeros\", agregó. Paola Tamburelli, titular de la ANAC, al extremo de la mesa. Sentados de espaldas, los directivos de JetSmart Estuardo Ortiz y Gonzalo Pérez Corral. JetSmart de Argentina anunció la compra de la operación local de Norwegian el 6 de diciembre, a pocas horas del traspaso del gobierno. La compra no fue tanto de las rutas que había obtenido la filial de la aerolínea noruega (JetSmart también las tiene) sino de las valiosas amarras que Norwegian tiene en el Aeroparque metropolitano, mientras que la operación de JetSmart se hace desde el aeropuerto de El Palomar. El acuerdo no incluyó la propiedad de los tres aviones Boeing B737-800 que Norwegian mantiene en el país y que JetSmart debería haberle comenzado a devolver esta misma semana, reemplazando esas aeronaves sus Airbus A320. Pero la semana pasada, horas después de que el ministro de Transporte, Mario Meoni, dijera que \"a veces es un error mirar cuánto gana o cuánto pierde Aerolíneas Argentinas\", desde JetSmart sus directivos salieron a declarar que el Gobierno había \"congelado\" los trámites de la fusión. Desde la ANAC, por su parte, aseguraron que la aerolínea de capitales estadounidenses (es propiedad del fondo Indigo Partners) adeudaba una serie de trámites. El miércoles, al filo de quedarse con un avión menos y por lo tanto cientos de pasajeros varados en Aeroparque, JetSmart optó por prorrogar por algunos días el alquiler de los aviones de Norwegian. En ese contexto fue la convocatoria, hoy al mediodía, a la sede de la ANAC. \"La reunión fue muy buena, no nos conocíamos y tuvimos la oportunidad de conocer de primera mano los proyectos más que interesantes que ellos tienen para la Argentina\", dijo Tamburelli a Clarín, en una entrevista telefónica. La funcionaria admitió que la reunión \"no fue jurídica\", en el sentido de avanzar con los diferentes trámites que el organismo oficial reclama a JetSmart, \"sino para conocernos\". Y estimó que \"seguramente la semana próxima\" habrá otro encuentro, de carácter más técnico, para resolver cuestiones concretas. También fue enfática al afirmar que la ANAC, bajo su gestión, tendrá un perfil más técnico que político. -Desde su organismo habían mencionado, días atrás, que la fusión entre JetSmart y Norwegian excedía la cuestión técnica, que era una cuestión también de política aerocomercial. -La política aerocomercial es potestad exclusiva del Ministerio de Transporte. Una de las condiciones que puse para aceptar volver a la ANAC (NdeR la R: fue funcionaria entre 2007 y 2015) fue recuperar el rol del organismo centrado exclusivamente en la actividad aérea. La política aerocomercial es responsabilidad del Ministerio.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/2019-perdieron-166-800-empleos-formales-sector-privado_0_hhCguMuO.html","date":"05/03/2020 - 19:08","title":"En 2019, se perdieron 166.800 empleos formales en el sector privado","abstract":"En cambio, se tomaron 48.200 personas en el sector público, según el Informe del Ministerio de Trabajo.","author":"Ismael Bermúdez","key_words":"Ministerio De TrabajoEmpleo Y Mercado Laboral","body":"En diciembre, se aceleró la caída del empleo entre los asalariados del sector privado con relación a los dos meses previos. Se redujo en 29.800 trabajadores, acumulando en el año una pérdida de 166.800 empleos (-2,7%). En cambio, en el sector público, el empleo creció en diciembre en 24.900 personas y en el año en 48.200 empleados (+1.7%). En tanto, entre el personal de casas particulares, en diciembre hubo un aumento de 600 empleos y en el año en 13.400 personas (+2,7%). Así, durante 2019, “el conjunto de asalariados se redujo en 105.200 empleos (-1,1%)”, según el Informe del Ministerio de Trabajo, Empleo y Seguridad Social. Entre el trabajo no asalariado, en diciembre casi no hubo cambios entre los monotributistas, autónomos y monotributistas sociales, pero en el año “el conjunto de trabajadores independientes aumento 3%” (+ 70.300 empleos). Las mayores pérdidas entre los asalariados privados se registraron en la construcción (-47.300), en la industria manufacturera (-50.000) y comercio (-32.100). Para enero, los empresarios adelantaron “una leve caída del 0,1%” en el nivel del empleo registrado en empresas privadas, mientras que en relación a igual mes de 2019 se observó una caída de 2,8%”, de acuerdo a la Encuesta de Indicadores Laborales (EIL). Un factor que incidió es que desde fines de diciembre rige por 180 días la doble indemnización para los despidos sin causa lo que habría amortiguado las cesantías entre el personal dependiente. Con relación a noviembre de 2015, el empleo asalariado privado se redujo en 245.900 personas. En cambio, se expandió el número de monotributistas (+ 188.600), el empleo público ( +118.900) y personal doméstico (+ 59.300), logrando compensar parcialmente el proceso de destrucción del empleo asalariado. Con relación al salario, el Informe laboral dice que “teniendo en cuenta la variación del nivel de precios, en diciembre de 2019 la remuneración real promedio cayó 5,4% frente a igual mes del año anterior y la remuneración real mediana cayó 6,2%” COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/paro-campo-promesa-convencio-chacareros_0_ijZ9GCh7.html","date":"05/03/2020 - 17:56","title":"Paro del campo: la promesa que no convenció a los chacareros","abstract":"La Mesa de Enlace apostó al diálogo con el Gobierno, pero el descontento en el interior del país fue incontenible.","author":"Mauricio Bártoli","key_words":"CampoRetencionesMesa De Enlace","body":"Las compensaciones para pequeños y medianos productores sojeros no alcanzaron para frenar el descontento que se venía cocinando a fuego lento desde diciembre, cuando el flamante Gobierno primero subió las retenciones a la mayoría de las exportaciones agropecuarias y una semana después convirtió en ley la posibilidad de aumentar hasta 3 puntos más los derechos de exportación sobre los granos. Este jueves, con la publicación en el Boletín Oficial del aumento hasta 33% de la soja, esa trama de suspenso llegó al nudo y disparó el conflicto, impulsado por el núcleo duro de chacareros enojados, que en casi tres meses destilaron bronca con asambleas y manifestaciones en las rutas, Más allá de que la Mesa de Enlace mantuvo una línea de diálogo constante con el Gobierno, desde el ministro Luis Basterra hasta otra diversidad de funcionarios \"amables\", y en esas reuniones hubo muchos momentos de \"entendimiento\", para miles de productores del interior el Gobierno siempre fue un actor hostil \"que no hace sus deberes para equilibrar las cuentas del Estado y le impone una asfixiante presión fiscal sólo al sector agropecuario, que ya aportó US$ 150.000 millones desde 2002 para combatir la pobreza\". Ese argumento, que atravesó límites provinciales e incluso escalas de productores, nunca quedó desmantelado en estos tres meses, a pesar de los esfuerzos de Basterra y compañía, como también de los 4 presidentes de la Mesa de Enlace, que hasta último momento analizaron a fondo hasta qué punto se hacían eco de lo que expresaban sus representados. Tanto Jorge Chemes (CRA), Daniel Pelegrina (Sociedad Rural), Carlos Achetoni (Federación Agraria) y Carlos Iannizzoto afirmaron que no estaban de acuerdo con una nueva suba de las retenciones. Y hasta reflejaron el descontento general. Pero como cabezas diplomáticas de las negociaciones, en algunos momentos pareció que serían conciliadores cueste lo que cueste. De hecho, tras salir del ministerio de Agricultura el martes último, luego de reunirse con Basterra, ponderaron algunas cuestiones que habían conversado. Pero aclararon que lo consultarían con sus bases. Esas charlas no dejaron lugar a dudas. Aunque los cuatro principales dirigentes actuaron en conjunto, y decidieron casi simultáneamente, los últimos que asumieron la presión de sus afiliados fueron Achetoni e Iannizzotto, el primero tentado por la promesa de la segmentación por escala, y el segundo, entre otros motivos por la contemplación a muchas economías regionales y las gestiones insinuadas por mejor financiamiento. Pero el mensaje de las bases fue tan monolítico y contundente que finalmente los cuatro presidentes entendieron que había llegado el momento de asumir una posición de fuerza en conjunto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/construccion-propone-medidas-salir-crisis_0_aA5i-vRU.html","date":"05/03/2020 - 17:26","title":"La construcción propone medidas para salir de la crisis","abstract":"Dentro del ámbito de construcción privada, la Cámara asegura que hay una parálisis en las inversiones industriales ante la falta de horizonte claro, restricciones cambiarias y remisión de utilidades al exterior.","author":[],"key_words":"Cámara Argentina De La Construcción","body":"La Cámara Argentina de la Construcción (CAMARCO) emitió una declaración respecto del estado de emergencia que atraviesa el sector hace ya dos años y propuso una serie de medidas para impulsar la actividad. Según el texto, el sector vive una situación excepcional. \"Los principales indicadores así lo demuestran con 67.000 empleos registrados perdidos desde marzo de 2018 (19.000 en diciembre pasado, tendencia que continuó en enero del 2020), y caída de los despachos de cemento y la venta de materiales para la construcción (el Índice Construya se desplomó 33,5% desde abril del 2018)\". La nota del sector se conoció precisamente el día en que el INDEC dio a conocer el nivel de actividad del mes de enero que arrojó una caída del 13,5% interanual. El mismo nivel de merma acumuló la variación acumulada del año respecto a igual acumulado del año anterior \"La incertidumbre en el mercado afectó el inicio y la continuidad de las obras privadas, ya que las dificultades financieras y la falta de ventas afectan el fondeo de los proyectos. De hecho, en enero del 2019 se registró el menor número de operaciones inmobiliarias de la serie estadística\", recordó la cámara de la Construcción. Dentro del ámbito de construcción privada, según los constructores, hay una parálisis en las inversiones industriales ante la falta de horizonte claro, restricciones cambiarias y para la remisión de utilidades al exterior, advirtieron. \"Sectores que requieren fuertes inversiones privadas como ser la industria del gas y petróleo, particularmente el desarrollo de Vaca Muerta, energías renovables y minería se encuentran fuertemente restringidos sino paralizados a la espera de un escenario claro\", precisó. Además, el comunicado advirtió sobre la falta de presupuesto  para obras de vivienda social y los atrasos en los pagos de las obras públicas certificadas. Finalmente, la entidad propuso algunas medidas que considera pueden ayudar a reactivar el sector. Entre ellas figuraron: -Medidas básicas para ordenar el sector, como la ampliación de los Regímenes Fiscales y Previsionales. -Contratos de Obra Pública vigentes: establecimiento de una línea de descuento de certificados de obra pública y emisión de una Boleta de Deuda por cada crédito que no pueda ser cancelado de inmediato, entre otras medidas. - Medidas estructurales: incentivo fiscal a la construcción de nuevas viviendas para sectores medios; proyecto de ley que establezca que los créditos hipotecarios se actualicen por CVS para el tomador del crédito; puesta en marcha de un Plan de Construcción de Viviendas Sociales a través de los institutos de Vivienda Provincial (IPV) con recursos del Estado Nacional. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/segundo-mes-consecutivo-recuperacion-actividad-industrial-avanzo-1-5-enero_0_63casrhT.html","date":"05/03/2020 - 16:30","title":"La construcción cayó 13,5% y la industria 0,1%","abstract":"Mientras la actividad fabril tuvo una mejora de 1,5 por ciento respecto a diciembre, la construcción sigue afectada por la recesión.","author":[],"key_words":"INDECActividad IndustrialÚltimas Noticias","body":"El sector de la Construcción sufrió un descenso interanual del 13,5 % en enero, el peor registro desde hace un año. Además, la actividad industrial registró, en el mismo lapso, una caída de 0,1% en comparación con el mismo mes de 2019. Ambos datos fueron informados ayer por el Instituto Nacional de Estadística y Censo (Indec). En el caso de la Construcción, el dato se suma a las caídas continúas que experimentó el sector desde agosto de 2018, poco después del inicio de una crisis económica y acumula 17 meses con resultados negativos. Si bien el sector suma casi un año y medio de descensos, en enero se registró un leve ascenso respecto a diciembre en la actividad del sector, ya que el Indicador Sintético de la Actividad de la Construcción (Isac) marcó una suba mensual del 0,4 % para la serie desestacionalizada, mientas que la serie tendencia-ciclo registró una variación negativa de 1,8% mensual . El último informe del Indec también aportó datos del empleo en el sector, que acumuló en diciembre (último mes registrado) 374.059 asalariados, un 5 % menos respecto al mes anterior y un 12,4 % menos que un año atrás. Entre las grandes empresas del sector encuestadas por el Indec, el 60,9% de las empresas que realizan obras privadas prevé que el nivel de actividad del sector no cambiará durante los próximos tres meses, mientras que 32,6% estimó que disminuirá y 6,5%, que aumentará. De las compañías que realizan fundamentalmente obra pública, el 53,6% opinó que el nivel de la actividad disminuirá durante el período febrero 2020-abril 2020, mientras que 39,4% cree que no cambiará y 7 % que aumentará. En cuanto a los productos utilizados para la construcción, su consumo también sufrió diversas bajas, entre las que destaca una caída del 63,6 % interanual del asfalto. EFE Según el organismo oficial, el índice de producción industrial manufacturero (IPI manufacturero) cayó a pesar de mostrar su segunda mejora mensual consecutiva: avanzó 1,5% respecto a diciembre. Las comparaciones interanuales indican durante 2019 registró 11 meses con retrocesos que llegaron a ser de hasta el -14,1 (marzo). El reciente informe indica que, en comparación con enero del año pasado, la división \"Alimentos y bebidas\" registró un aumento de 4,0%, \"Productos de tabaco\" mostró una baja de 7,1%, \"Productos textiles\" cayó 0,3%, “Prendas de vestir, cuero y calzado” mostró una disminución de 11,4%, entre otros. Además, se destacó que “Productos minerales no metálicos” cayó 7,9%, que “Productos de metal” retrocedió 19,7% y que “Maquinaria y equipo” avanzó 30,7% %. De todas maneras, los economistas explican que el dato de enero de la actividad industrial debe ser tomado como \"provisorio\" dado que para hacer una comparación más real deben observarse los datos del bimestre enero-febrero. Básicamente porque las paradas de varias plantas productivas, este año no coincidieron con el mes en que se hicieron el año pasado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/presidente-banco-central-dice-esperan-inflacion-debajo-2-febrero_0_5b9J_Bd-.html","date":"05/03/2020 - 12:29","title":"El Banco Central baja la tasa de interés y espera una inflación por debajo del 2% en febrero","abstract":"El presidente del Banco Central, Miguel Pesce sostuvo que se verá una desaceleración también en alimentos.","author":[],"key_words":"Miguel Ángel PesceBanco Central De La República ArgentinaInflación Y Precios","body":"El presidente del Banco Central, Miguel Angel Pesce dijo que el Gobierno está esperando una inflación por debajo del 2% en febrero, contra el el 2,3% que había registrado el INDEC en enero. En base a este escenario, la entidad decidió además, bajar la tasa de interés del 40% al 38%, en lo que fue la octava reducción desde el 19 de diciembre. \"El Gobierno está trabajando para reducir la inflación inercial, que era el fenómeno dominante en el último tiempo. La inflación ha sido impulsada por las fuertes devaluaciones del gobierno anterior y los fuertes ajustes de tarifas y había una inercia inflacionaria\", sostuvo el funcionario en declaraciones radiales. \"Este tipo de inflación no se resuelve con instrumentos clásicos, como la tasa o el congelamiento de los agregados monetarios, que era la estrategia del gobierno anterior, sino a través de un acuerdo, que es a lo que se ha comenzado a llegar (y ahí está el enojo del Presidente en ese sentido) que es a través del mecanismo de los Precios Cuidados\", detalló. Según Pesce, este acuerdo con las empresas fue efectivo. \"Tuvimos baja de inflación en enero y en febrero va a haber otra, estará por debajo del 2%\". El titular del BCRA agregó que \"la buena noticia es que la inflación de alimentos va a estar por debajo de los niveles altos que tuvo en enero\", aunque aclaró que no estará por debajo del 2%. \"Estamos viendo una desaceleración de la inflación que esperamos que se confirme en marzo. Y esto permite la baja de las tasas de interés y el cambio de expectativas y que empiece un proceso de reactivación que todavía no dio señales\", sostuvo a Radio El Destape. La tasa que tuvo el gobierno anterior llegó a 83% y estaba en 63% cuando asumió el gobierno actual, recordó Pesce. Y destacó la baja de tasas que arrancó con su gestión. Especialmente destacó el tope de 55% que impuso el Banco Central para las financiaciones con tarjeta, al ver que la caída de los intereses no se estaba replicando en los bancos. \"Esperamos que este efecto sobre las tasas de tarjeta de crédito se replique también en préstamos personales y si no, veremos qué acciones toma el Banco Central en este sentido\", advirtió. Con respecto al nivel del dólar, Pesce sostuvo que los exportadores con los que se estuvieron reuniendo no expresaron quejas por el atraso en el tipo de cambio. \"Este es un tipo de cambio correcto para la competitividad. Estamos evitando que se atrase en términos reales. No vemos problema de atraso de tipo de cambio\". Sin embargo, una luz de alerta, en este sentido, se prendió ayer con la devaluación del real brasileño, que alcanzó un record histórico y llegó a 4,66 reales, tras una suba diaria de 1,7%. Se sabe que la evolución del tipo de cambio en Brasil influye en la Argentina, donde también es más probable que se replique una devaluación del peso y, por ende, se deteriore la competitividad frente al principal socio del Mercosur. Con la rebaja de dos puntos en el piso inferior de la tasa de las letras de liquidez (Leliq), el tipo de interés en términos efectivos se ubica en 45,4 % anual. \"Lo que la mantiene en terreno positivo suficiente para promover el ahorro en pesos y a la vez recomponer la situación crediticia de familias y empresas a través de la reactivación del crédito\", dijo el Banco Central. La nueva tasa de política monetaria regirá desde el próximo 10 de marzo, cuando se procederá a la nueva licitación de LELIQ. Esta decisión fue adoptada, agregó la autoridad monetaria, \"en base a las señales de consolidación del proceso desinflacionario y con vistas a generar condiciones que favorezcan la recuperación de la actividad económica\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/confederaciones-rurales-argentinas-convoca-cese-comercializacion_0_WUzRJN3-.html","date":"05/03/2020 - 12:09","title":"CRA convoca a un paro del campo y espera la adhesión del resto de la Mesa de Enlace","abstract":"Propone un ceso total de ventas de granos y carnes desde el lunes al jueves próximos. Se anunciará oficialmente a las 14, con detalles de alcance y modaidad.","author":[],"key_words":"Retenciones","body":"El primero paro nacional del campo contra las retenciones del gobierno de Alberto Fernández fue decidido este jueves por Confederacipnes Rurales Argentinas (CRA), una de las cuatro entidades de la Mesa de Enlace, que espera la adhesión de las demás. Será un cese total de coemrcialización de granos y carnes, desde el lunes al jueves próximos. \"Señores, si las medidas tomadas son empujadas por un espíritu recaudatorio tengan en cuenta que es \"un juego de suma cero\" en el corto plazo. Si son empujadas por un espíritu ideológico entonces... Nos veremos en las rutas\". Con esa frase sugestiva, Confederaciones Rurales Argentinas (CRA) cerró un comunicado titulado \"Urgencia mata producción\". \"Una vez más los productores agropecuarios de todo el país, nos vemos empujados a tomar medidas en defensa de la condición más dignificante del alma y del Hombre como tal, nuestro trabajo\", dijeron desde la entidad.. \"Pasan los tiempos, cambian los actores, las situaciones, la dialéctica (si era soberanía, seguridad alimentaria o solidaridad); pero la respuesta de los gobernantes sigue siendo la misma, frente a su incapacidad de solucionar los temas estructurales, y se repite en nuestra historia como si obedeciese a leyes naturales. Retenciones, derechos de exportación, en definitiva, más impuestos. Si es por urgencia, por conveniencia, por ideología o por falta de idoneidad; en Argentina lo urgente se vuelve constante, los problemas de fondo nunca se solucionan, solo se emparchan y se ensayan paliativos que en el mejor de los casos tienen una cuestionable eficacia\", afirmaron. Y luego agregaron: \"Es muy difícil de entender la impunidad de los gobiernos frente a sus malas decisiones; para un productor, un empresario pyme, un trabajador, que ponen en juego constantemente no solo su capital, sino también su tiempo, su esfuerzo; con la esperanza de mejorar y mejorar a su entorno, que si se equivoca responde con ese capital (que no es solo dinero, sino también tiempo y esfuerzo)\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/industria-aceitera-advierte-profundizara-primarizacion-soja-_0_vQiX49Eq.html","date":"05/03/2020 - 10:15","title":"La industria aceitera advierte que se profundizará la “primarización de la soja”","abstract":"Los derivados del poroto quedaron incluidos en el aumento de la alícuota. Afirman que se está castigando el valor agregado en ese sector.","author":[],"key_words":"Retenciones","body":" \"El Decreto 230/2020 publicado en el día de la fecha, eleva las alícuotas de derechos no solo para la soja sino también para la harina y el aceite de soja castigando, a través de un impuesto al valor agregado de exportación, la industrialización, el empleo y la mayor generación de divisas para el país al ser el primer sector exportador nacional y líder mundial en estos productos procesados\". Así definió la medida tomada por el Gobierno la Cámara de la Industria Aceitera de la República Argentina (CIARA). Luego detalló que el gobierno ha establecido derechos de exportación inferiores que las materias primas para la harina de trigo, de maíz, maní procesado y pescados procesados, entre otros, \"apostando a generar empleo y mayores exportaciones de productos industrializados\". \"Es por ello que proponemos que el gobierno aplique un tratamiento impositivo igualitario para poder recuperar la fortaleza de la industrialización de soja en nuestro país\", dijeron. \"CIARA entiende que el gobierno está enfrentando el desafío de lograr una deuda externa sostenible, pero estamos convencidos que se debe hacer con una lógica de construcción y defensa de la industria nacional. Los países competidores celebran esta medida porque podrán desplazar a la Argentina de mercados compradores, instalar fábricas de molienda en otros países, así como se profundizara las exportaciones de poroto de soja sin procesar. El proceso de primarización de la soja, que implicó que su venta como poroto sin procesamiento, al exterior creciera el año pasado un 140% -según datos del INDEC- atenta contra el desarrollo del empleo, la industrialización en el país y deprime los precios locales a los productores, por lo que reduce la exportación de productos con mayor valor agregado y consiguientemente el mayor ingreso de divisas. Actualmente, la industria tiene una capacidad ociosa del 43%\", remarcaron desde la entidad, e instaron al Gobierno a revisar la medida. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-convoco-jetsmart-explique-compra-norwegian_0_gv1CMs1q.html","date":"05/03/2020 - 9:28","title":"El Gobierno convocó a JetSmart para que explique la compra de Norwegian","abstract":"Las autoridades aún no aprobaron la operación.","author":[],"key_words":"Low CostMinisterio De Transporte","body":"La Administración Nacional de Aviación Civil (ANAC) y el Ministerio de Transporte convocaron a los directivos de la low cost JetSmart a una reunión para que la compañía dé explicaciones sobre la compra de Norwegian Argentina. La reunión fue convocada para este jueves al mediodía en la sede de la cartera de Transporte, y participarán, además de la titular de la ANAC, Paola Tamburelli, el ministro Mario Meoni e integrantes de los equipos técnicos. JetSmart recibió por parte de la ANAC la autorización para prorrogar por siete días el alquiler de los aviones Boeing 737-800 que pertenecen a la compañía noruega Norwegian, a los fines de poder cumplimentar en ese plazo los trámites pertinentes para lograr la habilitación que necesitan para operar en Aeroparque con sus propios aviones Airbus 320, indicaron fuentes vinculadas con los organismos reguladores. Si bien fuentes de JetSmart sostuvieron que no habían recibido por parte de ANAC ningún pedido específico de nuevos documentos o modificaciones y que ya habían presentado todo, desde ANAC aseguran que JetSmart \"no puede operar rutas de Norwegian ya que no ha finalizado de presentar la documentación necesaria para completar el expediente\". JetSmart adquirió en diciembre último la compañía de cabotaje Norwegian Argentina, y entre las condiciones de la operación se encontraba que la empresa perteneciente al Grupo Índigo iba a alquilar temporalmente los tres aviones que Norwegian tenía operando en el país para luego irlos devolviendo progresivamente en el transcurso de los primeros meses de este año. Los reemplazaría por sus propias aeronaves Airbus 320. Una de las condiciones que debe cumplir JetSmart es adecuar el CESA (Certificado de Explotador de Servicios Aéreos, que otorga la ANAC a las empresas para explotar comercialmente el transporte aéreo) ya que el que poseen en este momento para las operaciones desde Aeroparque es el que corresponde a Norwegian. En el organismo dependiente del Ministerio de Transporte insistieron, finalmente, en que, \"al realizar la compra de una empresa, no significa que se le transfieren las autorizaciones de la otra empresa. El Certificado de Operador debe ser enmendado para poder operar\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-argentina-dentro-prioridades-_0_D5CXDy7z.html","date":"05/03/2020 - 9:10","title":"“La Argentina está dentro de nuestras prioridades”","abstract":"Los dueños de las marcas Ibis y Sofitel miran Rosario y Bariloche.","author":"Natalia Muscatelli","key_words":"Hoteles","body":"Tras inaugurar en enero, el hotel Ibis Styles Buenos Aires, la cadena hotelera Accor, planea concretar en el segundo semestre de este año la apertura del anunciado hotel SLS en Puerto Madero. Patrick Mendes, CEO de Accor Sudamérica, presentó el miércoles los resultados financieros de la cadena en la región, que cerró con un volumen de negocios de mil millones de euros y 26 nuevos hoteles. La cadena tiene un portafolio de 39 marcas en el mundo, como Mercure, Novotel, Pullman e Ibis Budget, entre otras. Clarín charló con el ejecutivo sobre el negocio en la Argentina. -¿Cómo resultó la performance de la cadena en la región y en particular en la Argentina durante 2019? Qué se espera para este año? -En la región, logramos un crecimiento significativo, con ingresos superiores al 13%, lo que refleja un aumento en RevPar (el índice para valorar el rendimiento hotelero y que significa en inglés \"ingreso por habitación disponible\") del 12,3%. Y nuestra facturación representa un 22% más, en comparación con 2018. En el país, este ingreso aumentó en un 54%, con un incremento de huéspedes extranjeros que aprovecharon el tipo de cambio. Este 2020 es un año clave para Accor, ya que lanzamos la estrategia hasta 2023. Prácticamente duplicamos nuestros números, partiendo con 230 hoteles en 2015 y con seguridad, llegaremos a 460 hacia 2021. -¿Cómo se posiciona la Argentina en el plan de desarrollo para Accor? -Argentina es un país que tiene un gran potencial turístico y, como parte de los países hispánicos, está dentro de nuestras prioridades. Tal es así que a principios de 2019 Accor abrió la segunda sede de la región, ubicada en Santiago de Chile (la primera está en Brasil), y nombró al argentino Luis Mirabelli como nuevo vicepresidente de desarrollo para hispánicos. Estamos orgullosos de su incorporación ya que la apertura y el crecimiento de nuevos negocios en estos mercados es una de las principales prioridades de Accor en América del Sur y uno de los desafíos está en consolidar el liderazgo de nuestras marcas de los segmentos midscale y de lujo. En Argentina, tenemos 12 hoteles operando con 1580 habitaciones y un equipo de desarrollo trabajando con operadores locales para impulsar nuevas aperturas. Estamos viendo como futuros destinos Rosario y Bariloche, entre otros. -¿Se prevén nuevas aperturas en el país? ¿El desembarco de alguna nueva marca? -Accor tiene 39 marcas en todo el mundo y siete de ellas tienen presencia en Argentina. Las marcas dependen de la ciudad y del segmento, por eso nuestro objetivo es encontrar la mejor marca para cada ciudad. Hay una tendencia muy fuerte, impulsada por los millennials, que tiene que ver con el desarrollo de marcas “lifestyle” que ofrecen una experiencia alrededor del hospedaje: lugares más divertidos, con diseño innovador, pet-friendly, con áreas sociales y co-working. En enero de este año desembarcamos en el país con Ibis Styles, una nueva marca del segmento económico-midscale, que sigue la tendencia de la hotelería que apunta a proyectos de reconversión, que en Argentina tienen mucha oportunidad. El Ibis Styles Buenos Aires Florida está ubicado en un punto clave de la ciudad, en Av. Corrientes y Florida, y es un hotel que se reformó por completo: todo el hotel está ambientado como un teatro. -¿Cuál será la próxima apertura? -Durante el primer semestre de 2020 será la apertura anticipada del primer SLS de América del Sur, en Puerto Madero con 59 habitaciones. Un hotel con una estética tan lúdica como sofisticada, en espacios inspiradores con toda una apuesta de entretenimiento, vida nocturna y gastronomía de alto nivel. SLS llega a Puerto Madero para aportar la innovación, el arte y el estilo que lo hicieron famoso en Miami. En Argentina contará con intervenciones artísticas de talentos locales. Además a nivel local, se está desarrollando un nuevo concepto de Food & Beverage, enfocado en un público que busca alimentos saludables y con menor impacto en el medio ambiente como lo está haciendo Novotel Buenos Aires. -¿Cuál fue el impacto de la devaluación en el negocio hotelero en 2019? -Miramos a América del Sur como un mercado emisor y de operación local muy importante. El impacto de las crisis se ha visto reducido dado que tenemos un tamaño muy importante, con 398 hoteles en la región y esto nos permite compensar los resultados entre los distintos países. En Accor aprovechamos las crisis como oportunidades para fortalecernos, invertir y adquirir nuevas propiedades. No sólo en Argentina tuvimos el impacto de la devaluación, sino también en Brasil, en Chile. El impacto para el negocio hotelero es, en principio, positivo porque vendemos en dólares, factor que para los huéspedes extranjeros es normal. En cambio, negativo para nuestros clientes locales, por lo que nuestras marcas económicas fueron las que más sufrieron. Entonces tuvimos algunos impactos que se compensaron con un tráfico internacional más fuerte. -¿Cómo podría impactar el coronavirus en el crecimiento de la rentabilidad para la cadena y para la hotelería en general? -Los hoteles y sus ejecutivos siguen las pautas oficiales de funcionarios médicos y gubernamentales para limitar la propagación de este virus. Esto incluye aislar a cualquier persona que muestre algún síntoma y notificar a las autoridades médicas relevantes de alguien que muestre signos de la enfermedad. Debido a la rápida evolución del brote de coronavirus, entre otras cosas, hemos actualizado las políticas excepcionales de cancelación y modificación para viajeros a China, Hong Kong, Italia y Arabia Saudita. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-jueves-5-marzo_0_zR2zbM5G.html","date":"05/03/2020 - 9:04","title":"Dólar turista hoy: cuál es la cotización este jueves 5 de marzo","abstract":"Abren los mercados, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy jueves 5 de marzo, el dólar oficial cotiza en promedio a 59,53 pesos para la compra y 64,53 pesos para la venta, por lo que el valor del dólar turista está en 83,89 pesos. El precio ha subido algunos centavos con respecto a las últimas jornadas. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este jueves 5 de marzo<U+200B> está en $74,50 para la compra y $78,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,53 para la compra y $64,53 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/ee-uu-advierten-riesgoso-argentina-negociar-deuda-mostrar-plan_0_hBFv1CJ9.html","date":"06/03/2020 - 1:49","title":"En EE.UU. advierten que es muy riesgoso para la Argentina negociar la deuda sin mostrar un plan","abstract":"Hay temor a que los bonistas se niegan a aceptar una oferta que no esté respaldada por un plan económico que la respalde y la aprobación del FMI.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública Argentina","body":"Se puede negociar con un deudor sin que éste le cuente al acreedor, en términos más o menos detallados el plan de largo plazo detrás del cómo, cuánto y cuándo le va a pagar el monto que se acuerde pagar después de la renegociación? Es lo que se preguntan Estados Unidos analistas que vienen siguiendo bien de cerca el complejo escenario en el que están envueltos el gobierno de Alberto Fernández, el Fondo monetario internacional  y desde ya, los bonistas, que son quienes le prestaron plata a la Argentina a tasas más o menos razonables (de entre el 5 y el 7%) y quiere saber cómo recuperarán al menos una parte importante de lo que prestaron. Hay un cuarto actor, el gobierno de los Estados Unidos, que sigue de cerca todo y en última instancia podría influir sobre las decisiones que termine adoptando el FMI. Pero la ausencia de un plan concreto, que Argentina escamotea, llama la atención, y no de la mejor manera. Más allá de las reuniones “constructivas” que vienen llevando adelante funcionarios argentinos y del FMI, y de las señales de apoyo de Estados Unidos a la Argentina, los interrogantes que genera el hecho de que los acreedores se sienten a negociar a ciegas despierta suspicacias. En diversas conversaciones que este periodista mantuvo en Washington a lo largo de esta semana -en el marco de un viaje organizado por la cámara de empresas norteamericanas (AmCham), la sensación es que el original camino elegido por la Argentina es por lo menos riesgoso. Avezados conocedores de la forma de trabajar del FMI consideran que las conversaciones entre el organismo y la Argentina no han podido adquirir la densidad necesaria en este tipo de situaciones. Para los analistas no alcanza con que el FMI haya puesto por escrito la palabra “insostenible” al calificar la deuda argentina. Pero el Gobierno se aferra a esa definición para, supuestamente, avanzar por el camino de una oferta muy agresiva que los bonistas deberá tomar o rechazar. El riesgo es, precisamente, que la rechacen, porque en ese caso, dada la escasez de fondos disponibles, la Argentina marcharía directo al default. Dado que los bonos emitidos por Argentina incluyen la cláusula de acción colectiva, Argentina necesita que no menos del 66% de los acreedores acepten la oferta. Es difícil seducir a esa masa de bonistas con una propuesta demasiado amarreta. Por eso la palabra default resuena repetidamente en Washington. En esta ciudad Clarín escuchó de boca de analistas de primera línea que el Gobierno no tiene tiempo ni dólares para evitar un desorden importante. No al menos si no llega a un acuerdo sólido con el FMI. Y más allá de que el Fondo puso la etiqueta “insostenible” también quiere cobrar. Y el FMI cederá a cambio de que Argentina muestre un plan consistente. Y lo que los bonistas quieren es que les muestren ese plan también a ellos, porque las chances de acordar, sin el “sello de calidad” del FMI, son menores. En las conversaciones a las que asistió Clarín, y cuyas fuentes pidieron no ser identificadas, se escucha más o menos la misma conclusión, que podría resumirse así: “Lo mejor para la Argentina es acordar, y eso el Presidente Alberto Fernández lo sabe, pero no hay claridad en que el país esté en condiciones de ofrecer algo que los acreedores puedan aceptar”. Las dudas persisten pese a la fluidez que parecen haber alcanzado las conversaciones con el FMI, y mientras la misión del organismo permanece en Buenos Aires. El nuevo desplome de Wall Street no debería ocultar que el riesgo país argentino se disparó ayer a un nivel récord en lo que va de la gestión Fernández. Puede ser una señal del humor de los bonistas. Pese a este panorama escaso en optimismo, no faltan quienes apuestan a que la Argentina pueda terminar zafando y evite un nuevo default. Hay quienes sostienen que dado que el problema del país es de liquidez más que de solvencia (acumulación de vencimientos en el corto plazo sin posibilidad de refinanciarlo a tasas razonables) las distancias entre acreedor y deudor no serían insalvables, apelando a patear pagos algunos años y retocando los cupones de intereses. La incertidumbre es enorme, los días corren y ya falta menos para que se den vuelta las barajas sobre la mesa.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/riesgo-pais-nivel-alto-fernandez-economia-enfrenta-test_0_J3RTfz4U.html","date":"05/03/2020 - 21:27","title":"Con el riesgo país en el nivel más alto de la era Fernández, Economía enfrenta otro test","abstract":"Vence un bono en pesos por unos $ 74.000 millones y el Gobierno no confirmó si pagará a aquellos que no ingresaron al canje esta semana.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"El Ministerio de Economía anunciará hoy si afronta al vencimiento de un bono de la deuda, el Bogato. Es para los acreedores que no aceptaron participar de un canje de ese título, que se hizo el miércoles. En el mercado creen que el Gobierno pagará. Durante el jueves, el riesgo país subió a niveles récord para la la administración de Alberto Fernández y la cotización de la deuda en dólares cayó hasta 4%. Además, trascendieron rumores de encuentros de fondos de inversión con el Poder Ejecutivo en torno a la reestructuración de deuda que no fueron positivos. El riesgo pais, que mide la sobretasa para endeudarse, escaló 6,6%, hasta los 2.353 puntos. Es el número más alto de la administración de Alberto Fernández desde que asumió. El mal humor bursátil global por la epidemia del coronavirus fue impulsor de las bajas, pero también hubo componentes locales. Eso se expresó en el retroceso de la deuda emitida por el país en dólares, y también en las mejoras de los rendimientos de los bonos en pesos. Estos últimos porque el mercado asigna mayor posibilidad de pago al Bogato, que vence hoy, La misión del FMI que estuvo en el país se va hoy y esta vez no habrá fotos del ministro de Economía, Martín Guzmán, con los representantes del organismo. Tampoco se esperan comunicados de ninguna de las partes. Guzmán y su equipo también se vieron esta semana con representantes de fondos de inversión, Los diálogos que trascendieron de esas reuniones indican que el ministro despejó pocas dudas de los inversores, con definiciones escuetas. El Gobierno arrancó la semana con la idea de reconstituir la curva de rendimientos de bonos en pesos. Sin embargo, tras lograr una adhesión de un 65% al canje del Bogato que vence hoy, emitió luego un comunicado que fue considerado \"duro\" por los analistas de la deuda. Hoy se definirá si pagará alrededor de $ 26.20 millones de acreedores que entraron al canje. La estimación es que lo hará: los bonos en pesos operaron en positivo y el Bogato estuvo en alza casi toda la jornada, aunque terminó bajando un 0,5%. El Bogato implicaba un pago de $ 74.000 millones. El Gobierno consiguió canjear, para refinanciar ese compromiso, cerca de $ 47.800 millones. La duda es que pasará con los $ 26.200 millones que no entraron al canje. La paridad del bono mejoró ayer hasta llegar a un 94% de su valuación. Ese incremento es atribuido en el mercado a una intervención del Fondo de Garantía de Sustentabilidad (FGS) de ANSeS. La diferencia por la mejora la embolsaría ANSeS. \"Las conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad antes mencionados y, de persistir en cuantías significativas, serán correspondientemente abordadas utilizando todas las herramientas legales disponibles\", advirtió Economía en un comunicado del miércoles La sensación que quedó entre los analistas es que, esta vez, pagarán el Bogato, pero que sería una excepción en relación a lo que vendrá. El Gobierno busca una alta adhesión para los próximos canjes que hará en las próximas semanas por otros vencimientos. El alza en el riesgo país era atribuido ayer a la incertidumbre global sobre la epidemia del coronavirus. También trascendieron comentarios de algunas reuniones del ministerio de Economía con los fondos de inversión. Los acreedores de la deuda vinieron al país para preguntar sobre la reestructuración. También trataron de obtener, de la mejor fuente posible, alguna pista sobre las características de la oferta. Pero se encontraron con definiciones generales o datos que ya conocían, como que el país buscará estirar los plazos de pago del capital y se propondrá alguna quita con los intereses.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/jetsmart-norwegian-seguiran-operando-normalidad-separado_0_UaXkBU-P.html","date":"05/03/2020 - 19:41","title":"JetSmart y Norwegian seguirán operando “con normalidad”, pero por separado","abstract":"Lo dijo la titular de la ANAC, Paola Tamburelli, tras reunirse con directivos de JetSmart, con quienes estableció una “mesa de diálogo”.","author":"Luis Ceriotto","key_words":"Líneas AéreasLow Cost","body":"Las aerolíneas \"low cost\" JetSmart y Norwegian mantendrán su actividad \"con normalidad\" en los próximos días, pero la fusión entre ambas compañías quedó bajo el paraguas de una \"mesa de diálogo\" con el Gobierno, que analizará la operación. Por ahora, las dos líneas aéreas seguirán volando por separado, Norwegian desde el Aeroparque metropolitano y JetSmart, desde El Palomar. Mientras tanto, desde la mesa de diálogo se tratarán las  \"cuestiones pendientes\" de la fusión entre las filiales locales de las dos líneas aéreas internacionales. Así lo afirmó a Clarín la titular de la Administración Nacional de Aviación Civil (ANAC), Paola Tamburelli, tras la reunión que mantuvo en la sede del organismo con directivos de JetSmart encabezados por su CEO regional, Estuardo Ortiz. \"Las dos líneas aéreas seguirán volando normalmente mientras se desarrolla la mesa de diálogo\", aseguró Tamburelli. \"Necesitamos cuidar a los pasajeros\", agregó. Paola Tamburelli, titular de la ANAC, al extremo de la mesa. Sentados de espaldas, los directivos de JetSmart Estuardo Ortiz y Gonzalo Pérez Corral. JetSmart de Argentina anunció la compra de la operación local de Norwegian el 6 de diciembre, a pocas horas del traspaso del gobierno. La compra no fue tanto de las rutas que había obtenido la filial de la aerolínea noruega (JetSmart también las tiene) sino de las valiosas amarras que Norwegian tiene en el Aeroparque metropolitano, mientras que la operación de JetSmart se hace desde el aeropuerto de El Palomar. El acuerdo no incluyó la propiedad de los tres aviones Boeing B737-800 que Norwegian mantiene en el país y que JetSmart debería haberle comenzado a devolver esta misma semana, reemplazando esas aeronaves sus Airbus A320. Pero la semana pasada, horas después de que el ministro de Transporte, Mario Meoni, dijera que \"a veces es un error mirar cuánto gana o cuánto pierde Aerolíneas Argentinas\", desde JetSmart sus directivos salieron a declarar que el Gobierno había \"congelado\" los trámites de la fusión. Desde la ANAC, por su parte, aseguraron que la aerolínea de capitales estadounidenses (es propiedad del fondo Indigo Partners) adeudaba una serie de trámites. El miércoles, al filo de quedarse con un avión menos y por lo tanto cientos de pasajeros varados en Aeroparque, JetSmart optó por prorrogar por algunos días el alquiler de los aviones de Norwegian. En ese contexto fue la convocatoria, hoy al mediodía, a la sede de la ANAC. \"La reunión fue muy buena, no nos conocíamos y tuvimos la oportunidad de conocer de primera mano los proyectos más que interesantes que ellos tienen para la Argentina\", dijo Tamburelli a Clarín, en una entrevista telefónica. La funcionaria admitió que la reunión \"no fue jurídica\", en el sentido de avanzar con los diferentes trámites que el organismo oficial reclama a JetSmart, \"sino para conocernos\". Y estimó que \"seguramente la semana próxima\" habrá otro encuentro, de carácter más técnico, para resolver cuestiones concretas. También fue enfática al afirmar que la ANAC, bajo su gestión, tendrá un perfil más técnico que político. -Desde su organismo habían mencionado, días atrás, que la fusión entre JetSmart y Norwegian excedía la cuestión técnica, que era una cuestión también de política aerocomercial. -La política aerocomercial es potestad exclusiva del Ministerio de Transporte. Una de las condiciones que puse para aceptar volver a la ANAC (NdeR la R: fue funcionaria entre 2007 y 2015) fue recuperar el rol del organismo centrado exclusivamente en la actividad aérea. La política aerocomercial es responsabilidad del Ministerio.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/2019-perdieron-166-800-empleos-formales-sector-privado_0_hhCguMuO.html","date":"05/03/2020 - 19:08","title":"En 2019, se perdieron 166.800 empleos formales en el sector privado","abstract":"En cambio, se tomaron 48.200 personas en el sector público, según el Informe del Ministerio de Trabajo.","author":"Ismael Bermúdez","key_words":"Ministerio De TrabajoEmpleo Y Mercado Laboral","body":"En diciembre, se aceleró la caída del empleo entre los asalariados del sector privado con relación a los dos meses previos. Se redujo en 29.800 trabajadores, acumulando en el año una pérdida de 166.800 empleos (-2,7%). En cambio, en el sector público, el empleo creció en diciembre en 24.900 personas y en el año en 48.200 empleados (+1.7%). En tanto, entre el personal de casas particulares, en diciembre hubo un aumento de 600 empleos y en el año en 13.400 personas (+2,7%). Así, durante 2019, “el conjunto de asalariados se redujo en 105.200 empleos (-1,1%)”, según el Informe del Ministerio de Trabajo, Empleo y Seguridad Social. Entre el trabajo no asalariado, en diciembre casi no hubo cambios entre los monotributistas, autónomos y monotributistas sociales, pero en el año “el conjunto de trabajadores independientes aumento 3%” (+ 70.300 empleos). Las mayores pérdidas entre los asalariados privados se registraron en la construcción (-47.300), en la industria manufacturera (-50.000) y comercio (-32.100). Para enero, los empresarios adelantaron “una leve caída del 0,1%” en el nivel del empleo registrado en empresas privadas, mientras que en relación a igual mes de 2019 se observó una caída de 2,8%”, de acuerdo a la Encuesta de Indicadores Laborales (EIL). Un factor que incidió es que desde fines de diciembre rige por 180 días la doble indemnización para los despidos sin causa lo que habría amortiguado las cesantías entre el personal dependiente. Con relación a noviembre de 2015, el empleo asalariado privado se redujo en 245.900 personas. En cambio, se expandió el número de monotributistas (+ 188.600), el empleo público ( +118.900) y personal doméstico (+ 59.300), logrando compensar parcialmente el proceso de destrucción del empleo asalariado. Con relación al salario, el Informe laboral dice que “teniendo en cuenta la variación del nivel de precios, en diciembre de 2019 la remuneración real promedio cayó 5,4% frente a igual mes del año anterior y la remuneración real mediana cayó 6,2%” COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/paro-campo-promesa-convencio-chacareros_0_ijZ9GCh7.html","date":"05/03/2020 - 17:56","title":"Paro del campo: la promesa que no convenció a los chacareros","abstract":"La Mesa de Enlace apostó al diálogo con el Gobierno, pero el descontento en el interior del país fue incontenible.","author":"Mauricio Bártoli","key_words":"CampoRetencionesMesa De Enlace","body":"Las compensaciones para pequeños y medianos productores sojeros no alcanzaron para frenar el descontento que se venía cocinando a fuego lento desde diciembre, cuando el flamante Gobierno primero subió las retenciones a la mayoría de las exportaciones agropecuarias y una semana después convirtió en ley la posibilidad de aumentar hasta 3 puntos más los derechos de exportación sobre los granos. Este jueves, con la publicación en el Boletín Oficial del aumento hasta 33% de la soja, esa trama de suspenso llegó al nudo y disparó el conflicto, impulsado por el núcleo duro de chacareros enojados, que en casi tres meses destilaron bronca con asambleas y manifestaciones en las rutas, Más allá de que la Mesa de Enlace mantuvo una línea de diálogo constante con el Gobierno, desde el ministro Luis Basterra hasta otra diversidad de funcionarios \"amables\", y en esas reuniones hubo muchos momentos de \"entendimiento\", para miles de productores del interior el Gobierno siempre fue un actor hostil \"que no hace sus deberes para equilibrar las cuentas del Estado y le impone una asfixiante presión fiscal sólo al sector agropecuario, que ya aportó US$ 150.000 millones desde 2002 para combatir la pobreza\". Ese argumento, que atravesó límites provinciales e incluso escalas de productores, nunca quedó desmantelado en estos tres meses, a pesar de los esfuerzos de Basterra y compañía, como también de los 4 presidentes de la Mesa de Enlace, que hasta último momento analizaron a fondo hasta qué punto se hacían eco de lo que expresaban sus representados. Tanto Jorge Chemes (CRA), Daniel Pelegrina (Sociedad Rural), Carlos Achetoni (Federación Agraria) y Carlos Iannizzoto afirmaron que no estaban de acuerdo con una nueva suba de las retenciones. Y hasta reflejaron el descontento general. Pero como cabezas diplomáticas de las negociaciones, en algunos momentos pareció que serían conciliadores cueste lo que cueste. De hecho, tras salir del ministerio de Agricultura el martes último, luego de reunirse con Basterra, ponderaron algunas cuestiones que habían conversado. Pero aclararon que lo consultarían con sus bases. Esas charlas no dejaron lugar a dudas. Aunque los cuatro principales dirigentes actuaron en conjunto, y decidieron casi simultáneamente, los últimos que asumieron la presión de sus afiliados fueron Achetoni e Iannizzotto, el primero tentado por la promesa de la segmentación por escala, y el segundo, entre otros motivos por la contemplación a muchas economías regionales y las gestiones insinuadas por mejor financiamiento. Pero el mensaje de las bases fue tan monolítico y contundente que finalmente los cuatro presidentes entendieron que había llegado el momento de asumir una posición de fuerza en conjunto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/construccion-propone-medidas-salir-crisis_0_aA5i-vRU.html","date":"05/03/2020 - 17:26","title":"La construcción propone medidas para salir de la crisis","abstract":"Dentro del ámbito de construcción privada, la Cámara asegura que hay una parálisis en las inversiones industriales ante la falta de horizonte claro, restricciones cambiarias y remisión de utilidades al exterior.","author":[],"key_words":"Cámara Argentina De La Construcción","body":"La Cámara Argentina de la Construcción (CAMARCO) emitió una declaración respecto del estado de emergencia que atraviesa el sector hace ya dos años y propuso una serie de medidas para impulsar la actividad. Según el texto, el sector vive una situación excepcional. \"Los principales indicadores así lo demuestran con 67.000 empleos registrados perdidos desde marzo de 2018 (19.000 en diciembre pasado, tendencia que continuó en enero del 2020), y caída de los despachos de cemento y la venta de materiales para la construcción (el Índice Construya se desplomó 33,5% desde abril del 2018)\". La nota del sector se conoció precisamente el día en que el INDEC dio a conocer el nivel de actividad del mes de enero que arrojó una caída del 13,5% interanual. El mismo nivel de merma acumuló la variación acumulada del año respecto a igual acumulado del año anterior \"La incertidumbre en el mercado afectó el inicio y la continuidad de las obras privadas, ya que las dificultades financieras y la falta de ventas afectan el fondeo de los proyectos. De hecho, en enero del 2019 se registró el menor número de operaciones inmobiliarias de la serie estadística\", recordó la cámara de la Construcción. Dentro del ámbito de construcción privada, según los constructores, hay una parálisis en las inversiones industriales ante la falta de horizonte claro, restricciones cambiarias y para la remisión de utilidades al exterior, advirtieron. \"Sectores que requieren fuertes inversiones privadas como ser la industria del gas y petróleo, particularmente el desarrollo de Vaca Muerta, energías renovables y minería se encuentran fuertemente restringidos sino paralizados a la espera de un escenario claro\", precisó. Además, el comunicado advirtió sobre la falta de presupuesto  para obras de vivienda social y los atrasos en los pagos de las obras públicas certificadas. Finalmente, la entidad propuso algunas medidas que considera pueden ayudar a reactivar el sector. Entre ellas figuraron: -Medidas básicas para ordenar el sector, como la ampliación de los Regímenes Fiscales y Previsionales. -Contratos de Obra Pública vigentes: establecimiento de una línea de descuento de certificados de obra pública y emisión de una Boleta de Deuda por cada crédito que no pueda ser cancelado de inmediato, entre otras medidas. - Medidas estructurales: incentivo fiscal a la construcción de nuevas viviendas para sectores medios; proyecto de ley que establezca que los créditos hipotecarios se actualicen por CVS para el tomador del crédito; puesta en marcha de un Plan de Construcción de Viviendas Sociales a través de los institutos de Vivienda Provincial (IPV) con recursos del Estado Nacional. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/segundo-mes-consecutivo-recuperacion-actividad-industrial-avanzo-1-5-enero_0_63casrhT.html","date":"05/03/2020 - 16:30","title":"La construcción cayó 13,5% y la industria 0,1%","abstract":"Mientras la actividad fabril tuvo una mejora de 1,5 por ciento respecto a diciembre, la construcción sigue afectada por la recesión.","author":[],"key_words":"INDECActividad IndustrialÚltimas Noticias","body":"El sector de la Construcción sufrió un descenso interanual del 13,5 % en enero, el peor registro desde hace un año. Además, la actividad industrial registró, en el mismo lapso, una caída de 0,1% en comparación con el mismo mes de 2019. Ambos datos fueron informados ayer por el Instituto Nacional de Estadística y Censo (Indec). En el caso de la Construcción, el dato se suma a las caídas continúas que experimentó el sector desde agosto de 2018, poco después del inicio de una crisis económica y acumula 17 meses con resultados negativos. Si bien el sector suma casi un año y medio de descensos, en enero se registró un leve ascenso respecto a diciembre en la actividad del sector, ya que el Indicador Sintético de la Actividad de la Construcción (Isac) marcó una suba mensual del 0,4 % para la serie desestacionalizada, mientas que la serie tendencia-ciclo registró una variación negativa de 1,8% mensual . El último informe del Indec también aportó datos del empleo en el sector, que acumuló en diciembre (último mes registrado) 374.059 asalariados, un 5 % menos respecto al mes anterior y un 12,4 % menos que un año atrás. Entre las grandes empresas del sector encuestadas por el Indec, el 60,9% de las empresas que realizan obras privadas prevé que el nivel de actividad del sector no cambiará durante los próximos tres meses, mientras que 32,6% estimó que disminuirá y 6,5%, que aumentará. De las compañías que realizan fundamentalmente obra pública, el 53,6% opinó que el nivel de la actividad disminuirá durante el período febrero 2020-abril 2020, mientras que 39,4% cree que no cambiará y 7 % que aumentará. En cuanto a los productos utilizados para la construcción, su consumo también sufrió diversas bajas, entre las que destaca una caída del 63,6 % interanual del asfalto. EFE Según el organismo oficial, el índice de producción industrial manufacturero (IPI manufacturero) cayó a pesar de mostrar su segunda mejora mensual consecutiva: avanzó 1,5% respecto a diciembre. Las comparaciones interanuales indican durante 2019 registró 11 meses con retrocesos que llegaron a ser de hasta el -14,1 (marzo). El reciente informe indica que, en comparación con enero del año pasado, la división \"Alimentos y bebidas\" registró un aumento de 4,0%, \"Productos de tabaco\" mostró una baja de 7,1%, \"Productos textiles\" cayó 0,3%, “Prendas de vestir, cuero y calzado” mostró una disminución de 11,4%, entre otros. Además, se destacó que “Productos minerales no metálicos” cayó 7,9%, que “Productos de metal” retrocedió 19,7% y que “Maquinaria y equipo” avanzó 30,7% %. De todas maneras, los economistas explican que el dato de enero de la actividad industrial debe ser tomado como \"provisorio\" dado que para hacer una comparación más real deben observarse los datos del bimestre enero-febrero. Básicamente porque las paradas de varias plantas productivas, este año no coincidieron con el mes en que se hicieron el año pasado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/presidente-banco-central-dice-esperan-inflacion-debajo-2-febrero_0_5b9J_Bd-.html","date":"05/03/2020 - 12:29","title":"El Banco Central baja la tasa de interés y espera una inflación por debajo del 2% en febrero","abstract":"El presidente del Banco Central, Miguel Pesce sostuvo que se verá una desaceleración también en alimentos.","author":[],"key_words":"Miguel Ángel PesceBanco Central De La República ArgentinaInflación Y Precios","body":"El presidente del Banco Central, Miguel Angel Pesce dijo que el Gobierno está esperando una inflación por debajo del 2% en febrero, contra el el 2,3% que había registrado el INDEC en enero. En base a este escenario, la entidad decidió además, bajar la tasa de interés del 40% al 38%, en lo que fue la octava reducción desde el 19 de diciembre. \"El Gobierno está trabajando para reducir la inflación inercial, que era el fenómeno dominante en el último tiempo. La inflación ha sido impulsada por las fuertes devaluaciones del gobierno anterior y los fuertes ajustes de tarifas y había una inercia inflacionaria\", sostuvo el funcionario en declaraciones radiales. \"Este tipo de inflación no se resuelve con instrumentos clásicos, como la tasa o el congelamiento de los agregados monetarios, que era la estrategia del gobierno anterior, sino a través de un acuerdo, que es a lo que se ha comenzado a llegar (y ahí está el enojo del Presidente en ese sentido) que es a través del mecanismo de los Precios Cuidados\", detalló. Según Pesce, este acuerdo con las empresas fue efectivo. \"Tuvimos baja de inflación en enero y en febrero va a haber otra, estará por debajo del 2%\". El titular del BCRA agregó que \"la buena noticia es que la inflación de alimentos va a estar por debajo de los niveles altos que tuvo en enero\", aunque aclaró que no estará por debajo del 2%. \"Estamos viendo una desaceleración de la inflación que esperamos que se confirme en marzo. Y esto permite la baja de las tasas de interés y el cambio de expectativas y que empiece un proceso de reactivación que todavía no dio señales\", sostuvo a Radio El Destape. La tasa que tuvo el gobierno anterior llegó a 83% y estaba en 63% cuando asumió el gobierno actual, recordó Pesce. Y destacó la baja de tasas que arrancó con su gestión. Especialmente destacó el tope de 55% que impuso el Banco Central para las financiaciones con tarjeta, al ver que la caída de los intereses no se estaba replicando en los bancos. \"Esperamos que este efecto sobre las tasas de tarjeta de crédito se replique también en préstamos personales y si no, veremos qué acciones toma el Banco Central en este sentido\", advirtió. Con respecto al nivel del dólar, Pesce sostuvo que los exportadores con los que se estuvieron reuniendo no expresaron quejas por el atraso en el tipo de cambio. \"Este es un tipo de cambio correcto para la competitividad. Estamos evitando que se atrase en términos reales. No vemos problema de atraso de tipo de cambio\". Sin embargo, una luz de alerta, en este sentido, se prendió ayer con la devaluación del real brasileño, que alcanzó un record histórico y llegó a 4,66 reales, tras una suba diaria de 1,7%. Se sabe que la evolución del tipo de cambio en Brasil influye en la Argentina, donde también es más probable que se replique una devaluación del peso y, por ende, se deteriore la competitividad frente al principal socio del Mercosur. Con la rebaja de dos puntos en el piso inferior de la tasa de las letras de liquidez (Leliq), el tipo de interés en términos efectivos se ubica en 45,4 % anual. \"Lo que la mantiene en terreno positivo suficiente para promover el ahorro en pesos y a la vez recomponer la situación crediticia de familias y empresas a través de la reactivación del crédito\", dijo el Banco Central. La nueva tasa de política monetaria regirá desde el próximo 10 de marzo, cuando se procederá a la nueva licitación de LELIQ. Esta decisión fue adoptada, agregó la autoridad monetaria, \"en base a las señales de consolidación del proceso desinflacionario y con vistas a generar condiciones que favorezcan la recuperación de la actividad económica\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/confederaciones-rurales-argentinas-convoca-cese-comercializacion_0_WUzRJN3-.html","date":"05/03/2020 - 12:09","title":"CRA convoca a un paro del campo y espera la adhesión del resto de la Mesa de Enlace","abstract":"Propone un ceso total de ventas de granos y carnes desde el lunes al jueves próximos. Se anunciará oficialmente a las 14, con detalles de alcance y modaidad.","author":[],"key_words":"Retenciones","body":"El primero paro nacional del campo contra las retenciones del gobierno de Alberto Fernández fue decidido este jueves por Confederacipnes Rurales Argentinas (CRA), una de las cuatro entidades de la Mesa de Enlace, que espera la adhesión de las demás. Será un cese total de coemrcialización de granos y carnes, desde el lunes al jueves próximos. \"Señores, si las medidas tomadas son empujadas por un espíritu recaudatorio tengan en cuenta que es \"un juego de suma cero\" en el corto plazo. Si son empujadas por un espíritu ideológico entonces... Nos veremos en las rutas\". Con esa frase sugestiva, Confederaciones Rurales Argentinas (CRA) cerró un comunicado titulado \"Urgencia mata producción\". \"Una vez más los productores agropecuarios de todo el país, nos vemos empujados a tomar medidas en defensa de la condición más dignificante del alma y del Hombre como tal, nuestro trabajo\", dijeron desde la entidad.. \"Pasan los tiempos, cambian los actores, las situaciones, la dialéctica (si era soberanía, seguridad alimentaria o solidaridad); pero la respuesta de los gobernantes sigue siendo la misma, frente a su incapacidad de solucionar los temas estructurales, y se repite en nuestra historia como si obedeciese a leyes naturales. Retenciones, derechos de exportación, en definitiva, más impuestos. Si es por urgencia, por conveniencia, por ideología o por falta de idoneidad; en Argentina lo urgente se vuelve constante, los problemas de fondo nunca se solucionan, solo se emparchan y se ensayan paliativos que en el mejor de los casos tienen una cuestionable eficacia\", afirmaron. Y luego agregaron: \"Es muy difícil de entender la impunidad de los gobiernos frente a sus malas decisiones; para un productor, un empresario pyme, un trabajador, que ponen en juego constantemente no solo su capital, sino también su tiempo, su esfuerzo; con la esperanza de mejorar y mejorar a su entorno, que si se equivoca responde con ese capital (que no es solo dinero, sino también tiempo y esfuerzo)\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/industria-aceitera-advierte-profundizara-primarizacion-soja-_0_vQiX49Eq.html","date":"05/03/2020 - 10:15","title":"La industria aceitera advierte que se profundizará la “primarización de la soja”","abstract":"Los derivados del poroto quedaron incluidos en el aumento de la alícuota. Afirman que se está castigando el valor agregado en ese sector.","author":[],"key_words":"Retenciones","body":" \"El Decreto 230/2020 publicado en el día de la fecha, eleva las alícuotas de derechos no solo para la soja sino también para la harina y el aceite de soja castigando, a través de un impuesto al valor agregado de exportación, la industrialización, el empleo y la mayor generación de divisas para el país al ser el primer sector exportador nacional y líder mundial en estos productos procesados\". Así definió la medida tomada por el Gobierno la Cámara de la Industria Aceitera de la República Argentina (CIARA). Luego detalló que el gobierno ha establecido derechos de exportación inferiores que las materias primas para la harina de trigo, de maíz, maní procesado y pescados procesados, entre otros, \"apostando a generar empleo y mayores exportaciones de productos industrializados\". \"Es por ello que proponemos que el gobierno aplique un tratamiento impositivo igualitario para poder recuperar la fortaleza de la industrialización de soja en nuestro país\", dijeron. \"CIARA entiende que el gobierno está enfrentando el desafío de lograr una deuda externa sostenible, pero estamos convencidos que se debe hacer con una lógica de construcción y defensa de la industria nacional. Los países competidores celebran esta medida porque podrán desplazar a la Argentina de mercados compradores, instalar fábricas de molienda en otros países, así como se profundizara las exportaciones de poroto de soja sin procesar. El proceso de primarización de la soja, que implicó que su venta como poroto sin procesamiento, al exterior creciera el año pasado un 140% -según datos del INDEC- atenta contra el desarrollo del empleo, la industrialización en el país y deprime los precios locales a los productores, por lo que reduce la exportación de productos con mayor valor agregado y consiguientemente el mayor ingreso de divisas. Actualmente, la industria tiene una capacidad ociosa del 43%\", remarcaron desde la entidad, e instaron al Gobierno a revisar la medida. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-convoco-jetsmart-explique-compra-norwegian_0_gv1CMs1q.html","date":"05/03/2020 - 9:28","title":"El Gobierno convocó a JetSmart para que explique la compra de Norwegian","abstract":"Las autoridades aún no aprobaron la operación.","author":[],"key_words":"Low CostMinisterio De Transporte","body":"La Administración Nacional de Aviación Civil (ANAC) y el Ministerio de Transporte convocaron a los directivos de la low cost JetSmart a una reunión para que la compañía dé explicaciones sobre la compra de Norwegian Argentina. La reunión fue convocada para este jueves al mediodía en la sede de la cartera de Transporte, y participarán, además de la titular de la ANAC, Paola Tamburelli, el ministro Mario Meoni e integrantes de los equipos técnicos. JetSmart recibió por parte de la ANAC la autorización para prorrogar por siete días el alquiler de los aviones Boeing 737-800 que pertenecen a la compañía noruega Norwegian, a los fines de poder cumplimentar en ese plazo los trámites pertinentes para lograr la habilitación que necesitan para operar en Aeroparque con sus propios aviones Airbus 320, indicaron fuentes vinculadas con los organismos reguladores. Si bien fuentes de JetSmart sostuvieron que no habían recibido por parte de ANAC ningún pedido específico de nuevos documentos o modificaciones y que ya habían presentado todo, desde ANAC aseguran que JetSmart \"no puede operar rutas de Norwegian ya que no ha finalizado de presentar la documentación necesaria para completar el expediente\". JetSmart adquirió en diciembre último la compañía de cabotaje Norwegian Argentina, y entre las condiciones de la operación se encontraba que la empresa perteneciente al Grupo Índigo iba a alquilar temporalmente los tres aviones que Norwegian tenía operando en el país para luego irlos devolviendo progresivamente en el transcurso de los primeros meses de este año. Los reemplazaría por sus propias aeronaves Airbus 320. Una de las condiciones que debe cumplir JetSmart es adecuar el CESA (Certificado de Explotador de Servicios Aéreos, que otorga la ANAC a las empresas para explotar comercialmente el transporte aéreo) ya que el que poseen en este momento para las operaciones desde Aeroparque es el que corresponde a Norwegian. En el organismo dependiente del Ministerio de Transporte insistieron, finalmente, en que, \"al realizar la compra de una empresa, no significa que se le transfieren las autorizaciones de la otra empresa. El Certificado de Operador debe ser enmendado para poder operar\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-argentina-dentro-prioridades-_0_D5CXDy7z.html","date":"05/03/2020 - 9:10","title":"“La Argentina está dentro de nuestras prioridades”","abstract":"Los dueños de las marcas Ibis y Sofitel miran Rosario y Bariloche.","author":"Natalia Muscatelli","key_words":"Hoteles","body":"Tras inaugurar en enero, el hotel Ibis Styles Buenos Aires, la cadena hotelera Accor, planea concretar en el segundo semestre de este año la apertura del anunciado hotel SLS en Puerto Madero. Patrick Mendes, CEO de Accor Sudamérica, presentó el miércoles los resultados financieros de la cadena en la región, que cerró con un volumen de negocios de mil millones de euros y 26 nuevos hoteles. La cadena tiene un portafolio de 39 marcas en el mundo, como Mercure, Novotel, Pullman e Ibis Budget, entre otras. Clarín charló con el ejecutivo sobre el negocio en la Argentina. -¿Cómo resultó la performance de la cadena en la región y en particular en la Argentina durante 2019? Qué se espera para este año? -En la región, logramos un crecimiento significativo, con ingresos superiores al 13%, lo que refleja un aumento en RevPar (el índice para valorar el rendimiento hotelero y que significa en inglés \"ingreso por habitación disponible\") del 12,3%. Y nuestra facturación representa un 22% más, en comparación con 2018. En el país, este ingreso aumentó en un 54%, con un incremento de huéspedes extranjeros que aprovecharon el tipo de cambio. Este 2020 es un año clave para Accor, ya que lanzamos la estrategia hasta 2023. Prácticamente duplicamos nuestros números, partiendo con 230 hoteles en 2015 y con seguridad, llegaremos a 460 hacia 2021. -¿Cómo se posiciona la Argentina en el plan de desarrollo para Accor? -Argentina es un país que tiene un gran potencial turístico y, como parte de los países hispánicos, está dentro de nuestras prioridades. Tal es así que a principios de 2019 Accor abrió la segunda sede de la región, ubicada en Santiago de Chile (la primera está en Brasil), y nombró al argentino Luis Mirabelli como nuevo vicepresidente de desarrollo para hispánicos. Estamos orgullosos de su incorporación ya que la apertura y el crecimiento de nuevos negocios en estos mercados es una de las principales prioridades de Accor en América del Sur y uno de los desafíos está en consolidar el liderazgo de nuestras marcas de los segmentos midscale y de lujo. En Argentina, tenemos 12 hoteles operando con 1580 habitaciones y un equipo de desarrollo trabajando con operadores locales para impulsar nuevas aperturas. Estamos viendo como futuros destinos Rosario y Bariloche, entre otros. -¿Se prevén nuevas aperturas en el país? ¿El desembarco de alguna nueva marca? -Accor tiene 39 marcas en todo el mundo y siete de ellas tienen presencia en Argentina. Las marcas dependen de la ciudad y del segmento, por eso nuestro objetivo es encontrar la mejor marca para cada ciudad. Hay una tendencia muy fuerte, impulsada por los millennials, que tiene que ver con el desarrollo de marcas “lifestyle” que ofrecen una experiencia alrededor del hospedaje: lugares más divertidos, con diseño innovador, pet-friendly, con áreas sociales y co-working. En enero de este año desembarcamos en el país con Ibis Styles, una nueva marca del segmento económico-midscale, que sigue la tendencia de la hotelería que apunta a proyectos de reconversión, que en Argentina tienen mucha oportunidad. El Ibis Styles Buenos Aires Florida está ubicado en un punto clave de la ciudad, en Av. Corrientes y Florida, y es un hotel que se reformó por completo: todo el hotel está ambientado como un teatro. -¿Cuál será la próxima apertura? -Durante el primer semestre de 2020 será la apertura anticipada del primer SLS de América del Sur, en Puerto Madero con 59 habitaciones. Un hotel con una estética tan lúdica como sofisticada, en espacios inspiradores con toda una apuesta de entretenimiento, vida nocturna y gastronomía de alto nivel. SLS llega a Puerto Madero para aportar la innovación, el arte y el estilo que lo hicieron famoso en Miami. En Argentina contará con intervenciones artísticas de talentos locales. Además a nivel local, se está desarrollando un nuevo concepto de Food & Beverage, enfocado en un público que busca alimentos saludables y con menor impacto en el medio ambiente como lo está haciendo Novotel Buenos Aires. -¿Cuál fue el impacto de la devaluación en el negocio hotelero en 2019? -Miramos a América del Sur como un mercado emisor y de operación local muy importante. El impacto de las crisis se ha visto reducido dado que tenemos un tamaño muy importante, con 398 hoteles en la región y esto nos permite compensar los resultados entre los distintos países. En Accor aprovechamos las crisis como oportunidades para fortalecernos, invertir y adquirir nuevas propiedades. No sólo en Argentina tuvimos el impacto de la devaluación, sino también en Brasil, en Chile. El impacto para el negocio hotelero es, en principio, positivo porque vendemos en dólares, factor que para los huéspedes extranjeros es normal. En cambio, negativo para nuestros clientes locales, por lo que nuestras marcas económicas fueron las que más sufrieron. Entonces tuvimos algunos impactos que se compensaron con un tráfico internacional más fuerte. -¿Cómo podría impactar el coronavirus en el crecimiento de la rentabilidad para la cadena y para la hotelería en general? -Los hoteles y sus ejecutivos siguen las pautas oficiales de funcionarios médicos y gubernamentales para limitar la propagación de este virus. Esto incluye aislar a cualquier persona que muestre algún síntoma y notificar a las autoridades médicas relevantes de alguien que muestre signos de la enfermedad. Debido a la rápida evolución del brote de coronavirus, entre otras cosas, hemos actualizado las políticas excepcionales de cancelación y modificación para viajeros a China, Hong Kong, Italia y Arabia Saudita. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
