{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gondolas-arrasadas-conducta-repite-paises_0_HWDrKi0v3.html","date":"22/03/2020 - 1:01","title":"Góndolas arrasadas, una conducta que se repite en todos los países","abstract":"La reacción de la gente frente a la crisis se repitió en todos los países afectados por el coronavirus.","author":"Damián Kantor","key_words":"EconómicoCoronavirusConsumo Y Ahorro","body":"Salvo algunos casos puntuales, la actividad en todo el entramado comercial (alrededor de 270.000 puntos de ventas distribuidos por el país) comienza a normalizarse. El pico de demanda que generó “el pánico” a quedarse sin mercadería en medio de una cuarentena, produjo algunos faltantes de productos básicos, como alcohol en gel, papel higiénico, fideos y enlatados. “Las compras de stockeo terminan este fin de semana”, arriesgó una fuente del supermercadismo. Un estudio de la consultora Scentia, que el Económico publica en exclusiva, indica que las compras masivas empezaron el 4 de marzo, un día después de confirmarse el primer caso de coronavirus en el país. Ese día, las ventas de productos masivos aumentaron 45% con respecto al día anterior. La tendencia declinó en los días posteriores y volvieron a repuntar una semana después, cuando trascendió que el Gobierno analizaba la posibilidad de “parar la Argentina por 10 días”. Sucesivamente, desde el miércoles 11 de marzo la demanda saltó del 39% a 201%, el domingo 15. Esas mismas conductas, con algunos matices, se repitieron casi como un calco en todos los países afectados por la pandemia. La consultora Nielsen elaboró 6 fases “sobre la conducta del consumidor ante la preocupación del COVID-19” y su relación con los eventos relacionados con la epidemia. En síntesis, la tendencia es la siguiente: 1) Compras proactivas para la salud. Aumenta el interés por los productos para el mantenimiento general de la salud con la detección de los primeros casos confirmados. 2) Gestión reactiva de la salud. Se priorizan las compras de productos clave para la contención del virus y la salud. Ocurre con la primera transmisión local de la enfermedad y también las primeras muertes. 3) Preparación de la despensa. Compras de almacenamiento de alimentos y de productos vinculados a la salud. En sintonía con la aparición de múltiples casos y muertes relacionadas con el COVID-19. 4) Preparación para la vida en cuarentena. Aumento de compras online y menos visitas a las tiendas. Eso pasa cuando los gobiernos toman acciones de emergencias y los casos confirmados se multiplican. 5) Vida restringida. Menos viajes de compras y preocupación por la suba de precios. Todo por las cuarentenas o restricciones para movilizarse. 6) Vuelta a la normalidad. La gente retorna a sus rutinas pero opera con cautela. Las cuarentenas se levantan y retorno a la actividad. Las conductas son parecidas pero hay rasgos notables. Por caso, en los Estados Unidos, el segundo producto más demandado fue la leche de avena. En España, la venta de termómetros aumentó 262% y en Alemania, el podio lo encabezaron los desinfectantes, distintas variedades de pan y arroz. En Francia, la venta de pastas se disparó 71% y en Corea del Sur, dos de los productos más buscados fueron las cápsulas de café y las sopas instantáneas. En la Argentina, los 10 productos que más crecieron (en el pico de la demanda) fueron las lavandinas, derivados de harinas, premezclas, toallitas desinfectantes, vegetales enlatados, jabones en pan, legumbres, puré instantáneo y desodorantes ambientales. El papel higiénico merece una aclaración. En la corrida hubo quejas sobre la falta de esa clase de productos, pero supermercados y especialistas de consumo aclaran la dificultad que supone reponer un artículo que ocupa mucho lugar en la góndola. La vista, muchas veces, engaña. En adelante, fabricantes y cadenas prevén una actividad más tranquila. Pero con los radares encendidos, según evolucione la epidemia y las restricciones para transitar. “Estamos viviendo una emergencia sanitaria sin precedentes y asumimos con mucha responsabilidad el lugar que tenemos de cara a nuestros consumidores”, dijo Laura Barnator, VP de Ventas de Unilever. Y añadió que están “extremando las medidas para aumentar la producción de los productos más demandados”. Desde Nestlé afirmaron que trabajan para “garantizar la producción y entrega continua de nuestros alimentos y bebidas”. En un escueto comunicado, la compañía explicó que “para lograr esto, estamos trabajando estrechamente con nuestra cadena de suministro, distribución y socios minoristas. Implementamos medidas de seguridad adicionales en nuestras fábricas, oficinas y centros de distribución y estamos evaluando la situación día a día”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alcohol-gel--produccion-misterios_0_PmT9LNzkZ.html","date":"22/03/2020 - 1:01","title":"Alcohol en gel, una producción sin misterios","abstract":"En la Argentina lo producen pocos jugadores y todos de capital nacional. El principal es Porta hermanos que trabaja las 24 horas para abastecer, aunque aún falta en las farmacias. Le sigue Elea, del grupo Insud de Hugo Sigman.","author":"Silvia Naishtat","key_words":"Coronavirus","body":"Con una demanda que se multiplicó por diez en pocos días, el precio del alcohol en gel se ha convertido en uno de los más manoseados en esta pandemia que está reconfigurando al mundo. El jabón, que se popularizó en el siglo XVIII y desde entonces resistió el paso del tiempo, conserva su rol de higienizar y así disminuir la mortandad de las epidemias. Pero últimamente este gel, que contiene entre 60 a 65% de alcohol y el resto es glicerina que se obtiene en la elaboración de los biocombustibles, tiene fama de matar casi el 100% de las bacterias y hongos en apenas un minuto. Para uno de sus mayores fabricantes,que solicitó el off en la charla con Clarín, este producto que era casi de nicho se transformó en masivo con pedidos que crecieron de manera exponencial por el coronavirus que no solo llevó a comprarlo. También, a acapararlo. Argentina no es la excepción. En países tan diferentes como Estados Unidos y Australia y hasta en Costa Rica, siete minutos fueron suficientes para que se agotaran los inventarios de alcohol en gel. En la Argentina, el alcohol en gel comenzó a ser utilizado en 2009 con la gripe A. En el país, el fabricante número uno, con un 60% de participación, es Porta Hermanos, una firma fundó Vicente Porta en 1882 y es la primera, también en licores desde su Córdoba natal. Pero tras haber sobre invertido se topó con la devaluación primero junto a las tasas de interés por el cielo y la caída del consumo. En julio de 2019 pidió su concurso de acreedores con un pasivo de $ 2.000 millones y activos por $ 3.000 millones. Desde la firma aseguraron que nunca dejaron de funcionar, que conservan su posición de mercado y un plantel de 500 empleados que trabaja las 24 horas para abastecer de alcohol en gel con precios máximos retrotraídos al 6 de marzo. Sin embargo, sigue ausente de la mayoría de las farmacias. Porta produce también bebidas alcohólicas (Fernet 1882, licores, vodka) y es fuerte en el negocio del biodiesel con mini destilerías. De allí obtienen la glicerina para el gel. Precisamente, sus últimas inversiones se concentraron en pequeñas destilerías de bioetanol que son modulares para la producción de energía renovable y alimento animal. Para la producción de algunas bebidas es socia del grupo Cepa, de la familia Gancia que también es argentina. Otro productor de peso es el laboratorio Elea Phoenix, del grupo Insud de Hugo Sigman que tiene como socios en esa compañía a Daniel Sielecki y a Luis Gold. Elea nació en 1939 y ocupa el tercer puesto en el mercado farmacéutico. Y posee licencias de importantes compañías internacionales. Un tercer jugador es Roberto Pasmanter que arrancó en ese mercado desde hace 35 años y que produce alcohol en gel en para terceros. Entre sus clientes titilan desde Farmacity a la mayoría d ellos supermercados. También exporta a Australia, Arabia Saudita, Hong Kong, México, Panamá y otros países. Eso sí, el jabón más barato y al alcance de todos, sigue siendo un gran aliado contra esta pandemia. Según datos de la Cámara de Subproductos Ganaderos, la demanda de insumos para la producción de jabones se incrementó 20% en los últimos días. Por año, con 120 mil toneladas de sebo se producen 170 mil toneladas de jabón en Argentina, entre las que se encuentran el tradicional jabón blanco para lavar la ropa, el jabón de tocador, y jabones en polvo, y en condiciones normales, se consume cerca de 3,8 kilos de jabón por persona al año. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cambios-drasticos-consumo-crisis-coronavirus_0_H4aLfMeab.html","date":"22/03/2020 - 1:01","title":"Cambios drásticos en el consumo por la crisis del coronavirus","abstract":"Por la crisis, la gente se volcó por los grandes súper y las primeras marcas. Esto podría alterar los hábitos de compra, dicen los especialistas.","author":"Damián Kantor","key_words":"EconómicoCoronavirusSupermercadosConsumo Y Ahorro","body":"“Mercadería no te va a faltar, siempre que la tengamos”. Es lo que vienen escuchando las cadenas de supermercados y mayoristas de sus principales proveedores, todos atentos al pico de demanda que desató la crisis del coronavirus. Aunque la situación tiende a normalizarse, persiste la incertidumbre por la aplicación de la cuarentena obligatoria, una medida que podría complicar la producción y también la distribución de artículos básicos, como alimentos, bebidas, tocador y limpieza. Pero algunos especialistas consideran que la pandemia produjo un impacto disruptivo en los patrones de consumo y que las grandes cadenas comerciales y las marcas líderes tienen una gran oportunidad. “Esto altera todo y representa un desafío tanto para los supermercados como para las primeras marcas, porque pueden recuperar parte del terreno perdido durante los años de recesión”, resumió el director de la consultora W, Guillermo Oliveto. Del 12 al 15 de marzo fue el período más crítico. Tras confirmarse los primeros casos de coronavirus en el país y la eventualidad de una cuarentena, una multitud arrasó las góndolas en una estrategia de aprovisionamiento preventivo: repelentes, alcohol, jabón antibacterial, lavandinas, papel higiénico, aguas minerales, harinas, fideos, arroz, aceites y enlatados. Nada que no se haya visto en otros países afectados, según indica un estudio global de la consultora Nielsen. Fueron compras a granel para llenar las despensas, un acto reflejo mezcla de pánico y preocupación generado por el cerco que intenta frenar la propagación del coronavirus. “Es normal y pasa en todo el mundo: frente a la posibilidad de un cierre total, la gente quiere estar abastecida”, describe Oliveto. Pero agrega que en esta ocasión, “las primeras marcas pueden recomponer su vínculo con los consumidores, según cómo se comporten en esta crisis”. Jugar bien implica estar presente en las góndolas con precios lógicos en momentos difíciles, porque “eso es algo que será recordado”, interpreta Oliveto. Algo es cierto. En los días más convulsionados, la gente abandonó la brújula del precio más conveniente, las compras bajo promoción y las tácticas oportunistas. Por el contrario, hubo un vuelco masivo a los híper, súper y tiendas mayoristas para obtener productos básicos en cantidad. Scentia acaba de terminar un estudio detallado sobre la “corrida”, el primero que se conoce y al que el Económico accedió en exclusiva . Según la consultora, el primer salto se inició el jueves 12 de marzo: ese día las ventas de productos masivos crecieron 98% con respecto al mismo día del año anterior. Después, viernes y sábado se registraron subas de 113% y 83% para finalizar el domingo con un registro memorable de 201%. A ese día en particular, las cadenas lo equipararon con el período navideño. Con la salvedad que, en esta ocasión, las góndolas no estaban preparadas para responder. ¿Cuáles fueron los productos más demandados? El top ten de Scentia, según los porcentajes de crecimiento interanuales, está integrado por lavandina (123% en unidades), harinas (112%), premezclas (104%), toallitas desinfectantes (102%), vegetales en lata (98%), jabón (96%), legumbres (94%), puré instantáneo (94%) y desodorantes ambientales (89%). En el supermercadismo creen que la etapa de stockeo está terminando. “Estamos volviendo al ritmo habitual”, arriesgan los supermercadistas. Para los comercios, la prioridad hoy es mantener las puertas abiertas y las góndolas llenas. No es un dato menor: el normal abastecimiento de mercadería es un tema crucial. Tanto para la logística (almacenamiento en depósito y distribución en los puntos de venta) como para los fabricantes. “Hoy operamos con cierta normalidad, salvo algunas cuestiones puntuales. La semana pasada se registraron quiebres de stock (faltantes) en aceites, harinas, arroz y fideos”, graficó un ejecutivo de una alimenticia. Sin embargo, y con mucho énfasis, dice que la preocupación es otra: “En la industria no existe un manual preventivo frente a un eventual caso positivo en una planta”. El temor es extendido, sobre todo entre los fabricantes de alimentos y bebidas. La continuidad de la operación es una de las preocupaciones que las cámaras sectoriales de toda la cadena de valor (productores, distribuidores y comercios) le plantearon al Gobierno la semana pasada para zafar de la cuarentena. “No vemos problemas, pero tendremos menos personal y no sabemos cuánto menos”, se sinceró Daniel Funes de Rioja, presidente de la Copal. La cadena de aprovisionamiento de mercadería tiene 4 eslabones fundamentales: producción, distribución, almacenamiento y colocación en góndola. La cuarentena obligatoria es un desafío para los 270.000 puntos de venta distribuidos en todo el país, un complejo entramado que abarca supermercados, mayoristas, autoservicios, quioscos, farmacias, almacenes y ferias. Las restricciones pasadas, dice Funes de Rioja, venían “dificultando el paso de los camiones entre las provincias”, ejemplificó. “Estamos trabajando con nuestra cadena de suministros, distribución y socios minoristas y también implementamos medidas de seguridad adicionales en nuestras fábricas”, señalaron desde Nestlé. Pero aclararon que “estamos evaluando la situación día a día”. La compañía suiza es una de las principales proveedoras de agua mineral, uno de los productos más demandados desde el inicio de la crisis. “Nadie estaba preparado para una corrida de consumo. No había tanto stock en los depósitos de las grandes tiendas, lo mismo que el ritmo de producción en las plantas”, explicó Javier González, director de Nielsen. Los días de furia pasaron, pero la demanda de productos sanitarios, de higiene y alimentos no perecederos se mantiene, pero en niveles más “normales”. La cuarentena obligatoria plantea otros interrogantes, sobre todo por la merma de personal. Otra novedad son las restricciones de los comercios para evitar contagios: pocos clientes al mismo tiempo y mayor distancia en las líneas de caja. Y el personal de los autoservicios chinos atiende con barbijos y guantes de látex. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-proyectan-aumentos-40-personal-convenio_0_CFWLtWhR7.html","date":"22/03/2020 - 1:01","title":"Las empresas proyectan aumentos del 40% para el personal fuera de convenio","abstract":"El aumento promedio está en sintonía con la previsión que hacen las compañías de la inflación anual. Pero por la incertidumbre, el 80% considera que puede haber varias modificaciones del presupuesto.","author":"Gabriela Samela","key_words":"Sueldos Y ParitariasEmpleo Y Mercado Laboral","body":"Para 2020, las empresas prevén un aumento promedio del 40% para sus empleados fuera de convenio, en sintonía con lo que asumen que será la inflación anual. Sin embargo, debido a la incertidumbre generalizada, la mayoría considera que el presupuesto salarial va a ser modificado en el transcurso del año, incluso más de una vez. Los datos surgen de la Encuesta de Acciones Salariales que realiza periódicamente la consultora Willis Towers Watson. En este caso, fueron consultadas 355 empresas entre 17 de febrero y el 3 de marzo y los resultados son \"muy parecidos\" a los que se habían obtenido como previsión para 2020 en diciembre pasado, dice Marcela Angeli, directora de Talento y Compensaciones de WTW: \"A pesar del decreto del incremento solidario, no se modificaron las estimaciones de las empresas\". Si esta planificación se mantiene, los salarios fuera de convenio no recuperarán lo perdido luego de \"dos años de ajustes por debajo de la inflación\", agrega Angeli. Sin embargo, las modificaciones están a la orden del día. Inflación y devaluaciones mediante, \"hemos arrancado con presupuestos que se modifican entre 3 y 5 veces a lo largo del año, y las empresas están bastante adaptadas a esa dinámica\", explica Angeli. Si a esto agregamos el contexto de incertidumbre producto de la pandemia del Coronavirus, se entiende que el 80% de las empresas diga que el presupuesto puede modificarse. \"Durante el primer semestre se dará, en promedio, un 22%. Para dar el resto del ajuste \"se irá monitoreando qué sucede\", especifica Angeli,  y enumera las razones de este monitoreo: \"la inflación, lo que se cierre de aumento con los sindicatos, los resultados del negocio y el Coronavirus. Hoy escuchás de todo\". También hay cada vez más empresas que dividen el aumento en tres veces o más. \"Eso les da más margen de maniobra y les permite seguir más de cerca lo que pasa con la inflación\", señala la consultora. Así, el 43% de las empresas consultadas implementará los ya tradicionales dos ajustes, pero el 37% aplicará tres y el 11%, cuatro. Sólo el 5% dará el aumento de una sola vez, y el resto lo harán en cinco veces o más. Por otro lado, las empresas \"actualizan con más frecuencia beneficios monetarios como almuerzo, guardería o gimnasio, mirando a la inflación\", indica Angeli. De las empresas consultadas, el 36,7% otorga beneficio de almuerzo, 37% el de guardería y el 46,2% de las compañías reconoce el \"valor kilómetro\" por la utilización de auto propio por razones de trabajo. Según la encuesta, los 10 beneficios no monetarios más implementados por las empresas son: plan médico, cochera en la oficina, fiesta anual para los empleados, campaña de vacunación, horario flexible, regalo por nacimiento, espacio de café interno, canasta de navidad, auto de la compañía y regalo por antigüedad. El 41% de las empresas encuestadas dice que está teniendo problemas para retener algún tipo de perfil. Ingenieros (27,1%) y desarrolladores (24,3%) resultan los más difíciles. Más de la mitad de las empresas aplica incrementos salariales más competitivos para paliar esta situación. En cuanto a la atracción de talento, el 48% de las empresas tiene dificultades para contratar algunos perfiles. También aquí los más complicados de atraer son desarrolladores (30%) e ingenieros (22,6%) y la determinación del salario en la parte más alta de la banda salarial es la estrategia que implementa el 66,4% de las empresas. \"El mundo de la alta tecnología es altamente demandado; es una burbuja dentro de la realidad de país\", observa Angeli. \"No hay recursos humanos suficientes, se produce una puja por el talento y las empresas buscan ser más competitivas en términos de incrementos salariales\", agrega. Muchas empresas se encuentran, además, en proceso de implementación de inteligencia artificial en distintas áreas, lo que resulta en una mayor demanda de perfiles específicos. Según la encuesta el 24,4% de las compañías lo están haciendo, sobre todo en las áreas de Ventas, Producción y Recursos Humanos. COMENTARIOS"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/desafio-diferente-comunicacion-cuarentena_0_SEe-VcvjD.html","date":"22/03/2020 - 0:01","title":"Un desafío diferente: la comunicación en cuarentena","abstract":"Nuevos tiempos. La irrupción de la pandemia dejó “viejos” a los libretos tradicionales. El nuevo rol de las marcas. Compromiso y cercanía.","author":"Carlos Acosta","key_words":"CoronavirusMedios De Comunicación","body":"El coronavirus ha comenzado a dejarnos sus primeras consecuencias, y exceden largamente las sanitarias. El mundo se ha ido preparando para distintas circunstancias que nos podía deparar la modernidad pero no para una pandemia de este tipo. Temor, desconcierto, impotencia, y tantos otros sentimientos y sensaciones nos han invadido, pero esto no debería paralizarnos. El miedo es el peor camino a transitar, quienes tienen la responsabilidad de gobernarnos están tratando de evitarlo, su éxito no está garantizado ni mucho menos, por ahora. Siempre se dijo que verdad era la primera víctima en una guerra, y en esta - de carácter global y contra un enemigo invisible - la comunicación se ha convertido en una herramienta vital. A ella le toca rendir un examen muy exigente. Porque no solo tiene la obligación de informar, sino fundamentalmente convencer, persuadir, transformar. Un informe de Kantar publicado al inicio de esta semana indica que la preocupación en nuestro país alcanza a 2 de cada 3 argentinos. Los valores crecen significativamente a medida que avanzamos en la edad: 59% de 18 a 34 años, 68% de 35 a 49 y 78% de 50 a 65 años. Los distintos anuncios que ha dado el Gobierno han sido bien recibidos y han empujado a un cambio de hábitos y algunas acciones de cuidado (un 87% dijo haber comprado más productos de limpieza y un 82% que va a permanecer en sus casas). A pesar de ello, las imágenes de la ruta 2 del último jueves fueron indignantes, lo que obligó a acciones mayores al gobierno nacional. El peligro es cada vez mayor y el  compromiso social todavía insuficiente. El mismo día donde el gobierno comunica la cuarentena total, Asociación de Entidades Periodísticas Argentinas (Adepa) lanza una campaña que se inicia con la tapa de todos los diarios que esta institución nuclea en el país. Bajo el concepto #SomosResponsables, el objetivo es ayudar a crear conciencia sobre la pandemia que afecta al país y cómo enfrentarla desde la responsabilidad de cada uno. Además de la ayuda en la difusión que brinden los medios y los comunicadores, la campaña busca que los ciudadanos también participen. La campaña, al unir a medios e instituciones de los más diversos perfiles, alcances y estilos, y al sumar la participación de toda la sociedad, busca dar un mensaje de unidad, responsabilidad, solidaridad y compromiso de todos frente a la pandemia. La iniciativa contó además con la adhesión de un grupo de importantes organizaciones de medios, de periodistas y de la industria de la publicidad y la comunicación en nuestro país. La acción está inspirada en la realizada el domingo pasado en Madrid cuando la capital de España amaneció con sus principales medios gráficos titulando en tapa “Este virus lo paramos unidos“. Lo que viene ¿Qué deben hacer las marcas en este escenario? En las últimas horas todos los briefs quedaron viejos y la gran incógnita pasa por comunicar (o no) y qué decir. Leamos a los especialistas. “Las empresas como seres vivos no están al margen de su impacto ecosistémico de la crisis, por lo cual pretender seguir con sus planes de expansión y crecimiento sin resetear sus estrategias a las nuevas realidades que les presenta el contexto se parece más a una negación maníaca que a un proceso inteligente y responsable de ciudadanía corporativa” afirma Fabián Jalife fundador y chief strategy officer de bmc innovation. Y agrega “El “growth mindset” como aspiración de época se pone a prueba desafiando los puntos de fijeza que todos tenemos. Por eso la disrupción hace perentorio desaprender, recalcular y reconfigurar los planes para trascender nuestra pulsión productivista por un fin superior, el cuidado de la comunidad humana. Las marcas “que hoy sirven” son las que nos ayudan a protegernos, a cuidarnos, a ponernos a resguardo, a calmarnos, relajarnos, sentirnos contenidos, acompañados. Es tiempo de poner los propósitos más que nunca en acción. De acompañar. De tener gestos. De dar ejemplos de ciudadanía corporativa”. Fernando Moiguer, titular de Compañía de Negocios Moiguer, comparte algo muy interesante en su “Decálogo de marca para tiempos inciertos”: “Estamos en un territorio virgen en la gestión de marcas, navegando el día a día sin libreto. Sabemos que el Coronavirus está gestando una nueva escena a nivel mundial y local, que se plasma en la aparición de una estructura de valores que articula pares contrapuestos que oscilan entre el aislamiento vs. consciencia colectiva; el egoísmo vs. la solidaridad; la acumulación vs. lo imprescindible la colaboración internacional vs. el cierre de fronteras. Y la discusión no está saldada”. Entre sus diez puntos, vale la pena no perder de vista los siguientes: Acompañar: Dar cuenta de la situación actual, no es responsabilidad de las marcas, sino del Estado. El rol de las marcas es el contener y estar cerca; Cumplir su rol: los consumidores esperan lo básico: que las marcas aseguren stock, precios e higiene. Celebran la proactividad; Formar parte del “todos”: La marca como parte de un colectivo social en pos de una causa común. No intentar ser protagonista; no ser oportunistas: no sacar ventaja o provecho del contexto. No son tiempos de codicia. Pero además, y aunque parezca utópico decirlo “Mantener el horizonte: reajustar objetivos para manejar el corto plazo pero sin perder de vista la agenda del largo plazo”… Porque esto también pasará, y nos dejará enseñanzas. Es momento de estar a la altura de las circunstancias. Seamos responsables desde el lugar que a cada uno nos toca. En casos como este, la eficacia de la comunicación no está vinculada al éxito de un producto en una góndola sino al cuidado de nuestras vidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/start-up-eligio-ex-embajador-comites-crisis-medio-pandemia_0_HqkCfRqWD.html","date":"22/03/2020 - 0:01","title":"La start up que eligió un ex embajador y los comités de crisis en medio de la pandemia","abstract":"","author":"Silvia Naishtat","key_words":"Coronavirus","body":"Era uno de esos días en los que una idea va llevando a la otra hasta que a Matías Rosetto y Matías Fernández Barrios se les ocurrió proponerse cambiar el negocio de la venta de autos. Corría 2018 y parecía trillado y hasta muy arriesgado ya que abandonaban a los 40 años sus puestos corporativos uno en Axion y el otro en McKinsey. Pero para Rosetto, economista de la UBA y para Fernández Barrios, licenciado en Administración de San Andrés, resultó siempre penoso el proceso de elegir, comparar precios, encarar los trámites y hasta vender a un precio justo el usado. Lo atribuyen a “la falta de transparencia”. Y pusieron primera. El ex embajador de EE.UU. en Argentina, Noah Mamet, no solo los alentó sino que destinó dinero a la flamante start up. El siguiente paso fue el aporte del fondo Pelham del Reino Unido. La bautizaron Karbi. Y hasta se lanzaron a conquistar al número uno del rubro pero en Brasil. Cuenta Fernández Barrios que hizo falta un encuentro cara a cara en San Pablo y sin power point de por medio, J.R. Caporal, principal accionista, fundador y CEO de Auto Avaliar, les propuso ser socios. Y hoy van de la mano. No es poco porque en Brasil con sus soluciones tecnológicas le dieron más impulso a una compañía que contabiliza 18.000 operaciones por mes. Dicen que pese a la pandemia, el riesgo país y la volatilidad de los mercados no suspenderán la próxima posta, una nueva inyección de capitales de Pelham. Pese también, a que el escenario pinta negro este año para la venta de autos en Argentina que antes de la pandemia se proyectaban en 400.000 unidades. Y nadie sabe qué puede pasar en Brasil. Ellos creen igual que con la reconfiguración del mundo que supone el coronavirus, una plataforma que permita comprar un 0km en apenas 72 horas comparando precios con distintas concesionarias puede tener cabida. Según promocionan, la plataforma le permite reservar 0 kilómetro online en un negocio en el que las concesionarias son parte y exhiben sus marcas, modelos y versiones. Desarrollaron un modelo que en seis pasos puede definir la marca, modelo, color y la zona en la que están dispuestos a comprar y las condiciones de pago. “La plataforma acompaña al comprador hasta que retira el auto de la concesionaria sin que haya ninguna sorpresa y ningún cambio respecto a las condiciones pactadas, sin ningún costo para el comprador”, asegura Fernández Barrios. Otro que apostó a un nuevo negocio y le tocó inaugurarlo en pleno coronavirus es Diego Petracchi, economista de 47 años con master en la universidad de Stanford. Petracchi junto a Martín Azcárate recolectó US$ 6 millones entre la familia y sus amigos para desarrollar en la Argentina la industria llamada senior living, esto es residencias para las personas mayores pero categoría cinco estrellas. En Estados Unidos es un sector muy concentrado que maneja grandes centros. Y a diferencia de ese modelo, que separa entre los inversores inmobiliarios y los operadores, Petracchi se propuso unir las dos puntas en una inversión de largo plazo que, si la economía no se derrumba demasiado, puede recuperarse en 5 años. La start up ya estrenó su primer residencia en pleno centro porteño de 7.000 metros cuadrados, con diseño de vanguardia y que designó como director al presidente de la Asociación Mundial de Geriatría, y ex Hospital Italiano, Ricardo Jaúregui. Pocas veces como en esta semana hirvió la actividad en la UIA. Un primer paso adoptado por el presidente, Miguel Acevedo, fue la designación de un comité de crisis. Lo integran Alberto Alvarez Saavedra de los laboratorios, Daniel Funes de Rioja en nombre de las alimenticias, Luis Betnaza por Techint y Adrián Kaufmann por Arcor, además de Martín Rappallini, titular de los industriales bonaerenses. Los economistas de la UIA son los que elaboraron distintos escenarios y ese comité es el que acercó a Alberto Fernández las recomendaciones de excepción para la cuarentena obligatoria, además de estar detrás de otras sugerencias que se concretaron en las últimas decisiones de la Afip como la suspensión de embargos y flexibilidad en vencimientos. Entre las multis circula el decálogo del experto Fernando Moiguer acerca de qué hacer frente a esta crisis. Aquí, algunas de sus recomendaciones: “Acompañar, es responsabilidad del Estado y no de las marcas. Las marcas deben contener y estar cerca. Actuar en streaming, en tiempo real, mientras los consumidores esperan que les aseguren stock, precios e higiene. Es una oportunidad para las alianzas estratégicas, pero no hay que intentar ser protagonista, no sacar ventaja o provecho del contexto. No son tiempos de codicia. La estrategia omnicanal y el e-commerce como plataforma hoy son la clave. Comunicar cuando sea necesario y cuando el mensaje lo amerite. No polucionar la escena. Y manejar el corto plazo sin perder de vista el largo plazo”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/prueba-terminal-politicos_0_1q8JytLCs.html","date":"22/03/2020 - 0:01","title":"Una prueba terminal para los políticos","abstract":"Oportunidad. La crisis del coronavirus le abrió una puerta impensada a Alberto Fernández. La economía pasa a un segundo plano y le permite seguir afinando su relación con la oposición. Además, es una manera de perfilar su gobierno y definir su papel en el peronismo.","author":"Ignacio Zuleta","key_words":"CoronavirusAlberto FernándezMartín Guzmán","body":"Conmociones de la profundidad que estamos viviendo desafían a la sociedad, a los gobiernos, y también a otros territorios que parecen tópicos, estables, inalterables. Como el relato periodístico, que enfrenta hoy una realidad que modifica hasta los géneros para representarla. Es un desafío construir historia en torno a la vivencia colectiva, a la que nada escapa. La realidad se modifica, y tiene que hacerlo la escritura que la construye. El objeto configura la manera en que se lo cuenta. La política, un escenario de imponentes tramas y personajes, reduce su dimensión y parece mirase con un catalejo invertido: lo que era inmenso e inabarcable se muestra pequeño; y lo pequeño - los modos cotidianos, las minucias de costumbres que definen al hombre como ser relacional (Bergoglio) - parecen descomunales, y se ponen en el centro de la mirada. También se ponen a prueba los liderazgos. \"No hay forma más alta, más necesaria y pura del servicio público de lo que estamos haciendo ahora. Esta es la esencia de nuestro trabajo\". Con esas palabras definió en estas horas su tarea Andrew Cuomo, gobernador de Nueva York, el estado de EE.UU. que más casos registra de la peste universal. Este político se ha convertido en su país en el vocero de la de la pandemia, y lo que dice le significa mucho, como se trata de una desgracia global, a todos quienes la padecen en el mundo. Aparece todos los días y explica lo que pasa, lo que intenta hacer y transmite una visión inspiradora. Se anima con la evocación de Franklin Roosevelt, que fue gobernador, también de Nueva York, en los años más despiadados de la Depresión (1928-1932). Parafrasea a su antecesor y evoca que aparecía en su silla de ruedas y repetía que \"la cosas van a ir peor y peor, hasta que empiecen a ir mejor y mejor\". ¿Qué debe hacer un gobernante?: \"Hay que decirle al pueblo la verdad con claridad, contarle los hechos. Los hechos reconfortan. Ese es mi trabajo\". Reflotan el romance con la oposición La ventaja de la Argentina es que puede entrar en el momento más crítico de la pandemia después de casi un mes de medidas preventivas. Eso no lo tuvieron en China, ni en Italia. Ni en los Estados Unidos, adonde ahora se sabe que la primera ola de testeos del virus, que se hizo a comienzos de febrero, registró errores que impidieron un diagnóstico a tiempo. Pasaron tres semanas hasta que se dieron cuenta de que los análisis, ordenados desde el Centro de Control de Enfermedades (Center for Disease Control) de Atlanta, no habían logrado buenos resultados en el diagnóstico (ver detalles en la crónica de Robert P. Baird \" What Went Wrong with Coronavirus Testing in the U.S.\" en The Newyorker, 16 de marzo, 2020). Otra ventaja es que la crisis financiera de la Argentina, que transita desde 2018 y compromete ya a dos gobiernos, alisó las diferencias entre las fuerzas políticas. La muestra se dio en la sanción por amplia mayoría de las dos leyes pedidas por el conductor del proceso de renegociación de la deuda, Martín Guzmán: la de emergencias de diciembre y la de sustentabilidad de la deuda de enero. Nunca en el pasado reciente oficialismo y oposición se habían acercado tanto en un proyecto central para la gobernabilidad. Fue la suspensión de uno de los demonios negativos del alma criolla, que es la intolerancia. Este mismo espíritu aplanó las distancias, como se vio en la última semana. Se inició con una reunión a solas entre Alberto Fernández y Horacio Rodríguez Larreta - gobernante del distrito más afectado por la peste- en Olivos. La foto de los dos a solas mostró una nueva manera de relacionarse, después de un torneo de pullas sobre cómo repartir los fondos entre la Nación y la CABA. Esa estampa se repitió a lo largo de la semana y la acompañó una nueva manera de tratarse. En la reunión con los gobernadores, Fernández lo sentó en la cabecera de la mesa, y el jueves por la noche lo puso a su lado. Lo llamó desde el domingo \"Horacio\", tratamiento que mantienen desde años en privado, pero que el presidente había congelado en público. Malas palabras en Olivos: \"maquinita\", cuasi monedas\" Este cambio le permite a Alberto la construcción de un camino propio. Arrancó con poco, como un presidente designado por su partido - el peronismo de los gobernadores y Cristina de Kirchner - y en medio de una descomunal crisis de endeudamiento. Ahora le toca ser el comandante - como lo llamó Mario Negri - de una reconstrucción desde cero. Hasta esta peste, el proyecto de bandera del gobierno era la renegociación de la deuda con el FMI y los privados, y no entrar en default. Ahora el gobierno sabe que la crisis es mundial y que los defaults no son una exclusividad argentina. Y que tampoco los default van a ser en adelante sólo soberanos. También defaultearán empresas privadas de todo el mundo. Es una invitación a la audacia de la heterodoxia monetaria. Lo admitió Alberto a los gobernadores que lo asaltaron en Olivos el jueves, con demandas de corto y largo plazo. En ese debate se habló del virus, pero también del cataclismo de la actividad, que ya estaba atravesada por la recesión. La caída de los tributos será descomunal por la parálisis de actividades productivas y el derrumbe del consumo. Se discutieron varias recetas, como fijar un piso de garantía, para asegurarles a las provincias la transferencia de los fondos de coparticipación, por encima de los valores fijados en alguna tablita que respete lo que ha venido recibiendo cada uno. Quedó todo en manos de Guzmán, que debió compartir el viernes el tiempo entre su presentación a los bonistas, con videoconferencias con gobernadores para darles alguna esperanza. En ese diálogo en Olivos también se liberó el lenguaje, y circularon malas palabras como \"maquinita\" o \"cuasi monedas\". El diagnóstico que recogieron los visitantes fue que la situación es muy parecida a la del 2001. Fernández habló de emitir para compensar los desequilibrios hasta dos puntos del PBI, y describió las instrucciones al Banco Central: que trabaje para que no se corte la cadena de pagos y que aliste los instrumentos para financiar al Estado. Heterodoxia que no es exclusiva de la oficina de Miguel Pesce. La FED puso en marcha instrumentos del mismo tipo, que ya se usaron en la crisis de 2008, y que incluyen extremos de heterodoxia, como facilitar el flujo de créditos a las empresas apalancado en acciones de empresas solventes, deuda municipal y bonos corporativos de mayor calificación. Alberto encuentra su personaje en una agenda odiosa En este proceso, Alberto puede encontrar su personaje, desafiado por una agenda que no deseó. No es un político exuberante sino el hombre común de sus spots de campaña. No es un dirigente de masas, en todo caso un operador que funciona mejor si le dan una misión. Acá la tiene y la va llevando con una moderación que no han tenido otros presidentes. Hay que imaginar lo que hubiera sido esta conmoción con Macri o con Cristina en la presidencia, los atriles y las aventuras mediáticas de los focus groups. En el contrataque a la adversidad cuenta con un programa adecuado, que es superar las inquinas con la oposición. Ya lo mostró en la gestión de las dos leyes casi unánimes para enfrentar la renegociación de la deuda. Con la cercanía a la oposición de esta semana, puede tentarse a superar el demonio de la intolerancia que todo lo arruina por acá, y que encarna el peronismo que lo arrincona desde el Instituto Patria., cuya inquilina, Cristina, vuelve hoy al país junto a su hija Florencia, como adelantó la columna “Avant Première” del lunes pasado en este diario. También puede apoyarse en la contracara de la intolerancia criolla, que es el regeneracionismo, la idea de que todo está mal y que hay que darlo de vuelta para empezar de nuevo. Esa pulsión colectiva ha sido un freno a muchos procesos en la Argentina, pero esta vez puede inspirar cambios que la sociedad espera desde siempre. La corrida que imprime la peste en los ánimos tiene que ver con el miedo a la muerte, pero también se explica por el proceso mundial de deslegitimación del poder que sufren todos los gobiernos del mundo. El mismo que disparó la crisis de sistemas que parecían sólidos, como el del derechista Piñera en Chile o el insurgente Evo Morales en Bolivia. Alberto tiene la oportunidad de usar el ánimo regeneracionista para una nueva construcción social, para la cual el país está preparado por la experiencia de las desgracias encadenadas que se suceden de gobierno a gobierno. Si para algo está preparada la sociedad contemporánea es para el escenario de apocalipsis, adelantado por la literatura y el cine de las tramas distópicas de todo el siglo XX. El país parece abierto a un turno regeneracionista, otro desafío para estadistas. Lo entendió Alberto cuando dijo: \"Me eligieron para ser el primer responsable, en los momentos buenos y malos, de todos los argentinos\". Algo parecido a lo dicho, casi en las misma horas, por el gobernador Cuomo, a quien conviene escucharlo para entender mejor esta crisis.: \"Si no querés estar en el gobierno en una crisis social, no deberías estar aquí. Estás en la carrera equivocada. Si no querés pelear en una guerra, no te alistés en el ejército\". Macri agita el bolillero de nombres para la AGN La virtualidad corroe las costumbres más tópicas de la política, que es un oficio de gregarios. La recomendación de aislarse para salvarse - frase de Mario Negri que encandiló a Alberto - \"Te la voy a usar\", le dijo en la reunión en Olivos del miércoles - va contra el impulso primario de la política, que es convocar, convencer y movilizar gente. Ahora se trata de que nadie se mueva de donde está. Macri se guardó en la quinta de Los Abrojos y dejó de ir a las oficinas de Olivos, adonde recibía a dirigentes de su partido todos los días. No está cuarentenado ni por edad ni por contaminación, pero da el ejemplo. Se toma tiempo para recibir y ejercer presiones virtuales sobre tramas inconclusas, aunque pertinentes, para su futuro político. El que más lo inquieta es la designación de un auditor por la oposición en la silla que dejó vacante Jesús Rodríguez. Este dirigente radical asumió el martes la presidencia de la AGN. La UCR, dueña de la mayoría de los votos, cedió el lugar a los otros partidos de Cambiemos. La decisión se la dejaron todos a Macri, que ya dijo que quiere que sea cubierta por Pichetto. El rionegrino es reticente, porque no quiere provocar a los diputados que tienen que refrendar esa designación, no aprobarla ni cuestionarla. Patricia Bullrich es la encargada de buscar el nombre que, dice, tiene que ser una persona de peso político, que esté en condiciones de dar el debate sobre la revisión de las cuentas de la presidencia de Macri que falta revisar - la de 2018 y 2019 (las anteriores están aprobadas por la AGN pero falta el voto en el recinto, como le ocurre a los años de Cristina 2015 y los dos primeros de Cambiemos). Macri espera la respuesta de Pichetto, que ha prometido pensar esa propuesta. Cree, a diferencia de otros dirigentes de su partido, que no es necesario que sea, en caso de la negativa de su ex compañero de fórmula, un político de relieve público. Prefiere que sea alguien con representación política, pero que agregue competencia técnica y que resuelva problemas de detalles como son los que se discuten cundo se revisan las cuentas de un gobierno. Nadie atina a apostar nombres. Si por Macri fuera, entienden los que leen sus labios, un candidato ideal sería un Néstor Grindetti. Este dirigente ganó en 2019 la reelección como intendente de Lanús, en donde desplazó del poder al peronismo por primera vez en la historia. Fue empleado en la empresa familiar Socma, y administró las finanzas de la CABA durante el primer mandato de Macri. Es un Pro de paladar negro que va por el segundo mandato en Lanús y no tiene reelección. ¿Dejará el cargo si Macri le pide que sea auditor? La norma vigente pone como condición tener \"título universitario en el área de Ciencias Económicas o Derecho, con probada especialización en administración financiera y control. Es actuario, una titulación del área de ciencias económicas. En ese bolillero no abundan los nombres a los que el Pro puede acudir. Algunos parecen sobrecalificados y con un alto costo de oportunidad, como el exdiputado Carlos Balter, presidente del partido Demócrata Nacional, aliado al Pro de Mendoza. Es un prestigioso profesional y tiene uno de los estudios de consultoría contable y auditoría más importantes del país. Dejar esa actividad para asumir la silla en la AGN es un desafío, si Macri lo hace girar entre los nombres para cubrir la vacantes que le corresponde a su partido. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/default-tiempos-coronavirus-pagar-pagar_0_g-4MIdMzW.html","date":"22/03/2020 - 0:01","title":"El default en los tiempos del coronavirus: pagar o no pagar","abstract":"Pandemia. La crisis desatada en todo el mundo debería ser un freno a la presentación de cualquier oferta a los acreedores.","author":[],"key_words":"CoronavirusDeuda Externa","body":" Por Alejandro Mayoral y Guillermo Toranzos Torino Se había previsto, hipotéticamente, que podrían aparecer nuevas enfermedades vitales o ambientales y que estas podrían alterar el sistema económico social mundial, pero la fuerza del coronavirus ha sido de tal magnitud que ha afectado la relación de los sistemas y en su conjunto, resulta una variable dependiente del comportamiento de la dinámica del virus. Se puede ver, diariamente, cómo evoluciona y cuáles son las respuestas de los estados y expone las deficiencias sanitarias de los países en materia de prevención y cuidado de la población, además de la educación y su responsabilidad social. Se espera aumento del desempleo, menor consumo e inversión, debido a las medidas adoptadas ante la evolución de la pandemia. En lo económico, todos los países deberán incurrir en un mayor gasto público para atender los requerimientos que demandan el control y finiquito de la pandemia, además de los necesarios para evitar la caída de la demanda. Algunos, no tendrán la capacidad de hacerlo y la epidemia terminará cuando termine de contagiar a todos los contagiables. Estos esfuerzos implican contemplar los requerimientos en materia de activos (compra o fabricación de equipo de terapia intensiva, kits de test, hospitales, etc.), para hacer frente a la situación y recursos humanos especializados y dedicados a tal fin. Pero también comprende la diminución de la presión impositiva, líneas de créditos blandos y subsidios a sectores más postergados. Es decir un aumento sideral del gasto. Cuando finalice de un modo u otro la epidemia y dependiendo de su duración e intensidad, vendrá otra etapa de reconstrucción y ajuste. Todos los países están implementado, sobre la marcha, políticas expansivas con efecto fiscal negativo. El PIB mundial se estima, por ahora, que se reducirá de mínima en el entorno los 0,5 puntos porcentuales y las exportaciones en cuanto a volumen estarían en niveles de reducción semejantes. Con respecto al comercio externo de bienes y servicios en términos de cantidad, se debe agregar el derrumbe de los precios. Para poner en perspectiva lo mencionado, se puede destacar que la política económica para paliar los efectos en los EE.UU., rondarían 3% del PIB, mientras que en la Unión Europea estaría en 1,0% del producto. El primer caso supera el valor PIB de la Argentina, mientras que en el segundo se puede estimar en el entorno del 50% del producto argentino. Quiere decir que si la Argentina pretende hacer una ayuda fiscal semejante llevaría el déficit a valores muy fuera de lo proyectado. En este contexto, el sistema económico social argentino se encuentra enfrentado esta coyuntura en condiciones de debilidad. La Argentina sigue el comportamiento de la economía global, con mayor volatilidad, producto de su inflación permanente, de la mala distribución del ingreso y del condicionante para el crecimiento generado por la deuda externa producto de un gasto y un déficit alto y consistente. Como ya hemos comentado en otras oportunidades, nuestro país amplifica los resultados de las crisis internacionales debido su vulnerabilidad y su historia. Sin ir más lejos y en las mismas circunstancias, el riesgo país de argentina es diez veces mayor que el de Brasil o Uruguay. La situación actual, amerita la aplicación de importantes recursos fiscales para evitar el deterioro del sistema social y económico y para cubrir las necesidades emergentes de la prevención y control de la expansión del virus, tanto como los efectos colaterales sobre la economía y la población. Es decir, ni más ni menos que lo que están haciendo casi todos los países. La diferencia es la capacidad de financiar ese aumento del gasto. Cierres preventivos y negativos El cierre de fronteras, a nivel mundial, será un factor importante en cuanto a control, pero tendrá efectos económicos importantes según los países en cuanto a ingresos por comercio y turismo. Mientras más profundas sean las medidas de restricción, más importante será el efecto sobre la economía. Podemos ver dos actitudes diferentes ante el fenómeno: la de Inglaterra o Brasil, solo con recomendaciones a la población o las de España, Argentina y en gran medida Estados Unidos. Brutalmente expuesto las alternativas serían: mortalidad vs. nivel de actividad. Obviamente todo a nivel de teoría, porque no sabemos a ciencia cierta los resultados de una y otra política. Así las cosas, Argentina ha optado por proteger preventivamente a la ciudadanía, que a nuestro juicio es lo que hay que hacer. Esta protección tiene importantes costos, particularmente fiscales, si se decide amparar a trabajadores y a las empresas pequeñas y medianas. En el contexto planteado, se deberán aplicar recursos para paliar la situación nacional, que en principio podríamos estimar en una cifra no menor al 0,5% del PIB cuando no superior al 1%, lo cual impide el camino para establecer un superávit primario, en el corto plazo, exigido para contribuir a la renegociación de la deuda. Es importante destacar que la Argentina, de no encontrarnos en esta situación seguramente tendríamos una reducción del PIB del 1,2%. Con lo cual, debido a la situación que se presenta, deberá esperarse una reducción del producto por encima del 2%. Dado el marco internacional, incierto y en especial el de Argentina, resulta difícil, en este momento, establecer un escenario y un cronograma para el pago de la deuda con los acreedores. Ya existía antes de esta situación una importante estrechez financiera, pero ahora se agrava ante el impredecible nivel de comportamiento negativo de las variables asociadas a la economía mundial. La aplicación de fondos para controlar y terminar con el virus y los efectos colaterales sobre el sistema económico social, deben ser una prioridad, debidamente estimados. Ello dificulta la determinación de un cronograma para el pago de la deuda externa. Resulta poco realista establecer una negociación firme de pago con valores y cronogramas de aplicación inmediata, ante la actual situación ya que existe una contradicción esencial entre el uso de recursos fiscales para compensar a empresas y trabajadores y honrar las deudas. Por lo tanto, deberían posponerse todo avance de negociación hasta que aclare las perspectivas de la economía mundial. Los acreedores, antes de este escenario, querían saber cuál sería la trayectoria fiscal que permitiría una renegociación amigable. Hoy tal trayectoria es casi imposible de determinar. Los cursos de acción que se presentan, por lo tanto, implican, básicamente, una espera o moratoria de capital e intereses consensuados con los acreedores, hasta que se establezca un horizonte razonable de predicción de las variables relevantes, digamos hasta enero de 2021, o en caso contrario un default de tipo unilateral con todos los riesgos que eso supone. Ambas alternativas, sin duda preferentemente la primera, permitirían generar superávit para enfrentar la crisis y darnos el tiempo para diseñar políticas consensuadas y estables de largo plazo. El mercado ya está descontando esta situación si miramos el valor de los bonos argentinos. El nuevo escenario impulsado por factores exógenos, resulta una oportunidad para trazar un camino y dar una señal de cambio en la definición de la política económica. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-desafio-aplicar-medidas-efectivas-eficientes-transparentes_0__iRnW1-Fs.html","date":"22/03/2020 - 0:01","title":"Coronavirus: el desafío de aplicar medidas efectivas, eficientes y transparentes","abstract":"Números. Todavía es pronto para tener certezas sobre el impacto económico de la pandemia. Pero crecerá el gasto y se resentirá fuerte la recaudación.","author":[],"key_words":"CoronavirusImpuestos","body":"Por Nadin Argañaraz Economista. Director del IARAF La pandemia de coronavirus está generando un impacto muy negativo en la salud de la población de varios países del mundo y lamentablemente causando muchas muertes. En este momento, nadie puede dimensionar la duración y el efecto definitivo que tendrá en las diversas regiones del mundo. Desde el punto de vista económico, el anticipo de una posible recesión mundial está generando caídas generalizadas de precios de materias primas, bonos y acciones de empresas. Argentina está inserta en el proceso de propagación de contagios y el gobierno ha empezado a tomar medidas de diversa índole. Considero que, con el objeto de disminuir sustancialmente la tasa de crecimiento de contagios, hoy lo prioritario es la acción colectiva de toda la sociedad, cumpliendo con las decisiones que el gobierno va tomando. Dejando claro esto, en esta columna se hace un análisis de los canales de impacto económico del virus en nuestro país, dado que no resulta posible a esta altura efectuar una cuantificación sensata. Lo que está claro es que en el orden fiscal se han decidido aumentos de gastos y algunas reducciones de tributos, lo que sumado a la caída de ingresos derivada de la menor actividad económica, derivará en un aumento importante del déficit fiscal consolidado. La posible dinámica de efectos sectoriales en el mundo El virus tuvo inicio en una región de China, dando lugar a una gran cantidad de acciones que tomó el gobierno asiático ante la inesperada situación. Además de las dolorosas muertes, el virus terminó generando un impacto negativo en la actividad económica. Una vez que el virus salió de China, se produjo la internacionalización y la consecuente necesidad por parte de los diversos países de tomar decisiones drásticas, más allá de las propias decisiones voluntarias tomadas por los diversos habitantes del mundo ante la propagación del virus. En este punto uno puede hablar de súbita caída del flujo internacional de personas, impactando de lleno en las empresas gestoras de turismo mundial, básicamente agencias de viaje y compañías aéreas. En el eslabonamiento de efectos, sigue la caída de demanda en cada país como consecuencia de la disminución del flujo de turistas. Aquí se afecta directamente a los actores que brindan servicios al turista. Esto podría tener como contraparte el gasto de quien no viajó en su propio país de origen, lo que si bien no sería compensatorio para los sectores involucrados, ya que habría sectores ganadores y perdedores en función del poder adquisitivo de las personas que hacen turismo, no significaría un escenario tan negativo mientras dure el corte del flujo internacional de personas. Pero siguiendo con el proceso del maldito virus, apareció otra dimensión del problema, que es el aislamiento voluntario u obligatorio que empieza a darse en cada uno de los países. Las cuarentenas hacen que muchas personas, potencialmente muchas más de las que cancelaron su viaje de turismo, tampoco salgan de sus casas a realizar sus vidas habituales. Entonces se suma para los sectores relacionados específicamente al turismo una caída de consumo adicional. Tomemos el ejemplo de un restaurante: a la caída de consumo derivado de la falta de turistas se le suma la caída de consumo de los habitantes del país que por voluntad propia o por obligación dejan de salir a comer afuera. Pero, evidentemente, la caída de consumo derivada de la cuarentena no solamente afecta a los sectores vinculados al turismo, sino que se contagia prácticamente a toda la economía, excepto producción y venta de alcohol en gel, barbijos, etc. Para mencionar algunos sectores puede citarse a los servicios de transporte, a los servicios de recreación como cines y a muchos otros más vinculados directa o indirectamente, formal o informalmente, a las cadenas productivas afectadas. En conclusión, la economía de cada país involucrado se sumerge en una caída de actividad económica bastante generalizada. Duración de los efectos y significado económico En este momento se está dentro del proceso de expansión del virus, siendo incierta tanto su duración como la magnitud del impacto en los diferentes países. Incertidumbre y anuncios Si la pandemia se controla en tiempo y espacio, que es lo deseable, desde el punto de vista económico significará una caída de actividad a nivel mundial (de hecho se están recortando las proyecciones 2020 de crecimiento para China a casi la mitad). Terminado el período crítico, algunos sectores podrían recuperar parte de lo perdido pero otros registrarían esa reducción de actividad como irrecuperable. Y, además, habrá que analizar el impacto sectorial de cambios de hábito que se incorporen a partir de esta pandemia. En estas circunstancias, la elevada incertidumbre está generando fuerte caída de los precios de acciones, bonos y materias primas, algo que no ocurría desde hace más de una década. La acción económica de los gobiernos Los gobiernos de los diferentes países intentan disminuir la incertidumbre actual anunciando y poniendo en marcha distintas medidas anticíclicas. En materia fiscal están llevando adelante programas puntuales de salud y de otras finalidades que implican aumentar el gasto público. En materia tributaria, algunas de las principales medidas que han tomado o que planean tomar incluyen un alivio financiero a través de la extensión de los plazos de pago de los impuestos. Estas acciones financieras se complementan en ciertos lugares con alivios económicos, vía la exención del pago de los tributos. Los anuncios de los países, por lo menos hasta ahora, no están logrando revertir las caídas de los mercados globales, lo que potencia la incertidumbre existente. El efecto económico en la Argentina En la Argentina se van a dar los mismos efectos negativos sobre la actividad económica que en el resto del mundo, no pudiéndose prever por ahora la magnitud de los mismos. En la transición, las empresas van a convivir con problemas financieros (liquidez) y con problemas económicos (pérdidas originadas por la caída de actividad y por decisiones que el gobierno indefectiblemente debe tomar). Habrá empresas cuya caída de actividad signifique prioritariamente un problema de liquidez y empresas que al problema de liquidez le agreguen una importante pérdida económica. La magnitud de los problemas crecerá con la extensión del virus en el tiempo. En este momento se está ante el inicio del proceso de paralización de la economía, desconociéndose sus efectos tanto en tiempo como en intensidad. La prioridad, desde lo económico, es que el Estado garantice el pago de sueldos de todas las personas formalizadas e informales, utilizando mecanismos efectivos, eficientes y transparentes. Se debe evitar un corte significativo de la cadena de pagos y para eso tanto las empresas como los gobiernos deben poder pagar sus sueldos. Esto contribuirá a que las personas cumplan con las restricciones de movilidad. Es necesario que lo que se haga sea oportuno y en línea con la mayor necesidad del momento. Hay muy poco margen para cometer errores. La acción del Estado argentino y su impacto en el déficit fiscal El gobierno nacional venía aplicando instrumentos de política económica con el objeto de no incrementar durante 2020 el déficit primario de 2019, es decir intentaba sostener un déficit primario del orden de 0,5% del PIB. El impacto del coronavirus va a ser relevante, golpeando mucho al sector privado y consecuentemente a los ingresos fiscales de los tres niveles de gobierno. La recaudación va a caer por diversos motivos: menor base imponible por caída de actividad, posposición de pagos por cuestiones de liquidez (avalada con medidas del gobierno) y exenciones tributarias transitorias para diversos sectores. Todavía es muy pronto para determinar la magnitud de los recursos que se perderán. Como referencia, puede contabilizarse que la recaudación promedio mensual de impuestos nacionales es de $600.000 millones (1,9% del PIB), la de los tributarios propios del consolidado de provincias y CABA de $120.000 millones (0,4% del PIB) y la de los municipios de $30.000 millones (0,1% del PIB). Si la caída de ingresos del consolidado resultara equivalente a un mes, podría sumar entonces 2,4 puntos porcentuales del PIB (solamente como referencia). En este contexto de recaudación, los gobiernos nacional, provinciales y municipales están tomando medidas que seguramente van a aumentar el gasto para asistir a la población en estas circunstancias. Respecto a las medidas económicas tomadas hasta el momento a nivel nacional, puede decirse que apuntan a sostener la demanda de bienes básicos por parte de las personas de menores recursos y a inyectar actividad vía obra pública. En el aspecto financiero, la puesta a disposición de recursos para financiar capital de trabajo de las empresas tiene por objeto sostener la oferta. Dada la dinámica del proceso de contagio del virus todo queda en un marco de incertidumbre. El gobierno seguirá tomando medidas en función de lo que se considere imprescindible en cada momento. Las medidas que sigan tendrían que estar más focalizadas en la oferta, como la posposición de pagos de impuestos e inyecciones efectivas y oportunas de liquidez a las empresas. Las cuentas públicas venían con déficit y este shock las empeorará de manera importante. La emisión de pesos es el instrumento al que va a tener que recurrirse casi con exclusividad. Es posible que el déficit consolidado de Nación, Provincias y Municipios crezca al menos 2 puntos porcentuales del PIB durante este año. Los tres niveles de gobierno deben garantizar la eliminación de gastos superfluos y un proceso ordenado y transparente del uso de la emisión de pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brasil-incorpora-complejo-industrial--militar-unidos_0_HVR0l-ux.html","date":"22/03/2020 - 0:01","title":"Brasil se incorpora al complejo industrial- militar de Estados Unidos","abstract":"","author":"Jorge Castro","key_words":"Donald TrumpJair Bolsonaro","body":"EE.UU. y Brasil firmaron en Miami, Florida, (06/03/2020) el “Acuerdo de Investigación, Desarrollo, Pruebas y Evaluación”(RDT&E) en materia de Defensa, que es la primera consecuencia en la relación entre los dos países tras la designación de Brasil por EE.UU. como “Aliado estratégico extra OTAN”, realizada por la superpotencia norteamericana en marzo de 2019. El objetivo del pacto es incorporar a la industria de Defensa brasileña - Embraer en primer lugar – al inmenso complejo militar-industrial norteamericano, que es el primero del mundo tanto en potencia financiera e inversora como en capacidad tecnológica (en los últimos 4 años, EE.UUha invertido en sus fuerzas armadas – Ejército, Marina, Fuerza Aérea, Cuerpo de Infantería de Marina y Guardia Costera – U$S 2.5 billones, una cifra superior al gasto de Defensa del resto de los países del sistema global sumados). La incorporación brasileña a este inmenso complejo productivo, tecnológico y militar tiene su particularidad más relevante en el proceso inversor del sistema, lo que tiene un significado inmediato para Embraer después de que la empresa madre fuera adquirida en U$S4.200 millones por Boeing Corp. Este año, EE.UU., por decisión del presidente Donald Trump, ha creado la sexta fuerza armada, que es el “Comando Espacial”, previsto para enfrentar la guerra en el espacio. El gasto de Defensa fijado en el presupuesto 2019/2020 de estadounidense asciende a U$S 741.000 millones, y es de lejos el primero del mundo (el de la República Popular, que es el segundo, alcanza a U$S 280.000 millones). “El objetivo del RDT&E es que Brasil y EE.UU. realicen en conjunto proyectos de Defensa de alta tecnología”, señaló el Almirante Craig Faller de la Armada norteamericana, actual jefe del Comando Sur, cuyo segundo comandante es el general brasileño en actividad Alcides Faria, ex Jefe de la 5ta Brigada de Caballería Blindada. Brasil se ha convertido en cogarante de la seguridad hemisférica junto con EE.UU. El RDT&E abre a la industria de Defensa brasileña acceso inmediato al “Fondo del Departamento de Defensa de EE.UU.” de U$S 100.000 millones , destinado al desarrollo de proyectos high tech. La incorporación al RDT&E implica que Brasil ha modificado su status internacional y ha salido del marco regional de América del Sur, tras el acuerdo político/estratégico/militar firmado por Donald Trump y Jair Bolsonaro en Washington. De esta manera, Brasil retoma la política exterior lanzada por el Barón de Rio Branco (1902/1912), cuando fue el primer estadista sudamericano que advirtió el significado mundial de EE.UU .tras imponerse a España en la guerra de Cuba y Filipinas (1898/1899), y forzar la paz como mediador entre Rusia y Japón en la guerra de Manchuria (1904/1905) en la presidencia de Theodore Roosevelt (1901/1909). A partir de ese momento, Brasil se convirtió en el principal aliado estratégico de EE.UU. en América del Sur, lo que se reveló como un factor decisivo en la contienda geopolítica con la Argentina, posición que mantuvo hasta la década del ´50 en el siglo XX; y que culminó con la participación de la “Fuerza Expedicionaria Brasileña”(FED) en la Campaña de Italia (1944/1945) contra el Tercer Reich, liderada por los generales Joao Mascarenhas y Zenobio Da Costa, encuadrada en el 5to ejército norteamericano conducido por el general Mark Clark. Entre otros, la FED luchó en las batallas de Montecastelo, Castelnuovo y Montese, así como en Montecassino contra los paracaidistas del general Kurt Student, consideradas las mejores fuerzas de infantería de la Segunda Guerra Mundial. Brasil se propone ahora establecer un acuerdo de libre comercio con EE.UU., sólo condicionado a la realización previa de 4 reformas fundamentales: la reforma del sistema de seguridad social, ya sancionada; la reforma impositiva destinada a recortar el “Costo Brasil” que le impone a la producción brasileña un sobreprecio de 40%; la privatización de más de 140 empresas estatales, salvo Petrobras; y la última y decisiva, la apertura de la economía brasileña, la más cerrada del mundo después de Sudán . El dato central de la inserción de Brasil en la economía global en los últimos 25 años es la nula o negativa productividad de su industria, y por lo tanto, su incapacidad absoluta de competir en el mercado internacional, salvo en el Mercosur, esto es, la Argentina, protegida por el “arancel cero” que caracteriza al acuerdo regional como “zona de libre comercio”, lo que ha sido episódicamente a partir del Tratado de Asunción de 1991/1994. El RDT&E es un punto de inflexión en la historia de Brasil y de las relaciones de América Latina con EE.UU; y coloca por segunda vez a la nación brasileña – la primera fue cuando Getulio Vargas, antes de enviar a la FED a combatir en Italia, le otorgó a EE.UU. cuatro bases militares en Natal, Pernambuco, Belem y Fernando de Noronha - ante la posibilidad de cumplir su vocación más profunda, y hasta ahora siempre frustrada, de lograr el status de una potencia mundial en las condiciones del siglo XXI. Barón de Rio Branco/Getulio Vargas/Jair Bolsonaro: Brasil retoma su continuidad histórica. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia-guerra-opciones-urgencia-alcance-gobierno_0_3Pqmk9mqF.html","date":"21/03/2020 - 21:45","title":"Economía de guerra: opciones para la urgencia al alcance del Gobierno","abstract":"Alvio a monotributistas, ayuda a las empresas para pagar sueldos, más emisión monetaria, garantizar la exportación y reactivar el crédito externo, son medidas recomiendan los expertos para amortiguar la caída.","author":"Ezequiel Burgo","key_words":"Deuda Externa","body":"La economía argentina enfrenta tres problemas a la vez: una pandemia, medidas de restricción que son recesivas y falta de munición para amortiguar el impacto en relación a los países vecinos (ni hablar EE.UU. o Europa). Clarín consultó a cuatro especialistas para que den su punto de vista sobre qué podría hacer el Gobierno en materia de empleo, ingresos, dólar, emisión monetaria, exportaciones y ayuda externa. A continuación, un resumen: Para este economista experto en el mercado laboral, “hay que facilitar el trabajo productivo y una vía es la rebaja de contribuciones patronales. El anuncio del martes fue parcial porque la medida no incluyó a todos los sectores”. Según Bour las políticas área por área en medio de una crisis como la actual puede llevar a subestimar daños cuando lo que se requiere es llegar al espectro más amplio posible de la actividad. “Con los monotributistas hay que bajar el monto que pagan o aplazar las fechas de vencimientos”, agrega. ¿Qué va a pasar con el nivel de empleo? “La tasa de entrada de personas al mercado de trabajo, será más baja. Los hospitales tomarán más gente pero otros sectores mucho menos o nadie”. Y agrega: “La tasa de salida no crecerá porque hay doble indemnización y porque las empresas no querrán tomar decisiones importantes. No veo un desempleo en el 15% porque para que eso ocurra debería haber una explosión de personas que salgan a buscar trabajo”. Juan luis Bour, economista de Fiel: \"Es importante que el Gobierno no cometa errores como pensar que el costo de esta recesión lo podría costear la clase media\". “El Gobierno para amortiguar el impacto cuenta con una ventaja: haber partido de un déficit primario bajo”, dice esta economista en referencia al desequilibrio de 0,4% del PBI registrado en 2019. “Eso brinda un colchón para aumentar el rojo de cara a la recesión”. Guerezta aclara que Argentina no tiene espacio para llevar el déficit “al 8% pero sí para subirlo más que su nivel actual”. ¿Hasta cuanto? “Difícil saberlo”, responde la economista. “El peso no es unidad de cuenta en la Argentina y la mayor emisión de moneda para financiar el aumento del déficit fiscal será algo que habrá que monitorear: cuando la crisis pase, los pesos que se inyectaron al sistema habrán quedado dando vuelta y deberían retirarse porque de lo contrario correrían contra el dólar y aumentaría la brecha cambiaria. El espacio que hay para expandir y emitir hoy en la Argentina es prestado”. Por último, Guerezta menciona un factor adicional: la capacidad del Banco Central para flexibilizar la política monetaria dependerá si la Argentina logra reestablecer la confianza, por ejemplo con el tema de la deuda. ¿Y el dólar oficial podrá mantenerse estable? “El tipo de cambio oficial se podrá sostener”, responde la economista. Para el presidente de la Cámara de Exportadores “es clave hacer respetar el inciso 15 del artículo 6”. ¿Qué dice ese artículo? Quedan exceptuadas de la cuarenta las actividades impostergables vinculadas con el comercio exterior. “La demanda de alimentos de Europa, Estados Unidos y Asia continuará, puede ser una oportunidad para la Argentina”. Una medida que el Presidente podría tomar y Macri no hizo es constituir el Comité Nacional de Facilitación del Comercio dentro del acuerdo de la OMC. Enrique Mantilla, titular de la Cámara de Exportadores: \"Las exportaciones generan dólares y serán claves en los meses que vienen\". Para el decano de la Escuela de Gobierno de la UTDT, Argentina cuenta con otra herramienta para enfrentar una recesión que podría llegar a ser de 4%-5% del PBI: el Fondo Monetario. “Hoy el sistema financiero mundial está en modo crisis. La escasez de dólares es generalizada”. La Reserva Federal reactivó estos días los swaps de moneda con Brasil y México para mitigar la apreciación global del dólar. El FMI está debatiendo la emisión y distribución de DEGs, la canasta de monedas duras del Fondo, y ya se habla de recapitalizar a los organismos de crédito para enfrentar los pedidos que se vienen. “En este marco, el modo más constructivo del FMI para apoyar al país es facilitar la reactivación del Stand By suspendido en 2019, con pautas fiscales menos exigentes. Además, esto estaría perfectamente en línea con los últimos análisis del Fondo, en los que el organismo habla de incapacidad de pago e insostenibilidad”. En el BCRA señalan que se está trabajando para renovar el swap con el Banco de China. Por último, Eduardo Levy Yeyati, decano de la Escuela de Gobierno de la UTDT: \"El modo más constructivo del FMI para apoyar al país es facilitar la reactivación del Stand By\" - ¿Hasta cuanto la Argentina podría aumentar el nivel del déficit fiscal y financiarlo con emisión durante la crisis? ¿hay un cálculo? \"En ausencia de fuentes de financiamiento privadas, el espacio para un estímulo fiscal está limitado a la reasignación de partidas y a la capacidad del Banco Central para emitir dinero sin iniciar una espiral inflacionaria -responde Levy Yeyati-, la inflación esperada para el resto del año implica una emisión pasiva cercana al 1,5% del PBI. Tanto los controles cambiarios y de precios como la reducción de tasas de interés podrían sumar hasta 1% al reducir la velocidad del dinero. Parte de esto ya se usará para las medidas anunciadas, por lo que hay que monitorear la inflación cuidadosamente y ser muy selectivo en la asignación\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-cuarentena-recesion-consultoras-recalculan-esperan-caida-pbi-4-_0_vwmBCEIPc.html","date":"21/03/2020 - 20:36","title":"Coronavirus, cuarentena y recesión: consultoras recalculan y esperan una caída del PBI de hasta 4%","abstract":"La crisis global encuentra a la Argentina mal parada y se profundizaría en 2020 la recesión. Preocupación por la situación social.","author":"Gustavo Bazzan","key_words":"CoronavirusActividad IndustrialConsumo Y AhorroCuarentena","body":"La pandemia del coronavirus está obligando a las autoridades y a los analistas económicos de todo el mundo a hacer uno de los “recalculando” más grandes que se recuerde en muchos años. En todo el planeta se habla de una -inesperada hace apenas un par de meses atrás- recesión global. Y para peor, la primera en la que se incluye a China. Frente a ese panorama oscuro, la economía argentina también sufrirá una contracción aún mayor a la que se esperaba, estirando al menos un año más la contracción económica, y apuntando a completar una nueva década perdida. En estos días están surgiendo informes con un denominado común: el PBI argentino se contraerá más de lo que se preveía. La pandemia, la cuarentena y una negociación por la deuda en dólares que aparece como muy complicada y con final incierto (¿default?) no hacen más que oscurecer el panorama. Los analistas están revisando los números que habían elaborado apenas semanas atrás. El impacto de la crisis global ya se está sintiendo. Nadie sale ileso de un parate repentino de la actividad en cada rincón del planeta. Menos, Argentina, que enfrenta sus propios desafíos. Por eso hay quienes estén viendo, para el caso argentino, una contracción del PBI que podría llegar este año al 4%.  Qué dicen cuatro consultoras sobre, si se permite, el annus horribilis que transitarán los argentinos en 2020. Daniel Marx, de Quantum Finanzas, dice en su último informe, sin anestesia: “La economía mundial se encuentra ante un desafío sin precedentes. No se trata de una mera corrección de desequilibrios ni de excesos financieros acumulados. Es la puesta en marcha de mecanismos de supervivencia para muchos, ante una amenaza sanitaria sin claridad sobre su evolución y salida. Ello lleva a profundos cambios en las conductas, que repercuten en las perspectivas económicas individuales y globales”. Puntualmente sobre la evolución de la economía doméstica, prevé que “la situación es particularmente más compleja dada la persistencia de estanflación y las restricciones al acceso al financiamiento. Entre los principales efectos identificamos. Sin la pandemia, se preveía que el PBI cayera 1,6-1,8% en 2020. Ahora, las primeras estimaciones indican niveles de contracción del orden del 2,6 o mayor, muy dependiente de la evolución de la pandemia y las medidas tomadas en consecuencia. Suavizar la caída en el consumo a través de una mayor capacidad de gasto podría ser difícil en un contexto de confinamiento total como el que recientemente se anunció, principalmente porque un mayor grado de incertidumbre limita decisiones en un sistema que no cuenta con amplias redes de salvataje. En la consultora Seido, Luciano Cohan y Gabriel Zelpo consideran que el PBI podría caer tranquilamente un 4%. “Si la cuarentena dura lo que dicen que tiene que durar lleva que al menos el PBI caiga 4%. “Sería optimista de hecho si eso llegara a darse” le dice a Clarín Zelpo, quien igual se apura a aclarar: \"La verdad es que la caida del PBI¡ es lo que menos importa hoy. Me resulta más importante controlar socialmente a la situación, adaptar la economía y el país a esta situación para transitarla lo mejor posible”. Igual, subrayan que la caída de la recaudación relacionada a la actividad será muy importante. Calculan que por cada punto que caiga el PBI la recaudación se contrae entre 1,6 y 1,9% en rubros como IVA, Ganancias, combustibles o débitos en cuenta corriente. Y cierran: “El déficit primario aumentará mucho más allá de nuestra proyección de -2.0% del PIB y, nuevamente, duplicar esta cifra ahora no parece poco realista. El 0.9% del costo fiscal del estímulo, más posibles medidas adicionales para aliviar la recesión económica que se avecina (consideramos que esta es la primera de varias oleadas del estímulo fiscal) se complementará con una contracción de los ingresos fiscales. Gabriel Caamaño, de la consultora Ledesma y Asociados, le resumió su visión a Clarin: \"Habíamos proyectado una caída del PBI del 1% para este año antes de que surgiera la pandemia. Ahora vemos una contracción de al menos el 4%. La sequía de fines de febrero se va a notar en la cosecha y en los ingresos por retenciones. El shock covid-19 tiene dos partes: el shock externo y el shock local. El externo es vía precios de lo que exportamos y demanda de nuestras exportaciones industriales. En este punto la ralentización de Brasil es un ejemplo de lo que vamos a sufrir. Y además es la segunda recesión mundial en 60 años. En Analytica, los economistas Rodrigo Alvarez y Ricardo Delgado escribieron que “Nuestro escenario base contenía proyecciones que indicaban una caída del PBI 2020 entre 1 y 1,5%, asumiendo una expansión fiscal del orden de un punto del producto. Esto es, antes del efecto Coronavirus, considerábamos que el Gobierno gastaba todos los ingresos adicionales derivados de la Ley de Solidaridad, manteniendo el déficit primario en los niveles de 2019 (en torno al 0,4% del PBI)”. Ahora, sostienen que “si los efectos fiscales en la Argentina fueran similares a los de Estados Unidos, de no mediar un aumento del gasto público, el producto bruto caería entre 3.3 y 3.8% en 2020, dos puntos porcentuales más que en nuestro escenario base” COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/medidas-prudentes-encarar-nuevo-escenario_0_eVwb2i5Yd.html","date":"22/03/2020 - 11:02","title":"Medidas prudentes para encarar el nuevo escenario","abstract":"Cambio de época. El mundo tomó medidas inéditas para enfrentar la pandemia. La Argentina, en su medida, adoptó disposiciones con impacto acotado en la macro. Las decisiones que faltan.","author":[],"key_words":"CoronavirusBanco Central De La República Argentina","body":"Por Marina Dal Poggetto y Juan Paolicchi Directora Ejecutiva y Economista de Eco Go Consultores El complejo engranaje de la economía en un mundo interconectado con mercados financieros globales que habían escalado hasta valores máximos a partir de un apalancamiento creciente fomentado en las tasas bajas de interés, se enfrenta ahora a un violento shock de oferta generado por las medidas que deben tomar los países para limitar la propagación del coronavirus. Shock de oferta que arrancó en enero pasado cuando fue China quien empezó a tomar medidas drásticas de aislamiento poniendo a ciudades enteras en cuarentena y rompiendo el abastecimiento de muchas cadenas globales de valor. Pero que hoy se extiende a una velocidad sin precedentes con países enteros en cuarentena y un mundo cerrando fronteras. La reacción de los mercados fue escalando a medida que se iba conociendo la propagación de la pandemia y cuantificando los costos económicos asociados a las medidas que se fueron tomando para contenerla. La caída en la bolsa americana acumula 32% desde mediados de febrero, con una volatilidad que escaló a niveles que no habían sido vistos ni siquiera en la crisis de 2008/2009. Aún activos como el oro y los bonos del tesoro americano que en los inicios de la corrección funcionaron como refugio de valor, vieron en la última semana una caída en sus precios en un mundo donde la prioridad por la liquidez escaló. La reacción de la política global para tratar de contener los costos económicos asociados a las medidas de aislamiento, también han sido impensadas no sólo por la magnitud sino también por la rapidez con la que los gobiernos las han ido adoptando. Todos los días se conocen nuevas decisiones desde la política monetaria y fiscal que intentan como prioridad sostener viva la estantería de la economía. Esto es mantener en pie los bancos y las empresas frente a un shock transitorio de oferta violento y un cambio radical también transitorio en la estructura de la demanda. Por un lado, Bancos Centrales bajando agresivamente la tasa de interés hasta chocar con la tasa cero, inyectando enormes volúmenes de liquidez para limitar el contagio sistémico gatillado por el desarme de posiciones apalancadas y anunciando un nuevo programa de expansión cuantitativa coordinado. Por otro, una fortísima reacción de los gobiernos a través de medidas fiscales sin precedentes desde la segunda guerra mundial que incluyen distintas combinaciones de envío de cheques a las familias, reducciones impositivas, postergación del pago de hipotecas, servicios y alquileres con compensaciones estatales, moratorias impositivas y líneas de crédito ilimitadas. Incluso aparece la posibilidad de que sean los propios Estados los que intervengan en la función de producción de bienes, insumos y servicios críticos para manejar las escaseces durante la pandemia pudiendo intervenir en la inevitable reacción de los precios relativos frente a las distorsiones de mercado que genera la combinación de restricción de oferta con una retracción total de la demanda en muchos sectores. La inyección monetaria y fiscal en el mundo desarrollado es inédita, y seguramente va a traer cambios abruptos en los engranajes del mundo una vez que esta historia termine. Pero mientras el avance de la pandemia continúa, no alcanza para evitar que la economía global entre en recesión. Recesión cuya magnitud dependerá de en qué medida, las decisiones de “distanciamiento social” hagan que la curva de contagios llegue a un tope como ocurrió en China y en Corea del Sur, y empiece a caer. Las proyecciones sobre el crecimiento global siguen ajustándose hacia abajo. En apenas dos semanas el IIF bajó la proyección del crecimiento global del 2,6% a 0% con China creciendo sólo 3,2%, Europa cayendo 2,8%, Japón 1,5% y USA 0,4%, y en todos los casos se incluye un trimestre de contracción brusca y un rebote fuere al trimestre siguiente. La rápida reacción del Gobierno argentino que picó en punta en América Latina en tomar decisiones drásticas para contener la curva de contagios, con Alberto Fernández poniéndose al frente de la situación, le permite retomar la iniciativa luego del desgaste producido en los primeros meses de gestión. No sólo hay un enemigo externo del cual defendernos (“el coronavirus”), sino que también, éste va a ser el culpable del deterioro de la macroeconomía en los próximos meses caratulados como “economía de guerra”, en la que todo vale para minimizar los costos. Deterioro que hasta hace dos semanas estaba asociado al riesgo creciente de default dada la dilación en el manejo de la deuda, pero que ahora queda combinado con semejante shock de oferta y demanda que dependiendo de su duración agregaría una caída adicional a la economía de entre 1,2% y 3% que se monta sobre los escenarios previos que venimos manejando (sin default y con default en 2020). Hasta ahora las medidas fiscales y de crédito compensatorias adoptadas esta semana son prudentes desde lo fiscal y con poco impacto desde lo “tangible”, pero el deterioro fiscal va a estar más asociado a la caída de la recaudación efectiva frente a la recesión y al corte en la cadena de pagos. En tanto, la expansión monetaria asociada para financiar el mayor agujero fiscal puede tener efectos más acotados sobre la inflación en las próximas semanas de los que podría haber tenido antes del coronavirus, aún si la brecha cambiaria se dispara. Por un lado, el rezago tarifario claramente se modera con un barril de petróleo a 25 dólares y podría descomprimir dependiendo de cómo se manejen los subsidios al transporte y a la energía, aún en un contexto de dólar más alto. Por otro lado, no es esperable una disparada de la puja distributiva en esta coyuntura donde la prioridad de los sindicatos va a estar puesta en sostener los puestos de trabajo. Pero también, los controles gubernamentales con la ley de abastecimiento bajo el brazo que hace dos semanas parecían anacrónicos, hoy empiezan a ser adoptados por otros países y en el corto plazo podrían funcionar. Es probable que en la transición la escasez se maneje con estas medidas. No luce una estrategia de mediano plazo una vez que la emergencia se diluya, quede la inyección monetaria y reaparezcan las pujas distributivas y la escasez. En este contexto, el manejo de la deuda debería hacerse rápido priorizando el pragmatismo para poder despejar los vencimientos de corto plazo intentando sortear el default, pero fundamentalmente limitando el deterioro creciente del balance del BCRA si en la transición sigue entregando dólares de las reservas y emitiendo pesos para los vencimientos que no se refinancian, además de financiar el salto en el agujero fiscal. Eventualmente se podría apelar al crédito no desembolsado del FMI o al uso del Swap acordado con China para recomponer reservas, si las especulaciones sobre la capitalización del FMI y el reparto de DEGs a países miembros (como el de 2009) no se produce. Al igual que en el mundo la prioridad es atender la emergencia apuntando a sostener la estantería para que cuando esta desaparezca, la economía no quede tan destartalada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industria-necesita-crecer-10-anos-volver-nivel-2011_0_C1B7l95kh.html","date":"22/03/2020 - 11:00","title":"La industria necesita crecer 10 años para volver al nivel de 2011","abstract":"En 9 años el sector cayó 24% y para 2020 no hay perspectivas claras de reactivación. El Gobierno busca acotar la caída con medidas de protección.","author":"Annabella Quiroga","key_words":"EconómicoActividad IndustrialEconomía","body":"En 2019 la actividad industrial cayó 6,3% según el relevamiento de la UIA. Fue el segundo año consecutivo de pérdida para el sector que ya venía de capa caída desde 2013. Para este año el pronóstico no es mucho mejor y menos aún en el escenario económico que se delineará tras el impacto del coronavirus. Un informe de la UIA señala que para recuperar el nivel de producción de 2011 -el punto más alto de la serie reciente- se necesitan 10 años de crecimiento al 4% anual. La UIA dictamina que “2019 finalizó con una caída de la producción industrial de 13% respecto de 2015 y de 17,5% respecto al máximo de 2011. En términos per cápita (computando el crecimiento vegetativo argentino) la caída respecto de 2011 fue de -24%. “La industria necesitaría 10 años seguidos de suba al 4% anual para recuperar este nivel”, destacó el informe. “Tomamos el año récord y vemos que el promedio del sector necesita un crecimiento de 4% anual para recuperarse. Habrá sectores que no necesitan tanto y otros que necesiten más”, indica Pablo Dragún, director del Centro de Estudios de la UIA. “Supimos tener exportaciones industriales por casi US$29.000 millones y ahora estamos en US$20.000 millones. Hay que recuperar esa dinámica exportadora y no es tan fácil”. Las razones de la debacle son varias: el retroceso de Brasil -nuestro principal comprador- los efectos del cepo y el atraso cambiario de la administración de Cristina Kirchner, más la profundización de la recesión y el encarecimiento del crédito durante la gestión de Mauricio Macri son algunos de los motivos. Dragún aporta que “entre 2011 y 2019 el comercio con Brasil cayó a la mitad, en parte por la menor actividad en ese país pero también por nuestros propios problemas. Las importaciones argentinas desde Brasil están 55% por debajo del nivel de 2011, pero cayeron 35% sólo el último año”. ¿Es posible que la industria recupere el nivel que tenía en 2011? “Hay que llegar a un número que sea sostenible con mayores inversiones y con avances de producción para no perder competitividad. Necesitamos una política pública integral que vaya en ese sentido”, apunta Dragún. Desde el Gobierno, si bien sostienen que para avanzar con cualquier otro tema económico primero hay que terminar con la reestructuración de la deuda, aseguran que se están ocupando de la industria. “Vemos como las políticas públicas ya están impactando en los sectores ‘Dragún’, como la producción de electrodomésticos y línea blanca. Ya se ve la reactivación en alimentos, también en textiles es notorio mientras que en calzado es más incipiente. Todo lo que está asociado al proceso sustitutivo de importaciones ya está con signos vitales”, apuntan desde el ministerio de Desarrollo Productivo. “Lo que está en duda es la velocidad del proceso de reactivación\". Los funcionarios dicen que aún es temprano para evaluar el impacto que tendrá el parate generado por el coronavirus en la economía en general, pero se da por hecho que profundizará la crisis. \"Ya lanzamos líneas de crédito para apuntalar. Hay varias medidas en favor de las pymes. El stress del capital de trabajo es notorio, ya no es un ciclo recesivo sino de depresión: ninguno de los 24 sectores de la industria termina 2019 con niveles de actividad superior al de 2015”, sentencian. “No tenemos proyecciones para este año. Ahora estamos focalizados en encender la economía. Los comercios tienen no menos de 6 ó 7 meses de stock de importaciones para 2020 y eso funciona como un amortiguador de la salida de la crisis”, indica el funcionario. Para Dragún “hay muchos sectores que ya están en un nivel tan bajo que pueden terminar este año en positivo. Para que haya reactivación hay que avanzar hacia algo sostenible, mejorar el financiamiento, contar con equilibrio fiscal pero también con menos costos para lo transable”. Según Nicolás Alonzo, coordinador del Estudio Ferreres, “lo que se esperaba es alguna reactivación de la demanda interna, pero no vemos ningún sector que vaya a traccionar. Previo al coronavirus la expectativa era una caída de -0,2% para todo 2020. A nivel macro falta mucho por hacer. Hay medidas que buscan estimular el consumo pero eso no te garantiza que algún sector vuelva a crecer. Y hay que resolver la inflexibilidad del mercado laboral, que es básico para la industria”. Guillermo Bermúdez, economista senior de FIEL, apunta que en diciembre y en enero hubo un crecimiento interanual de la actividad de 3,4% y 4,8%, respectivamente. “Se interrumpió la caída, pero aun no se pueden hacer proyecciones porque son meses atípicos por las vacaciones y las paradas de plantas”. Pone como ejemplo lo que ocurrió con la industria automotriz. “La producción creció 40% este enero, pero el enero del año pasado había sido el de menor nivel en 10 años”. Pese a que desde el Gobierno le pone muchas fichas al sector alimentos, Bermúdez relativiza el impacto que tendrá el sector este año. “En 2019 alimentos fue, junto con refinanciónde petróleo, uno de los sectores que evitó que la caída de la industria fuera mayor. Pero este año tiene menor potencia de tracción porque si bien la cosecha gruesa viene con buenas perspectivas esta vez no será récord. Además, la faena vacuna podría verse impactada por lo que ocurre en China y en el resto del mundo”. De este modo, “no hay elementos para pensar que se va hacia una rápida recuperación de la industria. Todo está supeditado a la reestructuración de la deuda y al peso de la cuarentena. Si se evita el escenario de default podríamos empezar a transitar una normalización, pero si el proceso se dilata habrá problemas. El frente exportador y las inversiones como motores no están presentes en este programa pese a que está claro que se necesitan flujos comerciales para tener dólares para pagar la deuda”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gondolas-arrasadas-conducta-repite-paises_0_HWDrKi0v3.html","date":"22/03/2020 - 1:01","title":"Góndolas arrasadas, una conducta que se repite en todos los países","abstract":"La reacción de la gente frente a la crisis se repitió en todos los países afectados por el coronavirus.","author":"Damián Kantor","key_words":"EconómicoCoronavirusConsumo Y Ahorro","body":"Salvo algunos casos puntuales, la actividad en todo el entramado comercial (alrededor de 270.000 puntos de ventas distribuidos por el país) comienza a normalizarse. El pico de demanda que generó “el pánico” a quedarse sin mercadería en medio de una cuarentena, produjo algunos faltantes de productos básicos, como alcohol en gel, papel higiénico, fideos y enlatados. “Las compras de stockeo terminan este fin de semana”, arriesgó una fuente del supermercadismo. Un estudio de la consultora Scentia, que el Económico publica en exclusiva, indica que las compras masivas empezaron el 4 de marzo, un día después de confirmarse el primer caso de coronavirus en el país. Ese día, las ventas de productos masivos aumentaron 45% con respecto al día anterior. La tendencia declinó en los días posteriores y volvieron a repuntar una semana después, cuando trascendió que el Gobierno analizaba la posibilidad de “parar la Argentina por 10 días”. Sucesivamente, desde el miércoles 11 de marzo la demanda saltó del 39% a 201%, el domingo 15. Esas mismas conductas, con algunos matices, se repitieron casi como un calco en todos los países afectados por la pandemia. La consultora Nielsen elaboró 6 fases “sobre la conducta del consumidor ante la preocupación del COVID-19” y su relación con los eventos relacionados con la epidemia. En síntesis, la tendencia es la siguiente: 1) Compras proactivas para la salud. Aumenta el interés por los productos para el mantenimiento general de la salud con la detección de los primeros casos confirmados. 2) Gestión reactiva de la salud. Se priorizan las compras de productos clave para la contención del virus y la salud. Ocurre con la primera transmisión local de la enfermedad y también las primeras muertes. 3) Preparación de la despensa. Compras de almacenamiento de alimentos y de productos vinculados a la salud. En sintonía con la aparición de múltiples casos y muertes relacionadas con el COVID-19. 4) Preparación para la vida en cuarentena. Aumento de compras online y menos visitas a las tiendas. Eso pasa cuando los gobiernos toman acciones de emergencias y los casos confirmados se multiplican. 5) Vida restringida. Menos viajes de compras y preocupación por la suba de precios. Todo por las cuarentenas o restricciones para movilizarse. 6) Vuelta a la normalidad. La gente retorna a sus rutinas pero opera con cautela. Las cuarentenas se levantan y retorno a la actividad. Las conductas son parecidas pero hay rasgos notables. Por caso, en los Estados Unidos, el segundo producto más demandado fue la leche de avena. En España, la venta de termómetros aumentó 262% y en Alemania, el podio lo encabezaron los desinfectantes, distintas variedades de pan y arroz. En Francia, la venta de pastas se disparó 71% y en Corea del Sur, dos de los productos más buscados fueron las cápsulas de café y las sopas instantáneas. En la Argentina, los 10 productos que más crecieron (en el pico de la demanda) fueron las lavandinas, derivados de harinas, premezclas, toallitas desinfectantes, vegetales enlatados, jabones en pan, legumbres, puré instantáneo y desodorantes ambientales. El papel higiénico merece una aclaración. En la corrida hubo quejas sobre la falta de esa clase de productos, pero supermercados y especialistas de consumo aclaran la dificultad que supone reponer un artículo que ocupa mucho lugar en la góndola. La vista, muchas veces, engaña. En adelante, fabricantes y cadenas prevén una actividad más tranquila. Pero con los radares encendidos, según evolucione la epidemia y las restricciones para transitar. “Estamos viviendo una emergencia sanitaria sin precedentes y asumimos con mucha responsabilidad el lugar que tenemos de cara a nuestros consumidores”, dijo Laura Barnator, VP de Ventas de Unilever. Y añadió que están “extremando las medidas para aumentar la producción de los productos más demandados”. Desde Nestlé afirmaron que trabajan para “garantizar la producción y entrega continua de nuestros alimentos y bebidas”. En un escueto comunicado, la compañía explicó que “para lograr esto, estamos trabajando estrechamente con nuestra cadena de suministro, distribución y socios minoristas. Implementamos medidas de seguridad adicionales en nuestras fábricas, oficinas y centros de distribución y estamos evaluando la situación día a día”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alcohol-gel-produccion-misterios_0_PmT9LNzkZ.html","date":"22/03/2020 - 1:01","title":"El principal fabricante de alcohol en gel, en concurso de acreedores","abstract":"En la Argentina lo producen pocos jugadores y todos de capital nacional. El principal es Porta hermanos que trabaja las 24 horas para abastecer, aunque aún falta en las farmacias. Le sigue Elea, del grupo Insud de Hugo Sigman.","author":"Silvia Naishtat","key_words":"CoronavirusAlcohol En Gel","body":"Con una demanda que se multiplicó por diez en pocos días, el precio del alcohol en gel se ha convertido en uno de los más manoseados en esta pandemia que está reconfigurando al mundo. El jabón, que se popularizó en el siglo XVIII y desde entonces resistió el paso del tiempo, conserva su rol de higienizar y así disminuir la mortandad de las epidemias. Pero últimamente este gel, que contiene entre 60 a 65% de alcohol y el resto es glicerina que se obtiene en la elaboración de los biocombustibles, tiene fama de matar casi el 100% de las bacterias y hongos en apenas un minuto. Para uno de sus mayores fabricantes,que solicitó el off en la charla con Clarín, este producto que era casi de nicho se transformó en masivo con pedidos que crecieron de manera exponencial por el coronavirus que no solo llevó a comprarlo. También, a acapararlo. Argentina no es la excepción. En países tan diferentes como Estados Unidos y Australia y hasta en Costa Rica, siete minutos fueron suficientes para que se agotaran los inventarios de alcohol en gel. En la Argentina, el alcohol en gel comenzó a ser utilizado en 2009 con la gripe A. En el país, el fabricante número uno, con un 60% de participación, es Porta Hermanos, una firma fundó Vicente Porta en 1882 y es la primera, también en licores desde su Córdoba natal. Pero tras haber sobre invertido se topó con la devaluación primero junto a las tasas de interés por el cielo y la caída del consumo. En julio de 2019 pidió su concurso de acreedores con un pasivo de $ 2.000 millones y activos por $ 3.000 millones. Desde la firma aseguraron que nunca dejaron de funcionar, que conservan su posición de mercado y un plantel de 500 empleados que trabaja las 24 horas para abastecer de alcohol en gel con precios máximos retrotraídos al 6 de marzo. Sin embargo, sigue ausente de la mayoría de las farmacias. Porta produce también bebidas alcohólicas (Fernet 1882, licores, vodka) y es fuerte en el negocio del biodiesel con mini destilerías. De allí obtienen la glicerina para el gel. Precisamente, sus últimas inversiones se concentraron en pequeñas destilerías de bioetanol que son modulares para la producción de energía renovable y alimento animal. Para la producción de algunas bebidas es socia del grupo Cepa, de la familia Gancia que también es argentina. Otro productor de peso es el laboratorio Elea Phoenix, del grupo Insud de Hugo Sigman que tiene como socios en esa compañía a Daniel Sielecki y a Luis Gold. Elea nació en 1939 y ocupa el tercer puesto en el mercado farmacéutico. Y posee licencias de importantes compañías internacionales. Un tercer jugador es Roberto Pasmanter que arrancó en ese mercado desde hace 35 años y que produce alcohol en gel en para terceros. Entre sus clientes titilan desde Farmacity a la mayoría d ellos supermercados. También exporta a Australia, Arabia Saudita, Hong Kong, México, Panamá y otros países. Eso sí, el jabón más barato y al alcance de todos, sigue siendo un gran aliado contra esta pandemia. Según datos de la Cámara de Subproductos Ganaderos, la demanda de insumos para la producción de jabones se incrementó 20% en los últimos días. Por año, con 120 mil toneladas de sebo se producen 170 mil toneladas de jabón en Argentina, entre las que se encuentran el tradicional jabón blanco para lavar la ropa, el jabón de tocador, y jabones en polvo, y en condiciones normales, se consume cerca de 3,8 kilos de jabón por persona al año. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cambios-drasticos-consumo-crisis-coronavirus_0_H4aLfMeab.html","date":"22/03/2020 - 1:01","title":"Cambios drásticos en el consumo por la crisis del coronavirus","abstract":"Por la crisis, la gente se volcó por los grandes súper y las primeras marcas. Esto podría alterar los hábitos de compra, dicen los especialistas.","author":"Damián Kantor","key_words":"EconómicoCoronavirusSupermercadosConsumo Y Ahorro","body":"“Mercadería no te va a faltar, siempre que la tengamos”. Es lo que vienen escuchando las cadenas de supermercados y mayoristas de sus principales proveedores, todos atentos al pico de demanda que desató la crisis del coronavirus. Aunque la situación tiende a normalizarse, persiste la incertidumbre por la aplicación de la cuarentena obligatoria, una medida que podría complicar la producción y también la distribución de artículos básicos, como alimentos, bebidas, tocador y limpieza. Pero algunos especialistas consideran que la pandemia produjo un impacto disruptivo en los patrones de consumo y que las grandes cadenas comerciales y las marcas líderes tienen una gran oportunidad. “Esto altera todo y representa un desafío tanto para los supermercados como para las primeras marcas, porque pueden recuperar parte del terreno perdido durante los años de recesión”, resumió el director de la consultora W, Guillermo Oliveto. Del 12 al 15 de marzo fue el período más crítico. Tras confirmarse los primeros casos de coronavirus en el país y la eventualidad de una cuarentena, una multitud arrasó las góndolas en una estrategia de aprovisionamiento preventivo: repelentes, alcohol, jabón antibacterial, lavandinas, papel higiénico, aguas minerales, harinas, fideos, arroz, aceites y enlatados. Nada que no se haya visto en otros países afectados, según indica un estudio global de la consultora Nielsen. Fueron compras a granel para llenar las despensas, un acto reflejo mezcla de pánico y preocupación generado por el cerco que intenta frenar la propagación del coronavirus. “Es normal y pasa en todo el mundo: frente a la posibilidad de un cierre total, la gente quiere estar abastecida”, describe Oliveto. Pero agrega que en esta ocasión, “las primeras marcas pueden recomponer su vínculo con los consumidores, según cómo se comporten en esta crisis”. Jugar bien implica estar presente en las góndolas con precios lógicos en momentos difíciles, porque “eso es algo que será recordado”, interpreta Oliveto. Algo es cierto. En los días más convulsionados, la gente abandonó la brújula del precio más conveniente, las compras bajo promoción y las tácticas oportunistas. Por el contrario, hubo un vuelco masivo a los híper, súper y tiendas mayoristas para obtener productos básicos en cantidad. Scentia acaba de terminar un estudio detallado sobre la “corrida”, el primero que se conoce y al que el Económico accedió en exclusiva . Según la consultora, el primer salto se inició el jueves 12 de marzo: ese día las ventas de productos masivos crecieron 98% con respecto al mismo día del año anterior. Después, viernes y sábado se registraron subas de 113% y 83% para finalizar el domingo con un registro memorable de 201%. A ese día en particular, las cadenas lo equipararon con el período navideño. Con la salvedad que, en esta ocasión, las góndolas no estaban preparadas para responder. ¿Cuáles fueron los productos más demandados? El top ten de Scentia, según los porcentajes de crecimiento interanuales, está integrado por lavandina (123% en unidades), harinas (112%), premezclas (104%), toallitas desinfectantes (102%), vegetales en lata (98%), jabón (96%), legumbres (94%), puré instantáneo (94%) y desodorantes ambientales (89%). En el supermercadismo creen que la etapa de stockeo está terminando. “Estamos volviendo al ritmo habitual”, arriesgan los supermercadistas. Para los comercios, la prioridad hoy es mantener las puertas abiertas y las góndolas llenas. No es un dato menor: el normal abastecimiento de mercadería es un tema crucial. Tanto para la logística (almacenamiento en depósito y distribución en los puntos de venta) como para los fabricantes. “Hoy operamos con cierta normalidad, salvo algunas cuestiones puntuales. La semana pasada se registraron quiebres de stock (faltantes) en aceites, harinas, arroz y fideos”, graficó un ejecutivo de una alimenticia. Sin embargo, y con mucho énfasis, dice que la preocupación es otra: “En la industria no existe un manual preventivo frente a un eventual caso positivo en una planta”. El temor es extendido, sobre todo entre los fabricantes de alimentos y bebidas. La continuidad de la operación es una de las preocupaciones que las cámaras sectoriales de toda la cadena de valor (productores, distribuidores y comercios) le plantearon al Gobierno la semana pasada para zafar de la cuarentena. “No vemos problemas, pero tendremos menos personal y no sabemos cuánto menos”, se sinceró Daniel Funes de Rioja, presidente de la Copal. La cadena de aprovisionamiento de mercadería tiene 4 eslabones fundamentales: producción, distribución, almacenamiento y colocación en góndola. La cuarentena obligatoria es un desafío para los 270.000 puntos de venta distribuidos en todo el país, un complejo entramado que abarca supermercados, mayoristas, autoservicios, quioscos, farmacias, almacenes y ferias. Las restricciones pasadas, dice Funes de Rioja, venían “dificultando el paso de los camiones entre las provincias”, ejemplificó. “Estamos trabajando con nuestra cadena de suministros, distribución y socios minoristas y también implementamos medidas de seguridad adicionales en nuestras fábricas”, señalaron desde Nestlé. Pero aclararon que “estamos evaluando la situación día a día”. La compañía suiza es una de las principales proveedoras de agua mineral, uno de los productos más demandados desde el inicio de la crisis. “Nadie estaba preparado para una corrida de consumo. No había tanto stock en los depósitos de las grandes tiendas, lo mismo que el ritmo de producción en las plantas”, explicó Javier González, director de Nielsen. Los días de furia pasaron, pero la demanda de productos sanitarios, de higiene y alimentos no perecederos se mantiene, pero en niveles más “normales”. La cuarentena obligatoria plantea otros interrogantes, sobre todo por la merma de personal. Otra novedad son las restricciones de los comercios para evitar contagios: pocos clientes al mismo tiempo y mayor distancia en las líneas de caja. Y el personal de los autoservicios chinos atiende con barbijos y guantes de látex. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-proyectan-aumentos-40-personal-convenio_0_CFWLtWhR7.html","date":"22/03/2020 - 1:01","title":"Las empresas proyectan aumentos del 40% para el personal fuera de convenio","abstract":"El aumento promedio está en sintonía con la previsión que hacen las compañías de la inflación anual. Pero por la incertidumbre, el 80% considera que puede haber varias modificaciones del presupuesto.","author":"Gabriela Samela","key_words":"Sueldos Y ParitariasEmpleo Y Mercado Laboral","body":"Para 2020, las empresas prevén un aumento promedio del 40% para sus empleados fuera de convenio, en sintonía con lo que asumen que será la inflación anual. Sin embargo, debido a la incertidumbre generalizada, la mayoría considera que el presupuesto salarial va a ser modificado en el transcurso del año, incluso más de una vez. Los datos surgen de la Encuesta de Acciones Salariales que realiza periódicamente la consultora Willis Towers Watson. En este caso, fueron consultadas 355 empresas entre 17 de febrero y el 3 de marzo y los resultados son \"muy parecidos\" a los que se habían obtenido como previsión para 2020 en diciembre pasado, dice Marcela Angeli, directora de Talento y Compensaciones de WTW: \"A pesar del decreto del incremento solidario, no se modificaron las estimaciones de las empresas\". Si esta planificación se mantiene, los salarios fuera de convenio no recuperarán lo perdido luego de \"dos años de ajustes por debajo de la inflación\", agrega Angeli. Sin embargo, las modificaciones están a la orden del día. Inflación y devaluaciones mediante, \"hemos arrancado con presupuestos que se modifican entre 3 y 5 veces a lo largo del año, y las empresas están bastante adaptadas a esa dinámica\", explica Angeli. Si a esto agregamos el contexto de incertidumbre producto de la pandemia del Coronavirus, se entiende que el 80% de las empresas diga que el presupuesto puede modificarse. \"Durante el primer semestre se dará, en promedio, un 22%. Para dar el resto del ajuste \"se irá monitoreando qué sucede\", especifica Angeli,  y enumera las razones de este monitoreo: \"la inflación, lo que se cierre de aumento con los sindicatos, los resultados del negocio y el Coronavirus. Hoy escuchás de todo\". También hay cada vez más empresas que dividen el aumento en tres veces o más. \"Eso les da más margen de maniobra y les permite seguir más de cerca lo que pasa con la inflación\", señala la consultora. Así, el 43% de las empresas consultadas implementará los ya tradicionales dos ajustes, pero el 37% aplicará tres y el 11%, cuatro. Sólo el 5% dará el aumento de una sola vez, y el resto lo harán en cinco veces o más. Por otro lado, las empresas \"actualizan con más frecuencia beneficios monetarios como almuerzo, guardería o gimnasio, mirando a la inflación\", indica Angeli. De las empresas consultadas, el 36,7% otorga beneficio de almuerzo, 37% el de guardería y el 46,2% de las compañías reconoce el \"valor kilómetro\" por la utilización de auto propio por razones de trabajo. Según la encuesta, los 10 beneficios no monetarios más implementados por las empresas son: plan médico, cochera en la oficina, fiesta anual para los empleados, campaña de vacunación, horario flexible, regalo por nacimiento, espacio de café interno, canasta de navidad, auto de la compañía y regalo por antigüedad. El 41% de las empresas encuestadas dice que está teniendo problemas para retener algún tipo de perfil. Ingenieros (27,1%) y desarrolladores (24,3%) resultan los más difíciles. Más de la mitad de las empresas aplica incrementos salariales más competitivos para paliar esta situación. En cuanto a la atracción de talento, el 48% de las empresas tiene dificultades para contratar algunos perfiles. También aquí los más complicados de atraer son desarrolladores (30%) e ingenieros (22,6%) y la determinación del salario en la parte más alta de la banda salarial es la estrategia que implementa el 66,4% de las empresas. \"El mundo de la alta tecnología es altamente demandado; es una burbuja dentro de la realidad de país\", observa Angeli. \"No hay recursos humanos suficientes, se produce una puja por el talento y las empresas buscan ser más competitivas en términos de incrementos salariales\", agrega. Muchas empresas se encuentran, además, en proceso de implementación de inteligencia artificial en distintas áreas, lo que resulta en una mayor demanda de perfiles específicos. Según la encuesta el 24,4% de las compañías lo están haciendo, sobre todo en las áreas de Ventas, Producción y Recursos Humanos. COMENTARIOS"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/desafio-diferente-comunicacion-cuarentena_0_SEe-VcvjD.html","date":"22/03/2020 - 0:01","title":"Un desafío diferente: la comunicación en cuarentena","abstract":"Nuevos tiempos. La irrupción de la pandemia dejó “viejos” a los libretos tradicionales. El nuevo rol de las marcas. Compromiso y cercanía.","author":"Carlos Acosta","key_words":"CoronavirusMedios De Comunicación","body":"El coronavirus ha comenzado a dejarnos sus primeras consecuencias, y exceden largamente las sanitarias. El mundo se ha ido preparando para distintas circunstancias que nos podía deparar la modernidad pero no para una pandemia de este tipo. Temor, desconcierto, impotencia, y tantos otros sentimientos y sensaciones nos han invadido, pero esto no debería paralizarnos. El miedo es el peor camino a transitar, quienes tienen la responsabilidad de gobernarnos están tratando de evitarlo, su éxito no está garantizado ni mucho menos, por ahora. Siempre se dijo que verdad era la primera víctima en una guerra, y en esta - de carácter global y contra un enemigo invisible - la comunicación se ha convertido en una herramienta vital. A ella le toca rendir un examen muy exigente. Porque no solo tiene la obligación de informar, sino fundamentalmente convencer, persuadir, transformar. Un informe de Kantar publicado al inicio de esta semana indica que la preocupación en nuestro país alcanza a 2 de cada 3 argentinos. Los valores crecen significativamente a medida que avanzamos en la edad: 59% de 18 a 34 años, 68% de 35 a 49 y 78% de 50 a 65 años. Los distintos anuncios que ha dado el Gobierno han sido bien recibidos y han empujado a un cambio de hábitos y algunas acciones de cuidado (un 87% dijo haber comprado más productos de limpieza y un 82% que va a permanecer en sus casas). A pesar de ello, las imágenes de la ruta 2 del último jueves fueron indignantes, lo que obligó a acciones mayores al gobierno nacional. El peligro es cada vez mayor y el  compromiso social todavía insuficiente. El mismo día donde el gobierno comunica la cuarentena total, Asociación de Entidades Periodísticas Argentinas (Adepa) lanza una campaña que se inicia con la tapa de todos los diarios que esta institución nuclea en el país. Bajo el concepto #SomosResponsables, el objetivo es ayudar a crear conciencia sobre la pandemia que afecta al país y cómo enfrentarla desde la responsabilidad de cada uno. Además de la ayuda en la difusión que brinden los medios y los comunicadores, la campaña busca que los ciudadanos también participen. La campaña, al unir a medios e instituciones de los más diversos perfiles, alcances y estilos, y al sumar la participación de toda la sociedad, busca dar un mensaje de unidad, responsabilidad, solidaridad y compromiso de todos frente a la pandemia. La iniciativa contó además con la adhesión de un grupo de importantes organizaciones de medios, de periodistas y de la industria de la publicidad y la comunicación en nuestro país. La acción está inspirada en la realizada el domingo pasado en Madrid cuando la capital de España amaneció con sus principales medios gráficos titulando en tapa “Este virus lo paramos unidos“. Lo que viene ¿Qué deben hacer las marcas en este escenario? En las últimas horas todos los briefs quedaron viejos y la gran incógnita pasa por comunicar (o no) y qué decir. Leamos a los especialistas. “Las empresas como seres vivos no están al margen de su impacto ecosistémico de la crisis, por lo cual pretender seguir con sus planes de expansión y crecimiento sin resetear sus estrategias a las nuevas realidades que les presenta el contexto se parece más a una negación maníaca que a un proceso inteligente y responsable de ciudadanía corporativa” afirma Fabián Jalife fundador y chief strategy officer de bmc innovation. Y agrega “El “growth mindset” como aspiración de época se pone a prueba desafiando los puntos de fijeza que todos tenemos. Por eso la disrupción hace perentorio desaprender, recalcular y reconfigurar los planes para trascender nuestra pulsión productivista por un fin superior, el cuidado de la comunidad humana. Las marcas “que hoy sirven” son las que nos ayudan a protegernos, a cuidarnos, a ponernos a resguardo, a calmarnos, relajarnos, sentirnos contenidos, acompañados. Es tiempo de poner los propósitos más que nunca en acción. De acompañar. De tener gestos. De dar ejemplos de ciudadanía corporativa”. Fernando Moiguer, titular de Compañía de Negocios Moiguer, comparte algo muy interesante en su “Decálogo de marca para tiempos inciertos”: “Estamos en un territorio virgen en la gestión de marcas, navegando el día a día sin libreto. Sabemos que el Coronavirus está gestando una nueva escena a nivel mundial y local, que se plasma en la aparición de una estructura de valores que articula pares contrapuestos que oscilan entre el aislamiento vs. consciencia colectiva; el egoísmo vs. la solidaridad; la acumulación vs. lo imprescindible la colaboración internacional vs. el cierre de fronteras. Y la discusión no está saldada”. Entre sus diez puntos, vale la pena no perder de vista los siguientes: Acompañar: Dar cuenta de la situación actual, no es responsabilidad de las marcas, sino del Estado. El rol de las marcas es el contener y estar cerca; Cumplir su rol: los consumidores esperan lo básico: que las marcas aseguren stock, precios e higiene. Celebran la proactividad; Formar parte del “todos”: La marca como parte de un colectivo social en pos de una causa común. No intentar ser protagonista; no ser oportunistas: no sacar ventaja o provecho del contexto. No son tiempos de codicia. Pero además, y aunque parezca utópico decirlo “Mantener el horizonte: reajustar objetivos para manejar el corto plazo pero sin perder de vista la agenda del largo plazo”… Porque esto también pasará, y nos dejará enseñanzas. Es momento de estar a la altura de las circunstancias. Seamos responsables desde el lugar que a cada uno nos toca. En casos como este, la eficacia de la comunicación no está vinculada al éxito de un producto en una góndola sino al cuidado de nuestras vidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/start-up-eligio-ex-embajador-comites-crisis-medio-pandemia_0_HqkCfRqWD.html","date":"22/03/2020 - 0:01","title":"La start up que eligió un ex embajador y los comités de crisis en medio de la pandemia","abstract":"","author":"Silvia Naishtat","key_words":"Coronavirus","body":"Era uno de esos días en los que una idea va llevando a la otra hasta que a Matías Rosetto y Matías Fernández Barrios se les ocurrió proponerse cambiar el negocio de la venta de autos. Corría 2018 y parecía trillado y hasta muy arriesgado ya que abandonaban a los 40 años sus puestos corporativos uno en Axion y el otro en McKinsey. Pero para Rosetto, economista de la UBA y para Fernández Barrios, licenciado en Administración de San Andrés, resultó siempre penoso el proceso de elegir, comparar precios, encarar los trámites y hasta vender a un precio justo el usado. Lo atribuyen a “la falta de transparencia”. Y pusieron primera. El ex embajador de EE.UU. en Argentina, Noah Mamet, no solo los alentó sino que destinó dinero a la flamante start up. El siguiente paso fue el aporte del fondo Pelham del Reino Unido. La bautizaron Karbi. Y hasta se lanzaron a conquistar al número uno del rubro pero en Brasil. Cuenta Fernández Barrios que hizo falta un encuentro cara a cara en San Pablo y sin power point de por medio, J.R. Caporal, principal accionista, fundador y CEO de Auto Avaliar, les propuso ser socios. Y hoy van de la mano. No es poco porque en Brasil con sus soluciones tecnológicas le dieron más impulso a una compañía que contabiliza 18.000 operaciones por mes. Dicen que pese a la pandemia, el riesgo país y la volatilidad de los mercados no suspenderán la próxima posta, una nueva inyección de capitales de Pelham. Pese también, a que el escenario pinta negro este año para la venta de autos en Argentina que antes de la pandemia se proyectaban en 400.000 unidades. Y nadie sabe qué puede pasar en Brasil. Ellos creen igual que con la reconfiguración del mundo que supone el coronavirus, una plataforma que permita comprar un 0km en apenas 72 horas comparando precios con distintas concesionarias puede tener cabida. Según promocionan, la plataforma le permite reservar 0 kilómetro online en un negocio en el que las concesionarias son parte y exhiben sus marcas, modelos y versiones. Desarrollaron un modelo que en seis pasos puede definir la marca, modelo, color y la zona en la que están dispuestos a comprar y las condiciones de pago. “La plataforma acompaña al comprador hasta que retira el auto de la concesionaria sin que haya ninguna sorpresa y ningún cambio respecto a las condiciones pactadas, sin ningún costo para el comprador”, asegura Fernández Barrios. Otro que apostó a un nuevo negocio y le tocó inaugurarlo en pleno coronavirus es Diego Petracchi, economista de 47 años con master en la universidad de Stanford. Petracchi junto a Martín Azcárate recolectó US$ 6 millones entre la familia y sus amigos para desarrollar en la Argentina la industria llamada senior living, esto es residencias para las personas mayores pero categoría cinco estrellas. En Estados Unidos es un sector muy concentrado que maneja grandes centros. Y a diferencia de ese modelo, que separa entre los inversores inmobiliarios y los operadores, Petracchi se propuso unir las dos puntas en una inversión de largo plazo que, si la economía no se derrumba demasiado, puede recuperarse en 5 años. La start up ya estrenó su primer residencia en pleno centro porteño de 7.000 metros cuadrados, con diseño de vanguardia y que designó como director al presidente de la Asociación Mundial de Geriatría, y ex Hospital Italiano, Ricardo Jaúregui. Pocas veces como en esta semana hirvió la actividad en la UIA. Un primer paso adoptado por el presidente, Miguel Acevedo, fue la designación de un comité de crisis. Lo integran Alberto Alvarez Saavedra de los laboratorios, Daniel Funes de Rioja en nombre de las alimenticias, Luis Betnaza por Techint y Adrián Kaufmann por Arcor, además de Martín Rappallini, titular de los industriales bonaerenses. Los economistas de la UIA son los que elaboraron distintos escenarios y ese comité es el que acercó a Alberto Fernández las recomendaciones de excepción para la cuarentena obligatoria, además de estar detrás de otras sugerencias que se concretaron en las últimas decisiones de la Afip como la suspensión de embargos y flexibilidad en vencimientos. Entre las multis circula el decálogo del experto Fernando Moiguer acerca de qué hacer frente a esta crisis. Aquí, algunas de sus recomendaciones: “Acompañar, es responsabilidad del Estado y no de las marcas. Las marcas deben contener y estar cerca. Actuar en streaming, en tiempo real, mientras los consumidores esperan que les aseguren stock, precios e higiene. Es una oportunidad para las alianzas estratégicas, pero no hay que intentar ser protagonista, no sacar ventaja o provecho del contexto. No son tiempos de codicia. La estrategia omnicanal y el e-commerce como plataforma hoy son la clave. Comunicar cuando sea necesario y cuando el mensaje lo amerite. No polucionar la escena. Y manejar el corto plazo sin perder de vista el largo plazo”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/prueba-terminal-politicos_0_1q8JytLCs.html","date":"22/03/2020 - 0:01","title":"Una prueba terminal para los políticos","abstract":"Oportunidad. La crisis del coronavirus le abrió una puerta impensada a Alberto Fernández. La economía pasa a un segundo plano y le permite seguir afinando su relación con la oposición. Además, es una manera de perfilar su gobierno y definir su papel en el peronismo.","author":"Ignacio Zuleta","key_words":"CoronavirusAlberto FernándezMartín Guzmán","body":"Conmociones de la profundidad que estamos viviendo desafían a la sociedad, a los gobiernos, y también a otros territorios que parecen tópicos, estables, inalterables. Como el relato periodístico, que enfrenta hoy una realidad que modifica hasta los géneros para representarla. Es un desafío construir historia en torno a la vivencia colectiva, a la que nada escapa. La realidad se modifica, y tiene que hacerlo la escritura que la construye. El objeto configura la manera en que se lo cuenta. La política, un escenario de imponentes tramas y personajes, reduce su dimensión y parece mirase con un catalejo invertido: lo que era inmenso e inabarcable se muestra pequeño; y lo pequeño - los modos cotidianos, las minucias de costumbres que definen al hombre como ser relacional (Bergoglio) - parecen descomunales, y se ponen en el centro de la mirada. También se ponen a prueba los liderazgos. \"No hay forma más alta, más necesaria y pura del servicio público de lo que estamos haciendo ahora. Esta es la esencia de nuestro trabajo\". Con esas palabras definió en estas horas su tarea Andrew Cuomo, gobernador de Nueva York, el estado de EE.UU. que más casos registra de la peste universal. Este político se ha convertido en su país en el vocero de la de la pandemia, y lo que dice le significa mucho, como se trata de una desgracia global, a todos quienes la padecen en el mundo. Aparece todos los días y explica lo que pasa, lo que intenta hacer y transmite una visión inspiradora. Se anima con la evocación de Franklin Roosevelt, que fue gobernador, también de Nueva York, en los años más despiadados de la Depresión (1928-1932). Parafrasea a su antecesor y evoca que aparecía en su silla de ruedas y repetía que \"la cosas van a ir peor y peor, hasta que empiecen a ir mejor y mejor\". ¿Qué debe hacer un gobernante?: \"Hay que decirle al pueblo la verdad con claridad, contarle los hechos. Los hechos reconfortan. Ese es mi trabajo\". Reflotan el romance con la oposición La ventaja de la Argentina es que puede entrar en el momento más crítico de la pandemia después de casi un mes de medidas preventivas. Eso no lo tuvieron en China, ni en Italia. Ni en los Estados Unidos, adonde ahora se sabe que la primera ola de testeos del virus, que se hizo a comienzos de febrero, registró errores que impidieron un diagnóstico a tiempo. Pasaron tres semanas hasta que se dieron cuenta de que los análisis, ordenados desde el Centro de Control de Enfermedades (Center for Disease Control) de Atlanta, no habían logrado buenos resultados en el diagnóstico (ver detalles en la crónica de Robert P. Baird \" What Went Wrong with Coronavirus Testing in the U.S.\" en The Newyorker, 16 de marzo, 2020). Otra ventaja es que la crisis financiera de la Argentina, que transita desde 2018 y compromete ya a dos gobiernos, alisó las diferencias entre las fuerzas políticas. La muestra se dio en la sanción por amplia mayoría de las dos leyes pedidas por el conductor del proceso de renegociación de la deuda, Martín Guzmán: la de emergencias de diciembre y la de sustentabilidad de la deuda de enero. Nunca en el pasado reciente oficialismo y oposición se habían acercado tanto en un proyecto central para la gobernabilidad. Fue la suspensión de uno de los demonios negativos del alma criolla, que es la intolerancia. Este mismo espíritu aplanó las distancias, como se vio en la última semana. Se inició con una reunión a solas entre Alberto Fernández y Horacio Rodríguez Larreta - gobernante del distrito más afectado por la peste- en Olivos. La foto de los dos a solas mostró una nueva manera de relacionarse, después de un torneo de pullas sobre cómo repartir los fondos entre la Nación y la CABA. Esa estampa se repitió a lo largo de la semana y la acompañó una nueva manera de tratarse. En la reunión con los gobernadores, Fernández lo sentó en la cabecera de la mesa, y el jueves por la noche lo puso a su lado. Lo llamó desde el domingo \"Horacio\", tratamiento que mantienen desde años en privado, pero que el presidente había congelado en público. Malas palabras en Olivos: \"maquinita\", cuasi monedas\" Este cambio le permite a Alberto la construcción de un camino propio. Arrancó con poco, como un presidente designado por su partido - el peronismo de los gobernadores y Cristina de Kirchner - y en medio de una descomunal crisis de endeudamiento. Ahora le toca ser el comandante - como lo llamó Mario Negri - de una reconstrucción desde cero. Hasta esta peste, el proyecto de bandera del gobierno era la renegociación de la deuda con el FMI y los privados, y no entrar en default. Ahora el gobierno sabe que la crisis es mundial y que los defaults no son una exclusividad argentina. Y que tampoco los default van a ser en adelante sólo soberanos. También defaultearán empresas privadas de todo el mundo. Es una invitación a la audacia de la heterodoxia monetaria. Lo admitió Alberto a los gobernadores que lo asaltaron en Olivos el jueves, con demandas de corto y largo plazo. En ese debate se habló del virus, pero también del cataclismo de la actividad, que ya estaba atravesada por la recesión. La caída de los tributos será descomunal por la parálisis de actividades productivas y el derrumbe del consumo. Se discutieron varias recetas, como fijar un piso de garantía, para asegurarles a las provincias la transferencia de los fondos de coparticipación, por encima de los valores fijados en alguna tablita que respete lo que ha venido recibiendo cada uno. Quedó todo en manos de Guzmán, que debió compartir el viernes el tiempo entre su presentación a los bonistas, con videoconferencias con gobernadores para darles alguna esperanza. En ese diálogo en Olivos también se liberó el lenguaje, y circularon malas palabras como \"maquinita\" o \"cuasi monedas\". El diagnóstico que recogieron los visitantes fue que la situación es muy parecida a la del 2001. Fernández habló de emitir para compensar los desequilibrios hasta dos puntos del PBI, y describió las instrucciones al Banco Central: que trabaje para que no se corte la cadena de pagos y que aliste los instrumentos para financiar al Estado. Heterodoxia que no es exclusiva de la oficina de Miguel Pesce. La FED puso en marcha instrumentos del mismo tipo, que ya se usaron en la crisis de 2008, y que incluyen extremos de heterodoxia, como facilitar el flujo de créditos a las empresas apalancado en acciones de empresas solventes, deuda municipal y bonos corporativos de mayor calificación. Alberto encuentra su personaje en una agenda odiosa En este proceso, Alberto puede encontrar su personaje, desafiado por una agenda que no deseó. No es un político exuberante sino el hombre común de sus spots de campaña. No es un dirigente de masas, en todo caso un operador que funciona mejor si le dan una misión. Acá la tiene y la va llevando con una moderación que no han tenido otros presidentes. Hay que imaginar lo que hubiera sido esta conmoción con Macri o con Cristina en la presidencia, los atriles y las aventuras mediáticas de los focus groups. En el contrataque a la adversidad cuenta con un programa adecuado, que es superar las inquinas con la oposición. Ya lo mostró en la gestión de las dos leyes casi unánimes para enfrentar la renegociación de la deuda. Con la cercanía a la oposición de esta semana, puede tentarse a superar el demonio de la intolerancia que todo lo arruina por acá, y que encarna el peronismo que lo arrincona desde el Instituto Patria., cuya inquilina, Cristina, vuelve hoy al país junto a su hija Florencia, como adelantó la columna “Avant Première” del lunes pasado en este diario. También puede apoyarse en la contracara de la intolerancia criolla, que es el regeneracionismo, la idea de que todo está mal y que hay que darlo de vuelta para empezar de nuevo. Esa pulsión colectiva ha sido un freno a muchos procesos en la Argentina, pero esta vez puede inspirar cambios que la sociedad espera desde siempre. La corrida que imprime la peste en los ánimos tiene que ver con el miedo a la muerte, pero también se explica por el proceso mundial de deslegitimación del poder que sufren todos los gobiernos del mundo. El mismo que disparó la crisis de sistemas que parecían sólidos, como el del derechista Piñera en Chile o el insurgente Evo Morales en Bolivia. Alberto tiene la oportunidad de usar el ánimo regeneracionista para una nueva construcción social, para la cual el país está preparado por la experiencia de las desgracias encadenadas que se suceden de gobierno a gobierno. Si para algo está preparada la sociedad contemporánea es para el escenario de apocalipsis, adelantado por la literatura y el cine de las tramas distópicas de todo el siglo XX. El país parece abierto a un turno regeneracionista, otro desafío para estadistas. Lo entendió Alberto cuando dijo: \"Me eligieron para ser el primer responsable, en los momentos buenos y malos, de todos los argentinos\". Algo parecido a lo dicho, casi en las misma horas, por el gobernador Cuomo, a quien conviene escucharlo para entender mejor esta crisis.: \"Si no querés estar en el gobierno en una crisis social, no deberías estar aquí. Estás en la carrera equivocada. Si no querés pelear en una guerra, no te alistés en el ejército\". Macri agita el bolillero de nombres para la AGN La virtualidad corroe las costumbres más tópicas de la política, que es un oficio de gregarios. La recomendación de aislarse para salvarse - frase de Mario Negri que encandiló a Alberto - \"Te la voy a usar\", le dijo en la reunión en Olivos del miércoles - va contra el impulso primario de la política, que es convocar, convencer y movilizar gente. Ahora se trata de que nadie se mueva de donde está. Macri se guardó en la quinta de Los Abrojos y dejó de ir a las oficinas de Olivos, adonde recibía a dirigentes de su partido todos los días. No está cuarentenado ni por edad ni por contaminación, pero da el ejemplo. Se toma tiempo para recibir y ejercer presiones virtuales sobre tramas inconclusas, aunque pertinentes, para su futuro político. El que más lo inquieta es la designación de un auditor por la oposición en la silla que dejó vacante Jesús Rodríguez. Este dirigente radical asumió el martes la presidencia de la AGN. La UCR, dueña de la mayoría de los votos, cedió el lugar a los otros partidos de Cambiemos. La decisión se la dejaron todos a Macri, que ya dijo que quiere que sea cubierta por Pichetto. El rionegrino es reticente, porque no quiere provocar a los diputados que tienen que refrendar esa designación, no aprobarla ni cuestionarla. Patricia Bullrich es la encargada de buscar el nombre que, dice, tiene que ser una persona de peso político, que esté en condiciones de dar el debate sobre la revisión de las cuentas de la presidencia de Macri que falta revisar - la de 2018 y 2019 (las anteriores están aprobadas por la AGN pero falta el voto en el recinto, como le ocurre a los años de Cristina 2015 y los dos primeros de Cambiemos). Macri espera la respuesta de Pichetto, que ha prometido pensar esa propuesta. Cree, a diferencia de otros dirigentes de su partido, que no es necesario que sea, en caso de la negativa de su ex compañero de fórmula, un político de relieve público. Prefiere que sea alguien con representación política, pero que agregue competencia técnica y que resuelva problemas de detalles como son los que se discuten cundo se revisan las cuentas de un gobierno. Nadie atina a apostar nombres. Si por Macri fuera, entienden los que leen sus labios, un candidato ideal sería un Néstor Grindetti. Este dirigente ganó en 2019 la reelección como intendente de Lanús, en donde desplazó del poder al peronismo por primera vez en la historia. Fue empleado en la empresa familiar Socma, y administró las finanzas de la CABA durante el primer mandato de Macri. Es un Pro de paladar negro que va por el segundo mandato en Lanús y no tiene reelección. ¿Dejará el cargo si Macri le pide que sea auditor? La norma vigente pone como condición tener \"título universitario en el área de Ciencias Económicas o Derecho, con probada especialización en administración financiera y control. Es actuario, una titulación del área de ciencias económicas. En ese bolillero no abundan los nombres a los que el Pro puede acudir. Algunos parecen sobrecalificados y con un alto costo de oportunidad, como el exdiputado Carlos Balter, presidente del partido Demócrata Nacional, aliado al Pro de Mendoza. Es un prestigioso profesional y tiene uno de los estudios de consultoría contable y auditoría más importantes del país. Dejar esa actividad para asumir la silla en la AGN es un desafío, si Macri lo hace girar entre los nombres para cubrir la vacantes que le corresponde a su partido. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/default-tiempos-coronavirus-pagar-pagar_0_g-4MIdMzW.html","date":"22/03/2020 - 0:01","title":"El default en los tiempos del coronavirus: pagar o no pagar","abstract":"Pandemia. La crisis desatada en todo el mundo debería ser un freno a la presentación de cualquier oferta a los acreedores.","author":[],"key_words":"CoronavirusDeuda Externa","body":" Por Alejandro Mayoral y Guillermo Toranzos Torino Se había previsto, hipotéticamente, que podrían aparecer nuevas enfermedades vitales o ambientales y que estas podrían alterar el sistema económico social mundial, pero la fuerza del coronavirus ha sido de tal magnitud que ha afectado la relación de los sistemas y en su conjunto, resulta una variable dependiente del comportamiento de la dinámica del virus. Se puede ver, diariamente, cómo evoluciona y cuáles son las respuestas de los estados y expone las deficiencias sanitarias de los países en materia de prevención y cuidado de la población, además de la educación y su responsabilidad social. Se espera aumento del desempleo, menor consumo e inversión, debido a las medidas adoptadas ante la evolución de la pandemia. En lo económico, todos los países deberán incurrir en un mayor gasto público para atender los requerimientos que demandan el control y finiquito de la pandemia, además de los necesarios para evitar la caída de la demanda. Algunos, no tendrán la capacidad de hacerlo y la epidemia terminará cuando termine de contagiar a todos los contagiables. Estos esfuerzos implican contemplar los requerimientos en materia de activos (compra o fabricación de equipo de terapia intensiva, kits de test, hospitales, etc.), para hacer frente a la situación y recursos humanos especializados y dedicados a tal fin. Pero también comprende la diminución de la presión impositiva, líneas de créditos blandos y subsidios a sectores más postergados. Es decir un aumento sideral del gasto. Cuando finalice de un modo u otro la epidemia y dependiendo de su duración e intensidad, vendrá otra etapa de reconstrucción y ajuste. Todos los países están implementado, sobre la marcha, políticas expansivas con efecto fiscal negativo. El PIB mundial se estima, por ahora, que se reducirá de mínima en el entorno los 0,5 puntos porcentuales y las exportaciones en cuanto a volumen estarían en niveles de reducción semejantes. Con respecto al comercio externo de bienes y servicios en términos de cantidad, se debe agregar el derrumbe de los precios. Para poner en perspectiva lo mencionado, se puede destacar que la política económica para paliar los efectos en los EE.UU., rondarían 3% del PIB, mientras que en la Unión Europea estaría en 1,0% del producto. El primer caso supera el valor PIB de la Argentina, mientras que en el segundo se puede estimar en el entorno del 50% del producto argentino. Quiere decir que si la Argentina pretende hacer una ayuda fiscal semejante llevaría el déficit a valores muy fuera de lo proyectado. En este contexto, el sistema económico social argentino se encuentra enfrentado esta coyuntura en condiciones de debilidad. La Argentina sigue el comportamiento de la economía global, con mayor volatilidad, producto de su inflación permanente, de la mala distribución del ingreso y del condicionante para el crecimiento generado por la deuda externa producto de un gasto y un déficit alto y consistente. Como ya hemos comentado en otras oportunidades, nuestro país amplifica los resultados de las crisis internacionales debido su vulnerabilidad y su historia. Sin ir más lejos y en las mismas circunstancias, el riesgo país de argentina es diez veces mayor que el de Brasil o Uruguay. La situación actual, amerita la aplicación de importantes recursos fiscales para evitar el deterioro del sistema social y económico y para cubrir las necesidades emergentes de la prevención y control de la expansión del virus, tanto como los efectos colaterales sobre la economía y la población. Es decir, ni más ni menos que lo que están haciendo casi todos los países. La diferencia es la capacidad de financiar ese aumento del gasto. Cierres preventivos y negativos El cierre de fronteras, a nivel mundial, será un factor importante en cuanto a control, pero tendrá efectos económicos importantes según los países en cuanto a ingresos por comercio y turismo. Mientras más profundas sean las medidas de restricción, más importante será el efecto sobre la economía. Podemos ver dos actitudes diferentes ante el fenómeno: la de Inglaterra o Brasil, solo con recomendaciones a la población o las de España, Argentina y en gran medida Estados Unidos. Brutalmente expuesto las alternativas serían: mortalidad vs. nivel de actividad. Obviamente todo a nivel de teoría, porque no sabemos a ciencia cierta los resultados de una y otra política. Así las cosas, Argentina ha optado por proteger preventivamente a la ciudadanía, que a nuestro juicio es lo que hay que hacer. Esta protección tiene importantes costos, particularmente fiscales, si se decide amparar a trabajadores y a las empresas pequeñas y medianas. En el contexto planteado, se deberán aplicar recursos para paliar la situación nacional, que en principio podríamos estimar en una cifra no menor al 0,5% del PIB cuando no superior al 1%, lo cual impide el camino para establecer un superávit primario, en el corto plazo, exigido para contribuir a la renegociación de la deuda. Es importante destacar que la Argentina, de no encontrarnos en esta situación seguramente tendríamos una reducción del PIB del 1,2%. Con lo cual, debido a la situación que se presenta, deberá esperarse una reducción del producto por encima del 2%. Dado el marco internacional, incierto y en especial el de Argentina, resulta difícil, en este momento, establecer un escenario y un cronograma para el pago de la deuda con los acreedores. Ya existía antes de esta situación una importante estrechez financiera, pero ahora se agrava ante el impredecible nivel de comportamiento negativo de las variables asociadas a la economía mundial. La aplicación de fondos para controlar y terminar con el virus y los efectos colaterales sobre el sistema económico social, deben ser una prioridad, debidamente estimados. Ello dificulta la determinación de un cronograma para el pago de la deuda externa. Resulta poco realista establecer una negociación firme de pago con valores y cronogramas de aplicación inmediata, ante la actual situación ya que existe una contradicción esencial entre el uso de recursos fiscales para compensar a empresas y trabajadores y honrar las deudas. Por lo tanto, deberían posponerse todo avance de negociación hasta que aclare las perspectivas de la economía mundial. Los acreedores, antes de este escenario, querían saber cuál sería la trayectoria fiscal que permitiría una renegociación amigable. Hoy tal trayectoria es casi imposible de determinar. Los cursos de acción que se presentan, por lo tanto, implican, básicamente, una espera o moratoria de capital e intereses consensuados con los acreedores, hasta que se establezca un horizonte razonable de predicción de las variables relevantes, digamos hasta enero de 2021, o en caso contrario un default de tipo unilateral con todos los riesgos que eso supone. Ambas alternativas, sin duda preferentemente la primera, permitirían generar superávit para enfrentar la crisis y darnos el tiempo para diseñar políticas consensuadas y estables de largo plazo. El mercado ya está descontando esta situación si miramos el valor de los bonos argentinos. El nuevo escenario impulsado por factores exógenos, resulta una oportunidad para trazar un camino y dar una señal de cambio en la definición de la política económica. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-desafio-aplicar-medidas-efectivas-eficientes-transparentes_0__iRnW1-Fs.html","date":"22/03/2020 - 0:01","title":"Coronavirus: el desafío de aplicar medidas efectivas, eficientes y transparentes","abstract":"Números. Todavía es pronto para tener certezas sobre el impacto económico de la pandemia. Pero crecerá el gasto y se resentirá fuerte la recaudación.","author":[],"key_words":"CoronavirusImpuestos","body":"Por Nadin Argañaraz Economista. Director del IARAF La pandemia de coronavirus está generando un impacto muy negativo en la salud de la población de varios países del mundo y lamentablemente causando muchas muertes. En este momento, nadie puede dimensionar la duración y el efecto definitivo que tendrá en las diversas regiones del mundo. Desde el punto de vista económico, el anticipo de una posible recesión mundial está generando caídas generalizadas de precios de materias primas, bonos y acciones de empresas. Argentina está inserta en el proceso de propagación de contagios y el gobierno ha empezado a tomar medidas de diversa índole. Considero que, con el objeto de disminuir sustancialmente la tasa de crecimiento de contagios, hoy lo prioritario es la acción colectiva de toda la sociedad, cumpliendo con las decisiones que el gobierno va tomando. Dejando claro esto, en esta columna se hace un análisis de los canales de impacto económico del virus en nuestro país, dado que no resulta posible a esta altura efectuar una cuantificación sensata. Lo que está claro es que en el orden fiscal se han decidido aumentos de gastos y algunas reducciones de tributos, lo que sumado a la caída de ingresos derivada de la menor actividad económica, derivará en un aumento importante del déficit fiscal consolidado. La posible dinámica de efectos sectoriales en el mundo El virus tuvo inicio en una región de China, dando lugar a una gran cantidad de acciones que tomó el gobierno asiático ante la inesperada situación. Además de las dolorosas muertes, el virus terminó generando un impacto negativo en la actividad económica. Una vez que el virus salió de China, se produjo la internacionalización y la consecuente necesidad por parte de los diversos países de tomar decisiones drásticas, más allá de las propias decisiones voluntarias tomadas por los diversos habitantes del mundo ante la propagación del virus. En este punto uno puede hablar de súbita caída del flujo internacional de personas, impactando de lleno en las empresas gestoras de turismo mundial, básicamente agencias de viaje y compañías aéreas. En el eslabonamiento de efectos, sigue la caída de demanda en cada país como consecuencia de la disminución del flujo de turistas. Aquí se afecta directamente a los actores que brindan servicios al turista. Esto podría tener como contraparte el gasto de quien no viajó en su propio país de origen, lo que si bien no sería compensatorio para los sectores involucrados, ya que habría sectores ganadores y perdedores en función del poder adquisitivo de las personas que hacen turismo, no significaría un escenario tan negativo mientras dure el corte del flujo internacional de personas. Pero siguiendo con el proceso del maldito virus, apareció otra dimensión del problema, que es el aislamiento voluntario u obligatorio que empieza a darse en cada uno de los países. Las cuarentenas hacen que muchas personas, potencialmente muchas más de las que cancelaron su viaje de turismo, tampoco salgan de sus casas a realizar sus vidas habituales. Entonces se suma para los sectores relacionados específicamente al turismo una caída de consumo adicional. Tomemos el ejemplo de un restaurante: a la caída de consumo derivado de la falta de turistas se le suma la caída de consumo de los habitantes del país que por voluntad propia o por obligación dejan de salir a comer afuera. Pero, evidentemente, la caída de consumo derivada de la cuarentena no solamente afecta a los sectores vinculados al turismo, sino que se contagia prácticamente a toda la economía, excepto producción y venta de alcohol en gel, barbijos, etc. Para mencionar algunos sectores puede citarse a los servicios de transporte, a los servicios de recreación como cines y a muchos otros más vinculados directa o indirectamente, formal o informalmente, a las cadenas productivas afectadas. En conclusión, la economía de cada país involucrado se sumerge en una caída de actividad económica bastante generalizada. Duración de los efectos y significado económico En este momento se está dentro del proceso de expansión del virus, siendo incierta tanto su duración como la magnitud del impacto en los diferentes países. Incertidumbre y anuncios Si la pandemia se controla en tiempo y espacio, que es lo deseable, desde el punto de vista económico significará una caída de actividad a nivel mundial (de hecho se están recortando las proyecciones 2020 de crecimiento para China a casi la mitad). Terminado el período crítico, algunos sectores podrían recuperar parte de lo perdido pero otros registrarían esa reducción de actividad como irrecuperable. Y, además, habrá que analizar el impacto sectorial de cambios de hábito que se incorporen a partir de esta pandemia. En estas circunstancias, la elevada incertidumbre está generando fuerte caída de los precios de acciones, bonos y materias primas, algo que no ocurría desde hace más de una década. La acción económica de los gobiernos Los gobiernos de los diferentes países intentan disminuir la incertidumbre actual anunciando y poniendo en marcha distintas medidas anticíclicas. En materia fiscal están llevando adelante programas puntuales de salud y de otras finalidades que implican aumentar el gasto público. En materia tributaria, algunas de las principales medidas que han tomado o que planean tomar incluyen un alivio financiero a través de la extensión de los plazos de pago de los impuestos. Estas acciones financieras se complementan en ciertos lugares con alivios económicos, vía la exención del pago de los tributos. Los anuncios de los países, por lo menos hasta ahora, no están logrando revertir las caídas de los mercados globales, lo que potencia la incertidumbre existente. El efecto económico en la Argentina En la Argentina se van a dar los mismos efectos negativos sobre la actividad económica que en el resto del mundo, no pudiéndose prever por ahora la magnitud de los mismos. En la transición, las empresas van a convivir con problemas financieros (liquidez) y con problemas económicos (pérdidas originadas por la caída de actividad y por decisiones que el gobierno indefectiblemente debe tomar). Habrá empresas cuya caída de actividad signifique prioritariamente un problema de liquidez y empresas que al problema de liquidez le agreguen una importante pérdida económica. La magnitud de los problemas crecerá con la extensión del virus en el tiempo. En este momento se está ante el inicio del proceso de paralización de la economía, desconociéndose sus efectos tanto en tiempo como en intensidad. La prioridad, desde lo económico, es que el Estado garantice el pago de sueldos de todas las personas formalizadas e informales, utilizando mecanismos efectivos, eficientes y transparentes. Se debe evitar un corte significativo de la cadena de pagos y para eso tanto las empresas como los gobiernos deben poder pagar sus sueldos. Esto contribuirá a que las personas cumplan con las restricciones de movilidad. Es necesario que lo que se haga sea oportuno y en línea con la mayor necesidad del momento. Hay muy poco margen para cometer errores. La acción del Estado argentino y su impacto en el déficit fiscal El gobierno nacional venía aplicando instrumentos de política económica con el objeto de no incrementar durante 2020 el déficit primario de 2019, es decir intentaba sostener un déficit primario del orden de 0,5% del PIB. El impacto del coronavirus va a ser relevante, golpeando mucho al sector privado y consecuentemente a los ingresos fiscales de los tres niveles de gobierno. La recaudación va a caer por diversos motivos: menor base imponible por caída de actividad, posposición de pagos por cuestiones de liquidez (avalada con medidas del gobierno) y exenciones tributarias transitorias para diversos sectores. Todavía es muy pronto para determinar la magnitud de los recursos que se perderán. Como referencia, puede contabilizarse que la recaudación promedio mensual de impuestos nacionales es de $600.000 millones (1,9% del PIB), la de los tributarios propios del consolidado de provincias y CABA de $120.000 millones (0,4% del PIB) y la de los municipios de $30.000 millones (0,1% del PIB). Si la caída de ingresos del consolidado resultara equivalente a un mes, podría sumar entonces 2,4 puntos porcentuales del PIB (solamente como referencia). En este contexto de recaudación, los gobiernos nacional, provinciales y municipales están tomando medidas que seguramente van a aumentar el gasto para asistir a la población en estas circunstancias. Respecto a las medidas económicas tomadas hasta el momento a nivel nacional, puede decirse que apuntan a sostener la demanda de bienes básicos por parte de las personas de menores recursos y a inyectar actividad vía obra pública. En el aspecto financiero, la puesta a disposición de recursos para financiar capital de trabajo de las empresas tiene por objeto sostener la oferta. Dada la dinámica del proceso de contagio del virus todo queda en un marco de incertidumbre. El gobierno seguirá tomando medidas en función de lo que se considere imprescindible en cada momento. Las medidas que sigan tendrían que estar más focalizadas en la oferta, como la posposición de pagos de impuestos e inyecciones efectivas y oportunas de liquidez a las empresas. Las cuentas públicas venían con déficit y este shock las empeorará de manera importante. La emisión de pesos es el instrumento al que va a tener que recurrirse casi con exclusividad. Es posible que el déficit consolidado de Nación, Provincias y Municipios crezca al menos 2 puntos porcentuales del PIB durante este año. Los tres niveles de gobierno deben garantizar la eliminación de gastos superfluos y un proceso ordenado y transparente del uso de la emisión de pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brasil-incorpora-complejo-industrial--militar-unidos_0_HVR0l-ux.html","date":"22/03/2020 - 0:01","title":"Brasil se incorpora al complejo industrial- militar de Estados Unidos","abstract":"","author":"Jorge Castro","key_words":"Donald TrumpJair Bolsonaro","body":"EE.UU. y Brasil firmaron en Miami, Florida, (06/03/2020) el “Acuerdo de Investigación, Desarrollo, Pruebas y Evaluación”(RDT&E) en materia de Defensa, que es la primera consecuencia en la relación entre los dos países tras la designación de Brasil por EE.UU. como “Aliado estratégico extra OTAN”, realizada por la superpotencia norteamericana en marzo de 2019. El objetivo del pacto es incorporar a la industria de Defensa brasileña - Embraer en primer lugar – al inmenso complejo militar-industrial norteamericano, que es el primero del mundo tanto en potencia financiera e inversora como en capacidad tecnológica (en los últimos 4 años, EE.UUha invertido en sus fuerzas armadas – Ejército, Marina, Fuerza Aérea, Cuerpo de Infantería de Marina y Guardia Costera – U$S 2.5 billones, una cifra superior al gasto de Defensa del resto de los países del sistema global sumados). La incorporación brasileña a este inmenso complejo productivo, tecnológico y militar tiene su particularidad más relevante en el proceso inversor del sistema, lo que tiene un significado inmediato para Embraer después de que la empresa madre fuera adquirida en U$S4.200 millones por Boeing Corp. Este año, EE.UU., por decisión del presidente Donald Trump, ha creado la sexta fuerza armada, que es el “Comando Espacial”, previsto para enfrentar la guerra en el espacio. El gasto de Defensa fijado en el presupuesto 2019/2020 de estadounidense asciende a U$S 741.000 millones, y es de lejos el primero del mundo (el de la República Popular, que es el segundo, alcanza a U$S 280.000 millones). “El objetivo del RDT&E es que Brasil y EE.UU. realicen en conjunto proyectos de Defensa de alta tecnología”, señaló el Almirante Craig Faller de la Armada norteamericana, actual jefe del Comando Sur, cuyo segundo comandante es el general brasileño en actividad Alcides Faria, ex Jefe de la 5ta Brigada de Caballería Blindada. Brasil se ha convertido en cogarante de la seguridad hemisférica junto con EE.UU. El RDT&E abre a la industria de Defensa brasileña acceso inmediato al “Fondo del Departamento de Defensa de EE.UU.” de U$S 100.000 millones , destinado al desarrollo de proyectos high tech. La incorporación al RDT&E implica que Brasil ha modificado su status internacional y ha salido del marco regional de América del Sur, tras el acuerdo político/estratégico/militar firmado por Donald Trump y Jair Bolsonaro en Washington. De esta manera, Brasil retoma la política exterior lanzada por el Barón de Rio Branco (1902/1912), cuando fue el primer estadista sudamericano que advirtió el significado mundial de EE.UU .tras imponerse a España en la guerra de Cuba y Filipinas (1898/1899), y forzar la paz como mediador entre Rusia y Japón en la guerra de Manchuria (1904/1905) en la presidencia de Theodore Roosevelt (1901/1909). A partir de ese momento, Brasil se convirtió en el principal aliado estratégico de EE.UU. en América del Sur, lo que se reveló como un factor decisivo en la contienda geopolítica con la Argentina, posición que mantuvo hasta la década del ´50 en el siglo XX; y que culminó con la participación de la “Fuerza Expedicionaria Brasileña”(FED) en la Campaña de Italia (1944/1945) contra el Tercer Reich, liderada por los generales Joao Mascarenhas y Zenobio Da Costa, encuadrada en el 5to ejército norteamericano conducido por el general Mark Clark. Entre otros, la FED luchó en las batallas de Montecastelo, Castelnuovo y Montese, así como en Montecassino contra los paracaidistas del general Kurt Student, consideradas las mejores fuerzas de infantería de la Segunda Guerra Mundial. Brasil se propone ahora establecer un acuerdo de libre comercio con EE.UU., sólo condicionado a la realización previa de 4 reformas fundamentales: la reforma del sistema de seguridad social, ya sancionada; la reforma impositiva destinada a recortar el “Costo Brasil” que le impone a la producción brasileña un sobreprecio de 40%; la privatización de más de 140 empresas estatales, salvo Petrobras; y la última y decisiva, la apertura de la economía brasileña, la más cerrada del mundo después de Sudán . El dato central de la inserción de Brasil en la economía global en los últimos 25 años es la nula o negativa productividad de su industria, y por lo tanto, su incapacidad absoluta de competir en el mercado internacional, salvo en el Mercosur, esto es, la Argentina, protegida por el “arancel cero” que caracteriza al acuerdo regional como “zona de libre comercio”, lo que ha sido episódicamente a partir del Tratado de Asunción de 1991/1994. El RDT&E es un punto de inflexión en la historia de Brasil y de las relaciones de América Latina con EE.UU; y coloca por segunda vez a la nación brasileña – la primera fue cuando Getulio Vargas, antes de enviar a la FED a combatir en Italia, le otorgó a EE.UU. cuatro bases militares en Natal, Pernambuco, Belem y Fernando de Noronha - ante la posibilidad de cumplir su vocación más profunda, y hasta ahora siempre frustrada, de lograr el status de una potencia mundial en las condiciones del siglo XXI. Barón de Rio Branco/Getulio Vargas/Jair Bolsonaro: Brasil retoma su continuidad histórica. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
