{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cuba-ofrecio-medicos-prestar-servicios-provincia-polemica_0_PBH0_Eixr.html","date":"24/03/2020 - 23:42","title":"Coronavirus en la Argentina: Cuba ofreció médicos para prestar servicios en la Provincia, y ya hay polémica","abstract":"La embajada cubana propuso sumar profesionales de la isla en la lucha contra el virus. Voceros del gobernador Axel Kicillof dicen que aún “no hay decisión tomada”.","author":"Guido Braslavsky","key_words":"CoronavirusCubaAxel Kicillof","body":"Se sabe que tanto la Ciudad de Buenos Aires, como la Provincia, están a la búsqueda de fortalecer sus planteles de médicos y profesionales de la salud para enfrentar la pandemia de coronavirus. En las últimas horas circuló la posibilidad de que la Provincia contrate a médicos cubanos, y la polémica no tardó en explotar en redes sociales. Voceros del gobernador Axel Kicillof confirmaron a Clarín que a través de su embajada en Buenos Aires, Cuba ofreció los servicios de sus profesionales de la salud, para sumarse al combate contra la pandemia. \"Le pedimos (a la Embajada de Cuba) que nos informen qué especialidades tienen esos profesionales para saber si pueden sumarse a las necesidades de esta etapa. Aún no hay ningún acuerdo ni ninguna decisión tomada\", aseguraron cerca del gobernador. También señalaron que están a la búsqueda de personal de salud en cada uno de sus estamentos: \"Cada nuevo espacio que se pone en funcionamiento necesita médicos, enfermeros, técnicos de laboratorio y varios profesionales más\", indicaron. Las relaciones con la isla quedaron muy aceitadas con el kirchnerismo a partir de la recepción que el gobierno cubano dio a Florencia Kirchner, que estuvo un año en Cuba para tratar sus problemas de salud. La ex presidenta Cristina Kirchner viajó una decena de veces a la isla en este tiempo para acompañarla. Ambas regresaron a la Argentina el lunes pasado por la noche. La posibilidad de que lleguen médicos de la isla caribeña armó revuelo en twitter bajo el hashtag \"No a los médicos cubanos\", y hubo afirmaciones de que son \"espías\", fachada para el ingreso al país de la \"inteligencia cubana\", y comparaciones varias con Venezuela, donde prestan servicio más de la mitad de los profesionales de la salud cubanos que están por el mundo. Este martes, por caso, 53 médicos y enfermeros cubanos desembarcaron en Milán para sumarse en el hospital de Crema (Lombardía) a la lucha contra el coronavirus. Aquí, el colegio de Médicos de la Provincia de Buenos Aires salió al cruce de la posible contratación de profesionales cubanos. Con la firma de su presidente, Salvador Lo Grasso, y de su secretario general, Rubén Tucci, sostuvo en un comunicado su rechazo en relación a que La Pampa y Chaco \"están llevando a cabo gestiones con el gobierno de Cuba\". Sostuvieron que \"no hay convenio\" entre ambos países para el reconocimiento de los títulos de médicos cubanos, y que existe \"discriminación y competencia desleal\" respecto de los argentinos. La Provincia y la Ciudad buscan sumar médicos y personal de enfermería, en sus preparativos contrareloj para enfrentar \"lo peor\" de la pandemia que, estiman, está por llegar. Al Gobierno nacional le preocupa el ausentismo que se empezó a verificar en hospitales, clínicas y otros centros de salud. Por eso está por formalizar el anuncio de un bono de 30 mil pesos a pagarse a todo el personal de la salud en el país, unas 750 mil personas, sujeto al presentismo. El jefe de gobierno porteño, Horacio Rodríguez Larreta, dijo este martes que la convocatoria a médicos estaba abierta en su distrito pero que no se tomarían profesionales en servicio en la Provincia -\"no desvestir un santo para vestir a otro\"- ya que se estaba trabajando en forma mancomunada. En la Provincia insistieron que aún \"no saben\" que especialidades ofrecería la República de Cuba. Las \"exportaciones de servicios\" constituyen el mayor ingreso en divisas que llegan al país caribeño, según estadísticas oficiales. En 2018, la mayor fuente fue servicios de salud con 6.400 millones de dólares. Por encima de las divisas que genera el turismo en la isla. Los profesionales formados en la isla son contratados, gestiones del estado cubano mediante, en otros países. Los médicos hacen punta: hay unos 30 mil en el exterior (la mitad en Venezuela). Reciben como salario un porcentaje de lo que paga el país de acogida, y la otra parte queda para el estado cubano. Las misiones médicas cubanas ganaron notoriedad cuando asumió Jair Bolsonaro en Brasil, y en medio de una controversia con el mandatario Cuba retiró a sus profesionales del programa \"Más Médicos\" en Brasil.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensaje-iglesias-evangelicas-presidente-templos-recursos-voluntariado-servicio-pais-_0_W-RfhvtVg.html","date":"24/03/2020 - 23:33","title":"El mensaje de las iglesias evangélicas al Presidente: “Nuestros templos, recursos y voluntariado están al servicio del país”","abstract":"La federación le transmitió su apoyo a Alberto Fernández y pidió que “cese la pandemia y sus efectos devastadores”.","author":[],"key_words":"Últimas NoticiasAlberto FernándezIglesia Evangelista","body":"La Alianza Cristiana de Iglesias Evangélicas de la República Argentina (ACIERA) le envió este martes una carta al presidente Alberto Fernández para expresarle su acompañamiento en el contexto que vive la Argentina y a su vez aseguró que sus \"templos, lugares de culto, múltiples instalaciones, recursos y voluntariado está al servicio del país para todo aquello en que se lo necesite\". En el documento, firmado por el presidente y vicepresidente de Relaciones Externas de la federación, Rubén Prioietti y Osvaldo Carníval, los evangélicos le manifestaron que \"oramos para que cese la pandemia del coronavirus y sus efectos devastadores\". \"Oramos por el personal de salud, de las fuerzas armadas, seguridad y por todos aquellas/os que en estos días sirven al prójimo desde sus ocupaciones y profesiones. Pedimos a Dios que los cubra de la enfermedad y les de ánimo y fuerzas renovadas\", agregaron. A su vez, le transmitieron su apoyo a él y a todo su equipo de funcionarios, \"que a cada momento deben tomar decisiones difíciles y bajo presión\". \"Nos hacemos eco de sus oportunas palabras, cuando dijo 'Dios nos ha dado tiempo', al mencionar a Dios como el único que puede traernos esperanza. Por esto pedimos a Dios Todopoderoso, que le dé sabiduría, lo sostenga con fuerza sobrenatural y le dé descanso en medio de la tempestad\", sostuvieron en la carta con fecha del 24 de marzo de 2020. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-oposicion-diputados-pone-condiciones-sesionar-medio-cuarentena_0_vd4x5qV0L.html","date":"24/03/2020 - 22:57","title":"Coronavirus en Argentina: la oposición en diputados pone más condiciones para sesionar en medio de la cuarentena","abstract":"Creen que habría que hacerlo solo en casos muy “extremos”. El oficialismo analiza hacerlo remotamente. Qué dicen en el Senado.","author":"Jazmín Bullorini","key_words":"DiputadosSenado De La NaciónSergio MassaCristina Kirchner","body":"Ya antes del inicio de la cuarentena, la oposición había anunciado que si el presidente Alberto Fernández necesitaba una ley de emergencia, ellos la acompañarían para que salga. Pero frente a la idea de tratar en Diputados un proyecto para suspender remates, desalojos y despidos, en Juntos por el Cambio consideran que esa medida podría concretarse \"por otra vía\", advierten sobre las dificultades y recaudos de sesionar en plena pandemia, y afirman que la posibilidad de sesionar debería reservarse para el tratamiento de temas \"más extremos\", como el estado de sitio o una herramienta de crisis sanitaria. Hay dos puntos clave para la oposición: que el pedido llegue expresamente del presidente Alberto Fernández -con quien se comprometieron a cooperar- y la forma en que se realizaría la sesión. Que sea presencial despierta todas las alertas de la oposición y en el oficialismo ya hablan de un sistema \"mixto\" con algunos legisladores presentes en el recinto y otros conectados de forma remota. \"Depende lo que aconsejen las autoridades sanitarias\", señalaron. \"Tenemos toda la predisposición, pero también tenemos que estar todos de acuerdo en que sea por un tema realmente imprescindible, que no pueda resolverse de otra manera como para decidir movilizar no solo a diputados de todas las provincias en medio de las reestricciones, sino también a los trabajadores de la Cámara, taquígrafos, seguridad\", aseguran desde JxC y agregaron: \"Sería contradictorio el mensaje de ir a sesionar poniendo en riesgo la salud de la gente por temas que pueden ser contemplados en DNU\" Plantean que solo aplicar el estado de sitio, cambiar el sistema penal o crear delitos a los que evaden la cuarentena merecería una ley. De los 257 legisladores, 75 son mayores de 60 años y están exceptuados de trabajar y varias provincias ya cerraron sus fronteras, incluso terrestres, lo que dificulta la movilidad. \"No inventemos necesidades para hacer un show mediático\", se queja un legislador del PRO, que considera que esa normativa podría salir por DNU. \"Si se ratifica en el Parlamento tiene la misma fuerza que una ley\". Diputados y senadores de peso del Frente de Todos también creen que es \"más factible\" un DNU que luego sea avalado por los legisladores que \"movilizar dos sesiones\". \"¿Quién va a ejecutar desalojos en esta emergencia si hay guardias mínimas de trabajo?\", se preguntan dentro del propio oficialismo. En el Senado, reconocen, no tenían previsto sesionar. \"Sería irresponsable en medio de esta restricción movilizar y poner en riesgo a todo el personal que gira en torno a las sesiones, para un tema de este tipo\", asegura un senador opositor. Otro del propio oficialismo concuerda. \"Acá tenemos las provincias cerradas. Si salimos se complica mucho la situación. Y no hace falta sobreactuar. Cualquier DNU del pre En la Cámara alta 30 de los 72 senadores son mayores de 60 años y 42 son menores de esa edad. A su vez, la presidenta del Senado, Cristina Kirchner, llegó de Cuba este domingo y anunció que se mantendrá aislada durante 14 días por precaución. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gran-temor-alberto-conurbano-bonaerense_0_8NajW34N2.html","date":"","title":"Coronavirus en Argentina: el gran temor de Alberto Fernández es el conurbano bonaerense","abstract":"El Presidente hizo un gesto político en La Matanza y busca afianzar su vínculo con los intendentes.","author":"Fernando Gonzalez","key_words":"Alberto FernándezMáximo KirchnerCristina KirchnerEstela De CarlottoSantiago CafieroCoronavirusCuarentena","body":"¿Quién cuida al Presidente? Esa era una de las preguntas que se hacían muchos dirigentes argentinos en la noche del lunes 23 de marzo. Alberto Fernández, después de una reunión de dos horas con los intendentes del Gran Buenos Aires, había subido un helicóptero para llegar a Puente 12, un cruce de Ciudad Evita en pleno distrito de La Matanza, el municipio más poblado del conurbano bonaerense que el peronismo gobierna desde 1983. Desde allí, un auto trasladó a Alberto hasta el Hospital René Favaloro. Eran cerca de las 21 cuando lo recibió el intendente, Fernando Espinoza, y el Presidente entró al hospital seguido del jefe de gabinete, Santiago Cafiero; del ministro de Infraestructura, Gabriel Katopodis, y del jefe del bloque de los diputados del Frente de Todos, Máximo Kirchner. Con 60 años cumplidos y algunos antecedentes respiratorios que desaconsejan el abandono prolongado del aislamiento social, el Presidente quiso transmitir una señal política inconfundible. La de su presencia en el Gran Buenos Aires, la región del país donde cree que se va a producir la explosión más peligrosa del coronavirus<U+200B>. “El conurbano es nuestro Wuhan”, repiten algunos funcionarios en la intimidad refiriéndose a la ciudad de China donde empezó la pandemia. Pero ninguno de ellos quiere hacer público el temor que los embarga sobre lo que podría suceder en los próximos días cuando los casos autóctonos del virus que aterroriza al planeta se multipliquen en las zonas más pobres del Gran Buenos Aires. El AMBA concentra dos tercios de los casos de coronavirus que se producen en la Argentina y, en la Casa Rosada, son conscientes de que la infraestructura de salud bonaerense es mucho más frágil que la que posee la Ciudad. Por eso la preocupación. Alberto convocó a todos los intendentes del cordón bonaerense y cada uno de ellos fue el lunes pasado a la Quinta de Olivos con el listado de hospitales, camas, respiradores y kits de tests para hacer un relevamiento conjunto de lo que hay y lo que falta para enfrentar el tramo más bravo de la epidemia. Las consultas fueron rápidas porque algunos de ellos tienen demasiados años en el cargo y han salido inmunes de cada una de las crisis anteriores. Se necesitarían unas 10.000 camas de terapia intermedia y otras 2.000 de terapia intensiva. Los municipios cuentan con la mitad de esa cifra por lo que el Gobierno nacional y la Provincia deberán extremar los recursos para completar la demanda. Cuentan algunos de los intendentes que al gobernador, Axel Kicillof, se lo notaba algo nervioso porque el Presidente va construyendo un vínculo personal firme con esos dirigentes a los que Néstor Kirchner llamaba “mini gobernadores”. Pero la exigencia del coronavirus es de tal magnitud que sería imposible anteponer las pequeñas vanidades políticas en este tiempo de urgencias y de aprendizaje. De todos modos, el Gobernador tuvo en Olivos su momento de epifanía cuando el ministro de Salud bonaerense, Daniel Gollán, anunció que la Provincia iba a contratar unos quinientos médicos cubanos para sumarlos a la batalla argentina contra el coronavirus. La revelación sorprendió a muchos de los intendentes, incluso a varios de los que tienen historia peronista. El mismo funcionario dejó saber además el dato que todos imaginaban. La madrina de la incursión cubana no era otra que Cristina Kirchner, quien había llegado un día antes de la isla después de haber ido en busca de su hija Florencia. Nadie sabe cuál será la especialidad ni la eficacia de los médicos que lleguen de Cuba ni cuánto pagará la Argentina por la contratación del contingente. Pero son reconocidos los antecedentes de los terapistas cubanos en la historia reciente y lo que nadie duda es que se necesitarán más profesionales de cualquier categoría cuando la epidemia crezca en intensidad. De hecho, había preocupación entre los intendentes porque el gobierno porteño había hecho públicas ofertas salariales para los médicos de terapia intensiva y así cooptarlos en la emergencia. “Les ofrecen salarios a los que nosotros no podemos llegar y lo peor que podemos hacer en este momento es pelearnos por los médicos”, explica un intendente surgido del mismo sector político al que pertenece Horacio Rodríguez Larreta. Alberto Fernández se reunió con los intendentes del Gran Buenos Aires en la Quinta de Olivos. Fue el lunes. En la misma línea que inauguró Alberto la semana pasada, cuando anunció la cuarentena total para todo el país acompañado de gobernadores de la oposición, Kicillof se mostró en la conferencia de prensa posterior junto a intendentes peronistas como Fernando Gray, Mayra Mendoza y Juan Zabaleta, pero también aparecieron los intendentes de Vicente López, Jorge Macri, el de Lanús, Néstor Grindetti, y el de Tres de Febrero, Diego Valenzuela, todos de Juntos por el Cambio. Unos minutos antes se había ido otro opositor, Gustavo Posse, quien mantiene un vínculo antiguo con el Presidente. La salud, la seguridad y la situación de los sectores más pobres fueron los tres ejes de la reunión en la Quinta de Olivos. A todos les preocupa el estado de brutal indefensión en el que van a quedar los autónomos, monotributistas y los miles de personas que integran la economía informal del Gran Buenos Aires. Peronistas y opositores por igual temen que allí se alimenten episodios de desobediencia civil y de violencia extrema que puedan transformar al conurbano en un territorio fuera de control. Ese miedo fue seguramente el que potenció una de las desinteligencias más notables de estas horas. Algunos de los intendentes empezaron a cerrar las fronteras de sus distritos. El adelantado de esta tendencia fue Alejandro Granados, quien se ganó el apodo de “Sheriff” cuando era ministro de Seguridad de la endeble gestión bonaerense de Daniel Scioli. Empezó a tapar las calles linderas del municipio de Ezeiza con montañas de tierra y de piedras. Enseguida lo imitaron Mariano Cascallares en Almirante Brown y Martín Insaurralde en Lomas de Zamora y varios municipios más. Los anuncios de Rodríguez Larreta en la Ciudad, quien el martes dispuso el cierre de 69 pasos con la Provincia, terminaron de conformar un panorama inquietante de dispersión. La sombra del “sálvese quien pueda” sería la peor respuesta que podría ofrecer la política al coronavirus. Le tocó al siempre controvertido ministro de Seguridad bonaerense, Sergio Berni, salir a criticar con dureza a los intendentes que amagaban con liderar la multiplicación del cierre de fronteras en el Gran Buenos Aires. Le apuntó básicamente a la legalidad de la medida. La cuestión comenzó a analizarse con más serenidad en el encuentro cumbre de Olivos, adonde estuvo Gastón Granados en representación de Ezeiza. Su padre, con 69 años, no asistió a la reunión por formar parte del sector de mayor riesgo a la enfermedad. El otro gran ausente fue el ministro de Salud, Ginés Gonzalez García, que también prefirió mantenerse al margen de una tertulia de más de cuarenta personas. Queda cada vez más claro que el asedio del coronavirus no permite el lujo de las controversias. Tuvieron poco vuelo los intentos de algunos dirigentes por achacarle a los gobiernos anteriores los detalles de construcción que faltan terminar en el Hospital Favaloro de la Matanza, el que visitó Alberto. Las críticas del peronismo gobernante le apuntaban a presuntas deficiencias de las gestiones de Mauricio Macri y María Eugenia Vidal. Del mismo modo, los macristas respondían recordando que fue Cristina quien inauguró el nosocomio en 2015 para poner en marcha sólo algunos consultorios y una sala de guardia. Ni uno ni otro argumento parecen estar entre las prioridades de una sociedad agobiada. Tampoco comprendió la gravedad del momento la presidenta de las Abuelas de Plaza de Mayo, Estela de Carlotto. Justo en el Día de la Memoria, su sufrimiento de madre de una joven desaparecida y su enorme experiencia no le alcanzaron para evitar una frase desafortunada, digna tal vez de mejores causas. “Si estuviera el gobierno anterior, no sé cuántos moriríamos”, pontificó, para referirse al embate que el coronavirus está desatando sobre el país. No lo sabe Estela ni nadie sabe cuántos morirían de haber seguido el gobierno anterior ni cuántos morirán con el gobierno actual. Lo que sí sabemos es que serán demasiados los muertos. Además sabemos que esta pandemia está exigiendo de toda la sociedad y, sobre todo, de sus máximos dirigentes un esfuerzo de unidad nacional que ha aparecido bastante poco en la historia reciente. Ya habrá tiempo cuando todo pase para dirimir las pequeñas batallas internas, si es que queda oxígeno suficiente para insistir en los desencuentros de siempre.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-cierre-ilegal-accesos-varios-municipios-amenaza-distribucion-alimentos_0_dVxAtGONK.html","date":"24/03/2020 - 21:37","title":"Coronavirus en Argentina: el cierre ilegal de accesos en varios municipios amenaza la distribución de alimentos","abstract":"Cámaras que manejan la distribución y exportación de cereales denunciaron ante el ministerio de Transporte las conductas restrictivas que están imponiendo más de 70 comunas, por el temor al coronavirus.","author":"Mauricio Bártoli","key_words":"Coronavirus","body":"Así como se espera la peor cara del coronavirus en la Argentina para las próximas semanas, en la cadena agroindustrial ven un horizonte también sombrío para el abastecimiento de alimentos si continúan las restricciones sobre circulación de camiones que se establecieron en varios municipios. Según una denuncia que presentó ante el ministerio de Transporte la Cámara de la Industria Aceitera de la República Argentina (CIARA), el Centro de Exportadores de Cereales y la Cámara de Puertos Privados Comerciales, se calcula que al menos 70 comunas de distintas provincias están actuando ilegalmente, sin respetar la normativa nacional que considera a la distribución de alimentos como una actividad esencial exceptuada del aislamiento obligatorio. La situación involucra a \"camiones de carga de granos que ingresan a los acopios\" de las distintas localidades \"para llevar esa mercadería a puertos, plantas avícolas, tambos, feedlots, cerdos e industria alimenticia en general\", según detalla la nota enviada al ministro Mario Meoni. Los empresarios reclaman al ministro que arbitre \"los medios necesarios, junto con los gobernadores, para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". Tanto Meoni como funcionarios de la Casa Rosada aseguraron a Clarín que \"no hay ninguna restricción de circulación para el transporte de alimentos\" y confirmaron que trabajan en un permiso único que se bajará por internet, para que los camiones puedan presentarlo en los controles de las distintas provincias y circular libremente”. Habrá que ver cómo funcionan frente a controles locales que se arrogan el derecho de interpretar, y contradecir, la ley nacional de diversas maneras. En algunos casos impiden detenerse en sus rutas y calles, en otros directamente prohíben el paso. Voceros de Transporte dejaron en claro que las restricciones de los municipios son ilegales, las llevan individualmente adelante las comunas de cada lugar. \"Es imprescindible mantener el flujo de camiones que estableció el DNU para mantener con alimentos y provisiones esenciales a todas las poblaciones\", señalaron desde esa cartera. Consideran que con ese tipo de medidas se autoaislan con riesgo de que sus vecinos no puedan ser atendidos sanitariamente y alimentariamente como corresponde. La preocupación es grande entre los directivos nacionales. Hoy Meoni va a mantener encuentros con su equipo junto a funcionarios de Interior, Seguridad y Salud, además de Hugo Moyano por camioneros, las cámaras empresarias e YPF. Y también hay reuniones a nivel continental para destrabar la situación. El lunes, los ministros de Agricultura de Argentina, Brasil, Uruguay, Paraguay, Chile, Bolivia y Perú mantuvieron una videoconferencia para debatir la armonización de normas y garantizar la fluidez del tránsito de mercaderías y el abastecimiento de alimentos en la región durante la pandemia La reunión fue realizada por iniciativa de la ministra de Agricultura, Ganadería y Abastecimiento de Brasil, Tereza Cristina, y organizada en el ámbito del Consejo Agropecuario del Sur (CAS), cuya secretaría técnica está a cargo del Instituto Interamericano de Cooperación para la Agricultura (IICA). Participó el ministro de Agricultura argentino, Luis Basterra, y sus pares de Chile, Paraguay, Uruguay, Perú y Bolivia. Si bien desde distintas empresas proveedoras de consumo masivo aún no perciben mayores problemas y no se registran faltantes graves en supermercados o en el Mercado Central, quienes están en contacto con los camioneros reflejan que la situación se está complicando. “Se están generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol, entre otros granos\" debido a que “se incrementa la cantidad de municipios en estado de rebeldía\", dijeron desde la Cámara Argentina de la industria Aceitera (CIARA). La problemática también la sufren los camioneros por las trabas que les ponen en estaciones de servicio. Les cargan combustible pero no los dejan comer, ni estacionarse ni ir al baño”, advirtió Ernesto Arriaga, el experto sobre vialidad que, desde Transporte, está coordinando la circulación de camiones en la emergencia. En ese estado de cosas, muchos camioneros se quejan por sentirse “muy mal tratados en las rutas argentinas. Los controles que se realizan en los cambios de jurisdicción son interminables, haciendo perder mucho tiempo”, testimonió Diego Colonna, transportista en el noroeste argentino. “Los camioneros la estamos pasando mal. Lejos de la familia, de nuestras casas, y nos complican la vida”, dijo un camionero que tardó mucho tiempo de lo habitual para llevar arroz desde el Litoral hasta Uspallata, Mendoza. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jefe-bloque-cambiemos-diputados-dichos-estela-carlotto-mauricio-macri-coronavirus-hacen-dano-_0_xlqnLzuir.html","date":"24/03/2020 - 21:37","title":"Para el jefe de bloque de Cambiemos en Diputados, los dichos de Estela de Carlotto sobre Mauricio Macri y el coronavirus “hacen mucho daño”","abstract":"El radical Mario Negri mostró su rechazo a las palabras de la titular de Abuelas de Plaza de Mayo y dijo que “son momentos en que necesitamos estar más unidos que nunca” para enfrentar a la pandemia.","author":[],"key_words":"CoronavirusEstela De CarlottoMario Negri","body":"El jefe del bloque de Juntos por el Cambio en Diputados, Mario Negri, se sumó a las voces opositoras que salieron a cruzar a la titular de Abuelas de Plaza de Mayo, Estela de Carlotto, quien agradeció que la pandemia de coronavirus no se desató durante el gobierno de Mauricio Macri<U+200B> porque -aseguró- \"no sé cuántos moriríamos\". \"Son momentos en que necesitamos estar más unidos que nunca, sobre todo en un día tan sensible para los argentinos. Las palabras de Estela de Carlotto profesando su aversión por quienes piensan distinto hacen mucho daño. Ojalá reflexione y se disculpe\", consideró el dirigente radical en un posteo en la red social Twitter. Negri, de esta manera, sumó su voz a la de distintos dirigentes de la UCR, quienes salieron a cuestionar a Carlotto por sus dichos. “Las declaraciones de Carlotto, como mínimo, son imprudentes e injustas”, afirmó la vicepresidenta del Comité Nacional de la UCR, Alejandra Lordén. Son momentos en que necesitamos estar más unidos que nunca, sobre todo en un día tan sensible para los argentinos. Las palabras de Estela de Carlotto profesando su aversión por quienes piensan distinto hacen mucho daño. Ojalá reflexione y se disculpehttps://t.co/5ZhEBkhRMs \"Mi partido respeta y acompaña activamente la lucha por la identidad y la justicia que encabeza hace tantos años Estela de Carlotto, pero no creemos, bajo ningún aspecto, que debamos dejar pasar una declaración malintencionada que no busca más que dividir en una coyuntura que no admite chicanas ni oportunismos de ninguna clase”, consideró Lordén, quien es diputada bonaerense. Por su parte, el senador radical Luis Naidenoff expresó que \"los dichos de Estela de Carlotto un 24 de marzo, no sólo expresan irresponsabilidad política sino, lo que es más grave, falta de solidaridad con los argentinos que dejando de lado las banderas políticas, priorizan la unión para enfrentar la pandemia\". La vicepresidenta de nuestro partido @AleLorden criticó las declaraciones de Estela de Carlotto. Nos duele que precisamente hoy, 24 de marzo, tengamos que salir a pedir mesura y responsabilidad a la señora de Carlotto. pic.twitter.com/SYBou4UX04 Carlotto, más temprano, se refirió la situación de la pandemia y a cómo modificó la tradicional conmemoración del 24 de marzo. \"Este año nos encuentra con una situación de emergencia enorme y hay que cumplirla a rajatabla, que es la reserva en nuestros hogares\", dijo. La titular de Abuelas de Plaza de Mayo opinó que la pandemia \"es una desgracia casi con suerte, porque teniendo un gobierno que se involucra, nos garantiza que muchas vidas se van a salvar\". \"Si hubiera estado el gobierno anterior no se cuantos moriríamos, no hubieran hecho nada más que decir mentiras en los medios diciendo que todo estaba bien\", cerró. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-dara-permiso-transporte-alimentos-productos-basicos-pueda-bloqueado_0_SFZzytTtK.html","date":"24/03/2020 - 19:45","title":"El Gobierno dará un permiso para que ningún transporte con alimentos o productos básicos pueda ser bloqueado","abstract":"Los transportistas habían denunciado trabas en unos 70 municipios para llevar mercaderías. Buenos Aires, Santa Fe, Córdoba, Entre Ríos y La Pampa, las más afectadas.","author":[],"key_words":"CoronavirusMinisterio De TransporteAlimentaciónMario Meoni","body":"Todo empezó con la decisión de distintos municipios bonaerense de cerrar sus fronteras o, más bien, de restringir el acceso con vallas, montículos de tierra y reténes de control a quienes no tuvieran domicilio en ese distrito.Pero al parecer, esa práctica se extendió al resto del país. Eso motivó que los transportistas le enviaran una carta al ministro de Transporte, Mario Meoni, denunciando trabas en 70 municipios que no cumplen con la normativa nacional de considerar las excepciones al aislamiento, entidades ligadas a la operatoria de granos. Le reclamaron al funcionario que arbitre \"los medios necesarios, junto con los gobernadores, para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". Se trata de \"camiones de carga de granos que ingresan a los acopios\" de las distintas localidades \"para llevar esa mercadería a puertos, plantas avícolas, tambos, feedlots, cerdos e industria alimenticia en general\", destacaron entidades ligadas al comercio, la exportación, la producción de biocombustibles y la operatoria de puertos. Los transportistas aseguraban que \"esas medidas adicionales de prevención y restricción de acceso que están imponiendo municipios de las provincias de Buenos Aires, Córdoba, Santa Fe, Entre Ríos y La Pampa, hacen imposible cargar esa mercadería, lo cual está generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol, entre otros granos\". Desde la Casa Rosada aseguraron a Clarín que \"no hay ninguna restricción de circulación para el transporte de alimentos\" y confirmaron que trabajan en un permiso único, tal como funciona en España y Francia, que se bajará por internet, para que los camiones puedan presentarlo en los controles de las distintas provincias, y circular libremente. Incluso aclararon que en los municipios bonaerenses hay acceso pero a través de controles, no es que hay un cierre de frontera. \"Es cómo en la Ciudad de Buenos Aires, los camiones pueden circular y a los particulares se los controla\". En ese sentido, recordaron que este martes en la Panamericana hubo más de un centenar de secuestros de vehículos de conductores provenientes de los countries de la zona norte que pretendían ingresar a la Capital. Por su parte, voceros de Transporte afirmaron que las restricciones de los municipios son ilegales, las llevan individualmente adelante las comunas de cada lugar. \"Es imprescindible mantener el flujo de camiones que estableció el DNU para mantener con alimentos y provisiones esenciales a todos los municipios\", señalaron desde la cartera de Mario Meoni. Consideran que con ese tipo de medidas se autoaislan con riesgo de que su población no pueda ser atendida sanitariamente y alimentariamente como corresponde. Este miércoles, el ministro Meoni va a mantener encuentros con su equipo, junto a funcionarios de los ministerio de Interior, Seguridad y Salud, además de Hugo Moyano por camioneros, las cámaras empresarias e YPF. Los transportistas, en su reclamo, habían puesto en consideración que este lunes 23 de marzo, el ministerio a cargo de Meoni, emitió \"un aviso oficial por el cual reclama que los municipios adhieran a la normativa nacional vigente\". Sin embargo, reclaman que \"se está incrementando la cantidad de municipios en estado de rebeldía\". Advirtieron que \"los cierres de acceso a municipios, en los próximos días (más aun con el inicio de la cosecha gruesa del país) pueden generar una parálisis de la comercialización de granos para la industria nacional de consumo así como para la exportación. En relación a los cuidados sanitarios, afirmaron: \"En todas nuestras plantas de acopio, recepción de granos, puertos, fábricas de molienda, hemos instrumentados protocolos preventivos sanitarios estrictos con controles de temperatura a todo el personal y prestadores de servicios\". Por lo cual, consideran que \"los municipios en rebeldía no deberían mantener estas medidas\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobernadores-norte-anunciaron-donaran-sueldos-combatir-coronavirus_0_oD9VQENI6.html","date":"24/03/2020 - 19:36","title":"Coronavirus en Argentina: Dos gobernadores del norte anunciaron que donarán sus sueldos para combatir el coronavirus","abstract":"Se trata de Gerardo Morales, de Jujuy, y Gustavo Sáenz, de Salta. El mandatario de La Rioja, Ricardo Quintela, ya lo había anunciado.","author":"Jazmín Bullorini","key_words":"Gerardo MoralesSalta","body":"El gobernador de Jujuy, el radical Gerardo Morales, y su par de Salta, el peronista Gustavo Sáenz, donaron sus sueldos para combatir el coronavirus e invitaron a funcionarios y legisladores a hacer lo mismo. Ambos gobiernos anunciaron la creación de una cuenta bancaria provincial para recibir las donaciones que serán destinadas a fondos de emergencia. \"El dinero se utilizará para cubrir requerimientos primarios del sistema de salud provincial tales como insumos hospitalarios y otros elementos de necesidad inmediata para personal médico, enfermero, policial y técnico\", señalaron desde la gobernación jujeña. Morales donó su sueldo y lo siguieron todos los ministros de su Gabinete. \"Es un gesto político pero también es cierto que toda plata sirve en estos momentos\", apuntaron cerca de Morales. Al momento Jujuy, que también cerró sus fronteras, tiene 1 caso confirmado de coronavirus, de una chica que había vuelto de México, y otros 7 en estudio. Preparándose para lo que pueda ocurrir si crecen los afectados, el gobierno jujeño creo dos hospitales de campaña. Uno de ellos, con 200 camas, en el predio de Ciudad Cultural de esa provincia. Y otro armado con contenedores. El gobernador salteño, Gustavo Sáenz, también creó un fondo solidario para la lucha contra el coronavirus al que donó su sueldo, e invitó al resto de los funcionarios del Poder Ejecutivo, Legislativo y Judicial a sumarse. \"A esta pandemia se la combate con aislamiento y solidaridad, si estamos unidos y cumplimos las disposiciones vamos a poder hacerle frente\", declaró días atrás. Esta semana, el gobierno salteño decidió acondicionar los hoteles incautados a una banda de narcotraficantes para alojar a turistas que lleguen a la provincia desde zonas de riesgo y deban mantenerse en cuarentena. Fuentes gubernamentales informaron hoy que el secretario de Seguridad de Salta, Benjamín Cruz, recorrió las instalaciones para analizar las condiciones de los inmuebles, la infraestructura, la capacidad, y los distintos aspectos necesarios para el acondicionamiento. Se trata de dos hoteles embargados a los líderes del Clan Loza, una banda transnacional desbaratada en 2018, que se caracterizaba por enviar drogas al exterior en camionetas 4x4 y en cargamentos de pescado congelado. Los voceros detallaron hoy que el gobierno provincial recibió los inmuebles en carácter de depositario judicial y que ambos serán acondicionados para brindar oportunamente el tratamiento adecuado a las personas con síntomas, con el fin de evitar su internación en hospitales. Hace dos días, el mandatario de La Rioja, Ricardo Quintela, había anunciado lo mismo. “He solicitado a los funcionarios de la Función Ejecutiva Provincial a contribuir con las medidas anunciadas. Todos donaremos de nuestros sueldos. Yo donaré la totalidad\", afirmó y detalló que los Ministros donarán el 50%, los secretarios y subsecretarios el 25% y los directores generales el 10%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-controlan-cuarentena-100-mil-argentinos-llegaron-zonas-criticas_0_RW3m1BMga.html","date":"24/03/2020 - 19:09","title":"Coronavirus en Argentina: Controlan la cuarentena de 100 mil argentinos que llegaron de zonas críticas","abstract":"Son los que ingresaron por Ezeiza desde Brasil, EE.UU. y Europa. Se suman quienes entraron por los pasos fronterizos terrestres. Seguimientos y preocupación por los costos.","author":"Pablo Ibáñez","key_words":"CuarentenaCoronavirus","body":"Entre el 13 de marzo, el día que entró en vigencia el DNU de Alberto Fernández sobre cuarentena obligatoria para viajeros llegados de zonas críticas, y el domingo 22 de marzo, ingresaron al país más de 300 mil argentinos. Vía Ezeiza lo hicieron 84.577 personas mientras que por los pasos terrestres, fluviales y aeropuertos internacionales del interior del país, se sumaron unos 220 mil ingresos más. El universo crítico es, a priori, más reducido pero igual es relevante. En el Gobierno consideran que unos 100 mil viajeros pasaron por territorios considerados críticos en materia de coronavirus. Los datos a los que accedió Clarín refieren, en detalle, a los movimientos en Ezeiza y más genéricamente, a los que corresponden a pasos fronterizos a lo largo de los últimos 10 días. Todos están -o deben estar- en cuarentena. Antes del aislamiento social obligatorio, se dispuso que los viajeros del exterior debían cumplir 14 días de encierro. El corte de 300 mil argentinos que entraron al país abarca los últimos 11 días por lo que todos están en el período de cuarentena obligatoria y deben, a su vez, tener algún tipo de control. \"Por suerte bajó el delito porque tengo a los policías ocupados en detener pícaros que no cumplen la cuarentena y en controlar que los que llegaron del exterior no salgan a la calle\", apunta un jefe comunal del conurbano. Esa tarea se replica, según el relevamiento de Clarín, en provincias y municipios. La Dirección de Migraciones dispone de un detalle que eleva periódicamente a gobernadores e intendentes sobre los \"viajeros\" que llegaron a sus distritos. Para eso sirve, entre otras cosas, la declaración jurada que firman al ingresar: dan teléfono y domicilio donde estarán y se comprometen a permanecer en cuarentena. Por el volumen no se aplica el protocolo de aislamiento de manera genérica. Solo en casos puntuales donde se detecte alguien con síntomas o caso confirmado como ocurrió con el contingente de Buquebús donde viajó el rugbier Luca Singerman. Omar Perotti, gobernador de Santa Fe, detalló el lunes que ingresaron a la provincia 11.636 personas desde el exterior: algunos en avión, otros en colectivo, otros en auto. Volvieron de Europa o de países limítrofes. Deben, técnicamente, hacer una cuarentena rígida y eso pone a los gobiernos en la obligación de controlar para evitar que potenciales portadores generen focos locales de coronavirus. Hay llamados telefónicos a diario y visitas casa por casa, en algunos casos con efectivos policiales y personal de salud para controlar si tienen síntomas. No faltan las quejas de los gobernadores y los intendentes por tener que hacer esa tarea. Cantidad de viajeros según el destino Son viajeros que deben, por protocolo, cumplir una cuarentena estricta: no salir de su casa ni siquiera para hacer compras o pasear el perro, \"permisos\" que existen en el marco del aislamiento social obligatorio que rige desde el último viernes. En un editado más fino, desde el 13 de marzo, fecha que se aplicó el DNU del cierre de fronteras, hasta el domingo ingresaron al país 84.577 viajeros de países \"críticos\" vía Ezeiza. Un tercio arribó desde Brasil, uno de los países que tuvo políticas más laxas en cuanto a controles, y que por eso se convirtió en el punto de ingreso de argentinos que venían de Europa. El segundo destino con más viajeros es EE.UU. y el tercero Chile que recién la semana pasada fue incluido en los países críticos. En Gobierno hablan de \"zonas calientes\" para referirse a los lugares donde el coronavirus está con brotes graves, como Italia, España y EE.UU. En Interior, del que depende Migraciones, Eduardo \"Wado\" De Pedro ordenó reforzar los controles y advertencias para los argentinos que regresan del extranjero mediante pantallas que informan sobre la cuarentena obligatoria y la sanción penal en caso de incumplirla. \"La mayoría de los argentinos entendió el mensaje, pero es importante que llegue a todos. Quienes llegaron al país tienen que saber que no hay lugar para las avivadas, que hay que cumplir la cuarentena, y quienes no lo hagan van a afrontar consecuencias ante la ley porque están poniendo en riesgo la salud no sólo de sus compatriotas, sino hasta la de sus propios seres queridos\", apuntó el ministro del Interior. A su vez, la decisión del Gobierno es espaciar la repatriación para poder cumplir con las cuarentenas de los grupos más críticos. Hubo algunos episodios difíciles. Quejas por los hoteles donde fueron alojados algunos viajeros en cuarentena y un problema logístico: quién paga el alojamiento de los viajeros. \"Son incomprensibles las quejas sobre hoteles que se pusieron a disposición de la cuarentena, como el Emperador, que estaba cerrado y se abrió para atender estos casos cuando el dueño ni siquiera cubre los costos\", dijeron desde el ministerio de Turismo. Hubo, días atrás, casos ejemplificadores como el ciudadano italiano que debía cumplir la cuarentena y al comprobar que trasgredía esa norma fue detenido y repatriado a Italia. En Ezeiza se registraron otros episodios. \"Lo hace el Estado nacional, o según el caso la ciudad o la provincia de Buenos Aires. Ningún particular paga su estadía\", aclaran en Gobierno. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-intendentes-conurbano-empujan-prorroga-cuarentena-evitar-propagacion-barrios-populares_0_pM1AF4amK.html","date":"24/03/2020 - 19:07","title":"Coronavirus en Argentina: los intendentes del Conurbano empujan la prórroga de la cuarentena para evitar ya la propagación en los barrios populares","abstract":"Temen por la situación y quieren ganar tiempo hasta acondicionar lugares con camas e instalaciones sanitarias.","author":"Martín Bravo","key_words":"Alberto FernándezAxel KicillofGran Buenos AiresCoronavirus","body":"Por la caída de la recaudación, los municipios del Conurbano bonaerense tendrán dificultades para afrontar gastos corrientes y en muchos casos necesitarán asistencia de la Provincia y de Nación. En la mayoría se instaló la inquietud por eventuales desbordes ante el parate en un territorio con buena parte de la población en la pobreza y la indigencia, por el momento una suerte de tensa calma luego de las medidas de contención anunciadas por el Gobierno. Aun así los intendentes se mostraron de acuerdo con extender la cuarentena, al menos una semana más, para priorizar el objetivo de evitar el riesgo todavía mayor: la circulación masiva del coronavirus en los barrios populares. O al menos postergar ese escenario lo máximo posible, para ganar tiempo y sumar camas e instalaciones sanitarias. Esa postura cruzó la reunión con Alberto Fernández en la Quinta de Olivos, a la que asistieron Axel Kicillof, ministros nacionales y provinciales, alcaldes del Gran Buenos Aires, representantes de la ciudad y referentes legislativos. Entre una semana y diez días fue el plazo estimativo de la prórroga de la cuarentena en principio prevista hasta el 31 de marzo. El Presidente no lo confirmó aunque asintió y lo dio a entender, según contaron asistentes al encuentro. \"No me va a temblar el pulso si es para la tranquilidad, la salud y el cuidado de los argentinos\", había dicho el jefe de Estado públicamente. \"Primero la salud, después la economía\", resumieron los intendentes la línea que bajó Alberto F. en Olivos. Confirmado el inicio de la transmisión comunitaria, casos sin antecedentes de viaje o de contacto estrecho con personas que regresaron al país, aumentó la preocupación en los municipios del conurbano aun cuando las medidas de aislamiento potenciarán las urgencias económicas y de subsistencia de sus habitantes. \"Por ahora hay respuestas a los sectores más castigados. Si se prolonga en el tiempo va a ser complejo, pero peor si se extiende ya el contagio en los barrios con hacinamiento. No sabemos cómo viene la curva, es una bomba de tiempo\", graficó un alcalde del sur. Algunos reforzaron los controles en los accesos e incluso en la reunión con el Presidente hubo pedidos para suspender el transporte público y así restringir más la circulación. Recibieron como respuesta que ya bajó considerablemente la cantidad de pasajeros en tren, subte en la Ciudad y en menor medida en colectivo, y que el freno total causaría problemas en los traslados de empleados de empresas de alimentos y otros insumos, lo que podría causar desabastecimiento y disparada de precios. \"Sabemos que el aislamiento es un esfuerzo grande, pero prorrogarlo una semana más sería algo atinado que nadie puede ver con una mirada negativa. Es fundamental para evitar esta curva tan peligrosa de la que todos hablan\", dijo Julio Garro -intendente de La Plata- a Clarín. Cada jefe comunal avanzó en relevamientos de camas disponibles en los distritos y sitios para ampliar la capacidad de internación -hoteles, predios, albergues transitorios-, con la dificultad de las carencias de equipamiento y recursos humanos. Fue otro de los pedidos a Nación y Provincia. En La Plata empezaron a instalar un centro de atención intermedia en la República de los Niños. \"Uno tiene que elegir entre la economía y la vida. En el caso mío y el de muchos elegimos la vida. Con el tema económico veremos cómo se saldrá más adelante\", completó Garro, uno de los dirigentes de Juntos por el Cambio que asistió al encuentro. El Gobierno duplicó por este mes la AUH y anunció bonos de $3.000 para beneficiarios de planes sociales y jubilados que cobran la mínima, la suspensión de las cuotas de abril y mayo para los que tomaron créditos con la ANSeS, el subsidio de $10.000 para monotributistas, trabajadores de la economía informal y casas particulares, y el refuerzo en las partidas alimentarias. Nación también enviará fondos extra a municipios del conurbano para reparto de comida y compra de materiales para obras pequeñas. \"La mitad de la población del municipio es pobre y más de 10% indigentes. Las medidas de aislamiento obligatorio no son fáciles para esas personas. Tenemos que poder lograr que se queden en sus casas y a la vez que cuenten con lo que necesiten para vivir\", dijo Mayra Mendoza -de Quilmes- a Radio con Vos. La mayoría se prepara para un escenario de prolongación de la cuarentena. En ese municipio del sur arrancó un \"mapa solidario\" de entrega de comida en 120 puntos, para que las personas se trasladen lo menos posible, en coordinación con Nación, Provincia, el Ejército -montó un campamento en el club Quilmes-, la Iglesia y organizaciones sociales. \"La mayor preocupación está puesta en que la propagación del virus no sea de un pico tal que no nos permita dar respuestas desde lo sanitario\", se pronunció en la misma línea la intendenta peronista. En Bernal se ampliará una Unidad de Pronta Atención (UPA) para sumar 70 camas, 25 de terapia intensiva. Los intendentes también pidieron una mayor presencia de la Policía bonaerense y fuerzas federales para custodiar el cumplimiento del aislamiento, y Sergio Berni -ministro de Seguridad de la Provincia- prometió intensificar los patrullajes en los distritos. La postura de algunos de bloquear los accesos generó controversias. \"No estamos cerrando los barrios, sería inconstitucional. Sí vamos a controlar que los traslados sean los que corresponden, según la reglamentación\", dijo Diego Valenzuela -Tres de Febrero- a Clarín, en alusión al operativo en conjunto con Hurlingham, San Miguel, San Martín, Morón e Ituzaingó con recursos municipales. El alcalde de Juntos por el Cambio se mostró optimista en tener listo para fines de abril un hospital modular en Martín Coronado, con apoyo de Nación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alertan-inconstitucionalidad-bloqueo-municipios-bonaerenses_0_Mtd3gTnLQ.html","date":"24/03/2020 - 18:53","title":"Coronavirus en Argentina: alertan por la inconstitucionalidad del bloqueo en municipios bonaerenses","abstract":"Aseguran que las barricadas en los ingresos de Ezeiza y a otros distritos restringe derechos establecidos en la Constitución Nacional. Reclaman que las medidas se articulen entre provincias y gobierno nacional.","author":"Alejandro Alfie","key_words":"CoronavirusAlberto FernándezProvincia De Buenos AiresCuarentenaAxel Kicillof","body":"Las restricciones para circular en la provincia de Buenos Aires son inconstitucionales, según plantearon tres especialistas a Clarín, ya que restringen derechos establecidos en la Constitución, sin fundamentos legales. Además los municipios no tienen autonomía para imponer restricciones que superen las limitaciones establecidas por el gobierno nacional. En cambio, hay una mayor comprensión para las provincias, incluyendo las que ahora impuso la ciudad de Buenos Aires, siempre y cuando estén articuladas con el gobierno nacional. Es que el municipio de Ezeiza estableció un bloqueo para impedir el ingreso de personas sin domicilio en su territorio, porque en su distrito está el aeropuerto internacional. También los intendentes pusieron rejas y terraplenes en Almirante Brown, Exaltación de la Cruz, Olavarría, San Vicente y Villa Gesell, entre otros, sin contar con una planificación con el gobierno de la provincia de Buenos Aires. \"Ni los gobernadores, ni los intendentes pueden cerrar caminos, establecer fronteras o aduanas internas\", planteó a Clarín el constitucionalista Andrés Gil Domínguez. Y agregó: \"Eso viola derechos garantizados por la Constitución Nacional. También el Decreto 297, donde se establece que los gobernadores deberán seguir las órdenes establecidas por el gobierno federal, como agentes naturales del gobierno federal\". Es que el Decreto de Necesidad y Urgencia N°297, dictado por Alberto Fernández, impuso un \"aislamiento social, preventivo y obligatorio\", para que las personas permanezcan en sus residencias hasta el 31 de marzo, \"con expresa prohibición de concurrir a sus lugares de trabajo y desplazarse por rutas, caminos y espacios públicos\", dijo Gil Domínguez. Pero, a la vez, esa normativa puso una serie de excepciones para poder circular, que \"no se pueden vulnerar\". Por ejemplo, si un vecino de Caballito necesitara llevar alimentos a su padre, que viviera solo en su casa de Ezeiza, planteó Gil Domínguez. En el mismo sentido se expresó el constitucionalista Daniel Sabsay, quien sostuvo que la Constitución Nacional establece que todos los habitantes de la Argentina gozan del derecho a transitar por el territorio; mientras que el DNU presidencial impuso restricciones y excepciones. \"Me parece una locura lo de Ezeiza, porque los intendentes no tienen esa facultad. Y menos en la provincia de Buenos Aires, donde los municipios ni siquiera son autónomos\". Ese tipo de medidas podría ocasionar en un caso extremo la intervención del gobierno provincial, porque \"es una causal de intervención de un municipio\", aseguró Sabsay. Tal como informó Clarín, los cerrojos en los municipios suman tensión entre Axel Kicillof y los intendentes bonaerenses, ya que esos bloqueos fueron una desobediencia directa a las órdenes del gobernador, quien reclamó que no haya bloqueos en sus distritos. Especialmente aquellos que son bloqueos totales y con montículos de tierra en forma de terraplenes, ya que imposibilitan cualquier tipo de circulación por esas calles y rutas bonaerenses. La acción de los intendentes \"es inconstitucional porque no tienen competencia sobre el tema. Además porque no pueden establecer normas generales que impidan el tránsito que son discriminatorias e irrazonables. No es el caso de limitar el tránsito en una calle por una construcción o una medida de salubridad. Se trata de una restricción absoluta y sin fundamento sanitario ni legal. Ocurrió en municipios de Cordoba como La Cumbre y ahora en el gran Buenos Aires\", sostuvo el constitucionalista Juan Vicente Sola. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-firmara-hoy-dnu-prohibir-cortes-servicios-esenciales_0_UtNGWwHfQ.html","date":"24/03/2020 - 18:45","title":"Coronavirus en Argentina: Alberto Fernández firmó un DNU para prohibir los cortes de servicios esenciales","abstract":"Incluye los servicios de agua, luz, gas, internet y cable para determinados sectores. Además firmó otro decreto para postergar cierres de cuentas bancarias por cheques rechazados.","author":"Guido Carelli Lynch","key_words":"CoronavirusAlberto Fernández","body":"El presidente Alberto Fernández firmó este martes un Decreto de Necesidad y Urgencia para prohibir los cortes de todos los servicios esenciales por falta de pago que podrían incrementarse por la crisis económica profundizada por la cuarentena obligatoria para contener el coronavirus. La medida es por 180 días incluye los servicios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e internet y TV por cable por vínculo radioeléctrico o satelital. Es para los usuarios residenciales de los sectores más postergados y para pequeñas empresas, cooperativas y empresas de salud. Los usuarios morosos beneficiados por la normativa tendrán un margen de hasta 3 facturas consecutivas impagas o intercaladas antes de que las empresas puedan proceder al corte. La medida alcanza a los beneficiarios de AUH, pensiones no retributivas, inscriptos en el monotributo social, jubilados que cobren el haber mínimo, trabajadores que cobren el salario mínimo, los beneficiarios del seguro de desempleo, electrodependientes, empleados en casas particulares y exentos del ABL. También a las Pymes y micro-empresas en emergencia, a las cooperativas y empresas recuperadas; a las empresas de salud públicas o privadas y a las de bien público que  participen de la cadena de alimentos. El Ejecutivo podría disponer la incluso de nuevos beneficiarios si lo creyera necesario. Los usuarios que cuenten con servicios prepagos de electricidad no estarán obligados a pagar la recarga. A aquello que tuvieran contratados planes análogos de telefonía móvil e internet móvil, las empresas deberán garantizarles un mínimo de conectividad. Entre los considerados, el texto obliga a las empresas a generar un plan de pagos especial para saldar las deudas para los sectores y las empresas más vulnerables. La medida había sido confirmada por el propio jefe de Estado el lunes. “Estamos trabajando en un DNU para prohibir los cortes de todos los servicios esenciales, para que el que no pueda pagar no se quede sin agua, luz, Internet, ni cable”, había dicho el mandatario en declaraciones a América. La semana pasada el titular de Diputados Sergio Massa precisó que el Gobierno estudiaba en qué forma implementar el DNU para evitar que aquellos que pudiera pagar los servicios dejaran de hacerlo. \"El ministro (Matías) Kulfas ya está trabajando con las distribuidoras para que no haya tampoco proliferación de vivos\", sostuvo el titular de la Cámara Baja durante la conferencia de prensa con bloques opositores. El Presidente firmó esta tarde además otro DNU que obliga a los bancos a suspender hasta el 30 de abril el cierre de cuentas bancarias. También suspende las inhabilitaciones y multas para los emisores de cheques rechazados. El mismo DNU elimina temporariamente la exigencia a las empresas que deseen acceder a créditos de que deben entregar una constancia o declaración jurada de que no adeudan suma alguna en concepto de aportes o contribuciones. Ambos decretos podrían extenderse en el tiempo, si el Ejecutivo así lo decidiera. 1.Beneficiarios y beneficiarias de la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo. 2.Beneficiarios y beneficiarias de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil. 3. Usuarios inscriptos en el Régimen de Monotributo Social. 4. Jubilados y jubiladas; pensionadas y pensionados; y trabajadores y trabajadoras en relación de dependencia que perciban una remuneración bruta menor o igual a dos Salarios Mínimos Vitales y Móviles. 5. Trabajadores monotributistas inscriptos en una categoría cuyo ingreso anual mensualizado no supere en dos veces el Salario Mínimo Vital y Móvil. 6. Usuarios que perciben seguro de desempleo. <U+200B>7. Electrodependientes, beneficiarios de la Ley N°27.351 y los incorporados en el Régimen Especial de Seguridad Social para Empleados de Casas Particulares (26.844) 8. Exentos en el pago de ABL o tributos locales de igual naturaleza. 9. Micro, Pequeñas y Medianas Empresas (MiPyMES) 10. Las Cooperativas de Trabajo o Empresas Recuperadas inscriptas en el Instituto Nacional de Economía Social (INAES). 11. Las instituciones de salud, públicas y privadas afectadas en la emergencia 12. Las Entidades de Bien Público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria.     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frente-desesperacion-pymes-deben-pagar-salarios-gobierno-estudia-repro-expres-_0_7G2jPwl0q.html","date":"25/03/2020 - 6:30","title":"Coronavirus en Argentina: el Gobierno avanza con una “ayuda exprés” para las pymes que no puedan pagar salarios","abstract":"Será a través del REPRO, que aporta parte de los sueldos del personal de empresas que están en crisis.","author":"Carlos Galván","key_words":"CoronavirusActividad EconómicaCAMECasa Rosada","body":"Con el parate casi total en la economía debido a la cuarentena por la pandemia de coronavirus, las empresas -sobre todo las pymes- empiezan a mostrar su desesperación porque no saben cómo harán para poder afrontar el pago de los salarios de marzo, en muchos casos programados ya la semana que viene. Según adelantaron en el Gobierno a Clarín, la Jefatura de Gabinete y los ministerios de Economía y de Trabajo avanzan en un esquema que se anunciaría en los próximos días y que permitiría a las empresas \"agilizar\" y \"flexibilizar\" los trámites para acceder de manera exprés al programa de Reprogramación Productiva (llamado REPRO). \"El Presidente pidió que se apure una resolución\", confiaron en Trabajo. El REPRO brinda \"una suma fija mensual remunerativa de hasta un monto equivalente al salario mínimo, vital y móvil por trabajador\" destinada a completar el salario. Hoy por hoy, para un empresario pyme es más simple lograr una audiencia con Donald Trump que lograr ingresar al programa REPRO, de tantas condiciones y exigencias que pone el Estado. En septiembre del año pasado, 40 empresas nucleadas en CAME iniciaron el trámite, pero ninguna lo obtuvo, recordó Pedro Cascales, directivo de esa cámara patronal. En el sitio argentina.gob.ar se detallan los requisitos para acceder: desde constancia de inscripción en la AFIP hasta los tres últimos balances firmados por contador público y certificados por el consejo profesional, cuadro de situación, gastos, planilla de trabajadores, detalle de los dueños... \"Hasta te piden las factura de los servicios de energía para poder comparar si de un año a otro tuviste menos actividad\", contó un empresario que inició, aunque todavía sin éxito, el trámite. En Trabajo dijeron que se está elaborando un nuevo esquema para agilizar el trámite, pero que además se debe resolver si todos las pymes que pidan REPRO podrán acceder o si habrá alguna segmentación. También se debe definir el monto. Desde octubre el salario mínimo en la Argentina es de $ 16.875. Pero el REPRO es para cubrir \"hasta\" un salario mínimo. En otras palabras: en vez de un salario mínimo, el Estado puede ayudar, por ejemplo, con una parte de esos $ 16.875 para el pago del sueldo de una pyme. \"Sería una ayuda, pero muy insuficiente. El salario de la categoría más baja de un trabajador mercantil es de $ 41.000\", apuntó Mario Grinman, secretario de la Cámara Argentina de Comercio. Los ministros de Trabajo y de Economía, Claudio Moroni y Martín Guzmán, trabajan en la iniciativa. \"Sí, el REPRO es mejor que nada, pero todos nuestros trabajadores de convenio están por arriba del mínimo\", coincidió el directivo de CAME Pedro Cascales. En ambas cámaras patronales repiten que prácticamente todas las empresas que representan están en alerta porque no saben cómo harán para pagar los sueldos de sus empleados. \"Del 1 al 5 muy pocos van a poder afrontar los salarios\", anticipó un industrial. Ese empresario dijo que tiene ahorros y que sí podrá abonar los sueldos de marzo, pero que en abril ya no estará en condiciones en caso de que se prolongue la cuarentena por la pandemia de coronavirus. También están desvelados porque sin haber hecho caja por lo menos durante 11 días -en caso de que la cuarentena se extienda hasta el 31 de marzo- igual tendrán que abonar alquileres, servicios, cargas sociales, intereses de deudas, los cheques que emitieron, además de los salarios. \"El virus va a pasar, pero a la gente que se quede en la calle le va costar volver a reinsertarse en el mercado laboral\", advierten en el sector empresario. En los gremios están también en alerta. \"Con los salarios de marzo las empresas no deberían tener mayores problemas en pagar los salarios. Pero abril, de continuar la cuarentena, si va  a ser conflictivo\", dijeron en uno de los  gremios con mayor cantidad de afiliados del país.    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cuba-ofrecio-medicos-prestar-servicios-provincia-polemica_0_PBH0_Eixr.html","date":"24/03/2020 - 23:42","title":"Coronavirus en la Argentina: Cuba ofreció médicos para prestar servicios en la Provincia, y ya hay polémica","abstract":"La embajada cubana propuso sumar profesionales de la isla en la lucha contra el virus. Voceros del gobernador Kicillof dicen que aún “no hay decisión tomada”.","author":"Guido Braslavsky","key_words":"CoronavirusCubaAxel Kicillof","body":"Se sabe que tanto la Ciudad de Buenos Aires, como la Provincia, están a la búsqueda de fortalecer sus planteles de médicos y profesionales de la salud para enfrentar la pandemia de coronavirus. En las últimas horas circuló la posibilidad de que la Provincia contrate a médicos cubanos, y la polémica no tardó en explotar en redes sociales. Voceros del gobernador Axel Kicillof confirmaron a Clarín que a través de su embajada en Buenos Aires, Cuba ofreció los servicios de sus profesionales de la salud, para sumarse al combate contra la pandemia. \"Le pedimos (a la Embajada de Cuba) que nos informen qué especialidades tienen esos profesionales para saber si pueden sumarse a las necesidades de esta etapa. Aún no hay ningún acuerdo ni ninguna decisión tomada\", aseguraron cerca del gobernador. También señalaron que están a la búsqueda de personal de salud en cada uno de sus estamentos: \"Cada nuevo espacio que se pone en funcionamiento necesita médicos, enfermeros, técnicos de laboratorio y varios profesionales más\", indicaron. Las relaciones con la isla quedaron muy aceitadas con el kirchnerismo a partir de la recepción que el gobierno cubano dio a Florencia Kirchner, que estuvo un año en Cuba para tratar sus problemas de salud. La ex presidenta Cristina Kirchner viajó una decena de veces a la isla en este tiempo para acompañarla. Ambas regresaron a la Argentina el lunes pasado por la noche. La posibilidad de que lleguen médicos de la isla caribeña armó revuelo en twitter bajo el hashtag \"No a los médicos cubanos\", y hubo afirmaciones de que son \"espías\", fachada para el ingreso al país de la \"inteligencia cubana\", y comparaciones varias con Venezuela, donde prestan servicio más de la mitad de los profesionales de la salud cubanos que están por el mundo. Este martes, por caso, 53 médicos y enfermeros cubanos desembarcaron en Milán para sumarse en el hospital de Crema (Lombardía) a la lucha contra el coronavirus. La Provincia y la Ciudad buscan sumar médicos y personal de enfermería, en sus preparativos contrareloj para enfrentar \"lo peor\" de la pandemia que, estiman, está por llegar. Al Gobierno nacional le preocupa el ausentismo que se empezó a verificar en hospitales, clínicas y otros centros de salud. Por eso está por formalizar el anuncio de un bono de 30 mil pesos a pagarse a todo el personal de la salud en el país, unas 750 mil personas, sujeto al presentismo. El jefe de gobierno porteño, Horacio Rodríguez Larreta, dijo este martes que la convocatoria a médicos estaba abierta en su distrito pero que no se tomarían profesionales en servicio en la Provincia -\"no desvestir un santo para vestir a otro\"- ya que se estaba trabajando en forma mancomunada. En la Provincia insistieron que aún \"no saben\" que especialidades ofrecería la República de Cuba. Las \"exportaciones de servicios\" constituyen el mayor ingreso en divisas que llegan al país caribeño, según estadísticas oficiales. En 2018, la mayor fuente fue servicios de salud con 6.400 millones de dólares. Por encima de las divisas que genera el turismo en la isla. Los profesionales formados en la isla son contratados, gestiones del estado cubano mediante, en otros países. Los médicos hacen punta: hay unos 30 mil en el exterior (la mitad en Venezuela). Reciben como salario un porcentaje de lo que paga el país de acogida, y la otra parte queda para el estado cubano. Las misiones médicas cubanas ganaron notoriedad cuando asumió Jair Bolsonaro en Brasil, y en medio de una controversia con el mandatario Cuba retiró a sus profesionales del programa \"Más Médicos\" en Brasil.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensaje-iglesias-evangelicas-presidente-templos-recursos-voluntariado-servicio-pais-_0_W-RfhvtVg.html","date":"24/03/2020 - 23:33","title":"El mensaje de las iglesias evangélicas al Presidente: “Nuestros templos, recursos y voluntariado están al servicio del país”","abstract":"La federación le transmitió su apoyo a Alberto Fernández y pidió que “cese la pandemia y sus efectos devastadores”.","author":[],"key_words":"Últimas NoticiasAlberto FernándezIglesia Evangelista","body":"La Alianza Cristiana de Iglesias Evangélicas de la República Argentina (ACIERA) le envió este martes una carta al presidente Alberto Fernández para expresarle su acompañamiento en el contexto que vive la Argentina y a su vez aseguró que sus \"templos, lugares de culto, múltiples instalaciones, recursos y voluntariado está al servicio del país para todo aquello en que se lo necesite\". En el documento, firmado por el presidente y vicepresidente de Relaciones Externas de la federación, Rubén Proietti y Osvaldo Carníval, los evangélicos le manifestaron que \"oramos para que cese la pandemia del coronavirus y sus efectos devastadores\". \"Oramos por el personal de salud, de las fuerzas armadas, seguridad y por todos aquellas/os que en estos días sirven al prójimo desde sus ocupaciones y profesiones. Pedimos a Dios que los cubra de la enfermedad y les de ánimo y fuerzas renovadas\", agregaron. A su vez, le transmitieron su apoyo a él y a todo su equipo de funcionarios, \"que a cada momento deben tomar decisiones difíciles y bajo presión\". \"Nos hacemos eco de sus oportunas palabras, cuando dijo 'Dios nos ha dado tiempo', al mencionar a Dios como el único que puede traernos esperanza. Por esto pedimos a Dios Todopoderoso, que le dé sabiduría, lo sostenga con fuerza sobrenatural y le dé descanso en medio de la tempestad\", sostuvieron en la carta con fecha del 24 de marzo de 2020. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-oposicion-diputados-pone-condiciones-sesionar-medio-cuarentena_0_vd4x5qV0L.html","date":"24/03/2020 - 22:57","title":"Coronavirus en Argentina: la oposición en diputados pone más condiciones para sesionar en medio de la cuarentena","abstract":"Creen que habría que hacerlo solo en casos muy “extremos”. El oficialismo analiza hacerlo remotamente. Qué dicen en el Senado.","author":"Jazmín Bullorini","key_words":"DiputadosSenado De La NaciónSergio MassaCristina Kirchner","body":"Ya antes del inicio de la cuarentena, la oposición había anunciado que si el presidente Alberto Fernández necesitaba una ley de emergencia, ellos la acompañarían para que salga. Pero frente a la idea de tratar en Diputados un proyecto para suspender remates, desalojos y despidos, en Juntos por el Cambio consideran que esa medida podría concretarse \"por otra vía\", advierten sobre las dificultades y recaudos de sesionar en plena pandemia, y afirman que la posibilidad de sesionar debería reservarse para el tratamiento de temas \"más extremos\", como el estado de sitio o una herramienta de crisis sanitaria. Hay dos puntos clave para la oposición: que el pedido llegue expresamente del presidente Alberto Fernández -con quien se comprometieron a cooperar- y la forma en que se realizaría la sesión. Que sea presencial despierta todas las alertas de la oposición y en el oficialismo ya hablan de un sistema \"mixto\" con algunos legisladores presentes en el recinto y otros conectados de forma remota. \"Depende lo que aconsejen las autoridades sanitarias\", señalaron. \"Tenemos toda la predisposición, pero también tenemos que estar todos de acuerdo en que sea por un tema realmente imprescindible, que no pueda resolverse de otra manera como para decidir movilizar no solo a diputados de todas las provincias en medio de las reestricciones, sino también a los trabajadores de la Cámara, taquígrafos, seguridad\", aseguran desde JxC y agregaron: \"Sería contradictorio el mensaje de ir a sesionar poniendo en riesgo la salud de la gente por temas que pueden ser contemplados en DNU\" Plantean que solo aplicar el estado de sitio, cambiar el sistema penal o crear delitos a los que evaden la cuarentena merecería una ley. De los 257 legisladores, 75 son mayores de 60 años y están exceptuados de trabajar y varias provincias ya cerraron sus fronteras, incluso terrestres, lo que dificulta la movilidad. \"No inventemos necesidades para hacer un show mediático\", se queja un legislador del PRO, que considera que esa normativa podría salir por DNU. \"Si se ratifica en el Parlamento tiene la misma fuerza que una ley\". Diputados y senadores de peso del Frente de Todos también creen que es \"más factible\" un DNU que luego sea avalado por los legisladores que \"movilizar dos sesiones\". \"¿Quién va a ejecutar desalojos en esta emergencia si hay guardias mínimas de trabajo?\", se preguntan dentro del propio oficialismo. En el Senado, reconocen, no tenían previsto sesionar. \"Sería irresponsable en medio de esta restricción movilizar y poner en riesgo a todo el personal que gira en torno a las sesiones, para un tema de este tipo\", asegura un senador opositor. Otro del propio oficialismo concuerda. \"Acá tenemos las provincias cerradas. Si salimos se complica mucho la situación. Y no hace falta sobreactuar. Cualquier DNU del pre En la Cámara alta 30 de los 72 senadores son mayores de 60 años y 42 son menores de esa edad. A su vez, la presidenta del Senado, Cristina Kirchner, llegó de Cuba este domingo y anunció que se mantendrá aislada durante 14 días por precaución. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gran-temor-alberto-conurbano-bonaerense_0_8NajW34N2.html","date":"","title":"Coronavirus en Argentina: el gran temor de Alberto Fernández es el conurbano bonaerense","abstract":"El Presidente hizo un gesto político en La Matanza y busca afianzar su vínculo con los intendentes.","author":"Fernando Gonzalez","key_words":"Alberto FernándezMáximo KirchnerCristina KirchnerEstela De CarlottoSantiago CafieroCoronavirusCuarentena","body":"¿Quién cuida al Presidente? Esa era una de las preguntas que se hacían muchos dirigentes argentinos en la noche del lunes 23 de marzo. Alberto Fernández, después de una reunión de dos horas con los intendentes del Gran Buenos Aires, había subido un helicóptero para llegar a Puente 12, un cruce de Ciudad Evita en pleno distrito de La Matanza, el municipio más poblado del conurbano bonaerense que el peronismo gobierna desde 1983. Desde allí, un auto trasladó a Alberto hasta el Hospital René Favaloro. Eran cerca de las 21 cuando lo recibió el intendente, Fernando Espinoza, y el Presidente entró al hospital seguido del jefe de gabinete, Santiago Cafiero; del ministro de Infraestructura, Gabriel Katopodis, y del jefe del bloque de los diputados del Frente de Todos, Máximo Kirchner. Con 60 años cumplidos y algunos antecedentes respiratorios que desaconsejan el abandono prolongado del aislamiento social, el Presidente quiso transmitir una señal política inconfundible. La de su presencia en el Gran Buenos Aires, la región del país donde cree que se va a producir la explosión más peligrosa del coronavirus<U+200B>. “El conurbano es nuestro Wuhan”, repiten algunos funcionarios en la intimidad refiriéndose a la ciudad de China donde empezó la pandemia. Pero ninguno de ellos quiere hacer público el temor que los embarga sobre lo que podría suceder en los próximos días cuando los casos autóctonos del virus que aterroriza al planeta se multipliquen en las zonas más pobres del Gran Buenos Aires. El AMBA concentra dos tercios de los casos de coronavirus que se producen en la Argentina y, en la Casa Rosada, son conscientes de que la infraestructura de salud bonaerense es mucho más frágil que la que posee la Ciudad. Por eso la preocupación. Alberto convocó a todos los intendentes del cordón bonaerense y cada uno de ellos fue el lunes pasado a la Quinta de Olivos con el listado de hospitales, camas, respiradores y kits de tests para hacer un relevamiento conjunto de lo que hay y lo que falta para enfrentar el tramo más bravo de la epidemia. Las consultas fueron rápidas porque algunos de ellos tienen demasiados años en el cargo y han salido inmunes de cada una de las crisis anteriores. Se necesitarían unas 10.000 camas de terapia intermedia y otras 2.000 de terapia intensiva. Los municipios cuentan con la mitad de esa cifra por lo que el Gobierno nacional y la Provincia deberán extremar los recursos para completar la demanda. Cuentan algunos de los intendentes que al gobernador, Axel Kicillof, se lo notaba algo nervioso porque el Presidente va construyendo un vínculo personal firme con esos dirigentes a los que Néstor Kirchner llamaba “mini gobernadores”. Pero la exigencia del coronavirus es de tal magnitud que sería imposible anteponer las pequeñas vanidades políticas en este tiempo de urgencias y de aprendizaje. De todos modos, el Gobernador tuvo en Olivos su momento de epifanía cuando el ministro de Salud bonaerense, Daniel Gollán, anunció que la Provincia iba a contratar unos quinientos médicos cubanos para sumarlos a la batalla argentina contra el coronavirus. La revelación sorprendió a muchos de los intendentes, incluso a varios de los que tienen historia peronista. El mismo funcionario dejó saber además el dato que todos imaginaban. La madrina de la incursión cubana no era otra que Cristina Kirchner, quien había llegado un día antes de la isla después de haber ido en busca de su hija Florencia. Nadie sabe cuál será la especialidad ni la eficacia de los médicos que lleguen de Cuba ni cuánto pagará la Argentina por la contratación del contingente. Pero son reconocidos los antecedentes de los terapistas cubanos en la historia reciente y lo que nadie duda es que se necesitarán más profesionales de cualquier categoría cuando la epidemia crezca en intensidad. De hecho, había preocupación entre los intendentes porque el gobierno porteño había hecho públicas ofertas salariales para los médicos de terapia intensiva y así cooptarlos en la emergencia. “Les ofrecen salarios a los que nosotros no podemos llegar y lo peor que podemos hacer en este momento es pelearnos por los médicos”, explica un intendente surgido del mismo sector político al que pertenece Horacio Rodríguez Larreta. Alberto Fernández se reunió con los intendentes del Gran Buenos Aires en la Quinta de Olivos. Fue el lunes. En la misma línea que inauguró Alberto la semana pasada, cuando anunció la cuarentena total para todo el país acompañado de gobernadores de la oposición, Kicillof se mostró en la conferencia de prensa posterior junto a intendentes peronistas como Fernando Gray, Mayra Mendoza y Juan Zabaleta, pero también aparecieron los intendentes de Vicente López, Jorge Macri, el de Lanús, Néstor Grindetti, y el de Tres de Febrero, Diego Valenzuela, todos de Juntos por el Cambio. Unos minutos antes se había ido otro opositor, Gustavo Posse, quien mantiene un vínculo antiguo con el Presidente. La salud, la seguridad y la situación de los sectores más pobres fueron los tres ejes de la reunión en la Quinta de Olivos. A todos les preocupa el estado de brutal indefensión en el que van a quedar los autónomos, monotributistas y los miles de personas que integran la economía informal del Gran Buenos Aires. Peronistas y opositores por igual temen que allí se alimenten episodios de desobediencia civil y de violencia extrema que puedan transformar al conurbano en un territorio fuera de control. Ese miedo fue seguramente el que potenció una de las desinteligencias más notables de estas horas. Algunos de los intendentes empezaron a cerrar las fronteras de sus distritos. El adelantado de esta tendencia fue Alejandro Granados, quien se ganó el apodo de “Sheriff” cuando era ministro de Seguridad de la endeble gestión bonaerense de Daniel Scioli. Empezó a tapar las calles linderas del municipio de Ezeiza con montañas de tierra y de piedras. Enseguida lo imitaron Mariano Cascallares en Almirante Brown y Martín Insaurralde en Lomas de Zamora y varios municipios más. Los anuncios de Rodríguez Larreta en la Ciudad, quien el martes dispuso el cierre de 69 pasos con la Provincia, terminaron de conformar un panorama inquietante de dispersión. La sombra del “sálvese quien pueda” sería la peor respuesta que podría ofrecer la política al coronavirus. Le tocó al siempre controvertido ministro de Seguridad bonaerense, Sergio Berni, salir a criticar con dureza a los intendentes que amagaban con liderar la multiplicación del cierre de fronteras en el Gran Buenos Aires. Le apuntó básicamente a la legalidad de la medida. La cuestión comenzó a analizarse con más serenidad en el encuentro cumbre de Olivos, adonde estuvo Gastón Granados en representación de Ezeiza. Su padre, con 69 años, no asistió a la reunión por formar parte del sector de mayor riesgo a la enfermedad. El otro gran ausente fue el ministro de Salud, Ginés Gonzalez García, que también prefirió mantenerse al margen de una tertulia de más de cuarenta personas. Queda cada vez más claro que el asedio del coronavirus no permite el lujo de las controversias. Tuvieron poco vuelo los intentos de algunos dirigentes por achacarle a los gobiernos anteriores los detalles de construcción que faltan terminar en el Hospital Favaloro de la Matanza, el que visitó Alberto. Las críticas del peronismo gobernante le apuntaban a presuntas deficiencias de las gestiones de Mauricio Macri y María Eugenia Vidal. Del mismo modo, los macristas respondían recordando que fue Cristina quien inauguró el nosocomio en 2015 para poner en marcha sólo algunos consultorios y una sala de guardia. Ni uno ni otro argumento parecen estar entre las prioridades de una sociedad agobiada. Tampoco comprendió la gravedad del momento la presidenta de las Abuelas de Plaza de Mayo, Estela de Carlotto. Justo en el Día de la Memoria, su sufrimiento de madre de una joven desaparecida y su enorme experiencia no le alcanzaron para evitar una frase desafortunada, digna tal vez de mejores causas. “Si estuviera el gobierno anterior, no sé cuántos moriríamos”, pontificó, para referirse al embate que el coronavirus está desatando sobre el país. No lo sabe Estela ni nadie sabe cuántos morirían de haber seguido el gobierno anterior ni cuántos morirán con el gobierno actual. Lo que sí sabemos es que serán demasiados los muertos. Además sabemos que esta pandemia está exigiendo de toda la sociedad y, sobre todo, de sus máximos dirigentes un esfuerzo de unidad nacional que ha aparecido bastante poco en la historia reciente. Ya habrá tiempo cuando todo pase para dirimir las pequeñas batallas internas, si es que queda oxígeno suficiente para insistir en los desencuentros de siempre.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-cierre-ilegal-accesos-varios-municipios-amenaza-distribucion-alimentos_0_dVxAtGONK.html","date":"24/03/2020 - 21:37","title":"Coronavirus en Argentina: el cierre ilegal de accesos en varios municipios amenaza la distribución de alimentos","abstract":"Cámaras que manejan la distribución y exportación de cereales denunciaron ante el ministerio de Transporte las conductas restrictivas que están imponiendo más de 70 comunas, por el temor al coronavirus.","author":"Mauricio Bártoli","key_words":"CoronavirusAlimentación","body":"Así como se espera la peor cara del coronavirus en la Argentina para las próximas semanas, en la cadena agroindustrial ven un horizonte también sombrío para el abastecimiento de alimentos si continúan las restricciones sobre circulación de camiones que se establecieron en varios municipios. Según una denuncia que presentó ante el ministerio de Transporte la Cámara de la Industria Aceitera de la República Argentina (CIARA), el Centro de Exportadores de Cereales y la Cámara de Puertos Privados Comerciales, se calcula que al menos 70 comunas de distintas provincias están actuando ilegalmente, sin respetar la normativa nacional que considera a la distribución de alimentos como una actividad esencial exceptuada del aislamiento obligatorio. La situación involucra a \"camiones de carga de granos que ingresan a los acopios\" de las distintas localidades \"para llevar esa mercadería a puertos, plantas avícolas, tambos, feedlots, cerdos e industria alimenticia en general\", según detalla la nota enviada al ministro Mario Meoni. Los empresarios reclaman al ministro que arbitre \"los medios necesarios, junto con los gobernadores, para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". Tanto Meoni como funcionarios de la Casa Rosada aseguraron a Clarín que \"no hay ninguna restricción de circulación para el transporte de alimentos\" y confirmaron que trabajan en un permiso único que se bajará por internet, para que los camiones puedan presentarlo en los controles de las distintas provincias y circular libremente”. Habrá que ver cómo funcionan frente a controles locales que se arrogan el derecho de interpretar, y contradecir, la ley nacional de diversas maneras. En algunos casos impiden detenerse en sus rutas y calles, en otros directamente prohíben el paso. Voceros de Transporte dejaron en claro que las restricciones de los municipios son ilegales, las llevan individualmente adelante las comunas de cada lugar. \"Es imprescindible mantener el flujo de camiones que estableció el DNU para mantener con alimentos y provisiones esenciales a todas las poblaciones\", señalaron desde esa cartera. Consideran que con ese tipo de medidas se autoaislan con riesgo de que sus vecinos no puedan ser atendidos sanitariamente y alimentariamente como corresponde. La preocupación es grande entre los directivos nacionales. Hoy Meoni va a mantener encuentros con su equipo junto a funcionarios de Interior, Seguridad y Salud, además de Hugo Moyano por camioneros, las cámaras empresarias e YPF. Y también hay reuniones a nivel continental para destrabar la situación. El lunes, 7 ministros sudamericanos mantuvieron una videoconferencia para debatir la armonización de normas y garantizar la fluidez del tránsito de mercaderías y el abastecimiento de alimentos en la región durante la pandemia La reunión fue realizada por iniciativa de la ministra de Agricultura, Ganadería y Abastecimiento de Brasil, Tereza Cristina, y organizada en el ámbito del Consejo Agropecuario del Sur (CAS), cuya secretaría técnica está a cargo del Instituto Interamericano de Cooperación para la Agricultura (IICA). Participó el ministro de Agricultura argentino, Luis Basterra, y sus pares de Chile, Paraguay, Uruguay, Perú y Bolivia. Si bien desde distintas empresas proveedoras de consumo masivo aún no perciben mayores problemas y no se registran faltantes graves en supermercados o en el Mercado Central, quienes están en contacto con los camioneros reflejan que la situación se está complicando. “Se están generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol, entre otros granos\" debido a que “se incrementa la cantidad de municipios en estado de rebeldía\", dijeron desde la Cámara Argentina de la industria Aceitera (CIARA). La problemática también la sufren los camioneros por las trabas que les ponen en estaciones de servicio. Les cargan combustible pero no los dejan comer, ni estacionarse ni ir al baño”, advirtió Ernesto Arriaga, el experto sobre vialidad que, desde Transporte, está coordinando la circulación de camiones en la emergencia. En ese estado de cosas, muchos camioneros se quejan por sentirse “muy mal tratados en las rutas argentinas. Los controles que se realizan en los cambios de jurisdicción son interminables, haciendo perder mucho tiempo”, testimonió Diego Colonna, transportista en el noroeste argentino. “Los camioneros la estamos pasando mal. Lejos de la familia, de nuestras casas, y nos complican la vida”, dijo un camionero que tardó mucho tiempo de lo habitual para llevar arroz desde el Litoral hasta Uspallata, Mendoza. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jefe-bloque-cambiemos-diputados-dichos-estela-carlotto-mauricio-macri-coronavirus-hacen-dano-_0_xlqnLzuir.html","date":"24/03/2020 - 21:37","title":"Para el jefe de bloque de Cambiemos en Diputados, los dichos de Estela de Carlotto sobre Mauricio Macri y el coronavirus “hacen mucho daño”","abstract":"El radical Mario Negri mostró su rechazo a las palabras de la titular de Abuelas de Plaza de Mayo y dijo que “son momentos en que necesitamos estar más unidos que nunca” para enfrentar a la pandemia.","author":[],"key_words":"CoronavirusEstela De CarlottoMario Negri","body":"El jefe del bloque de Juntos por el Cambio en Diputados, Mario Negri, se sumó a las voces opositoras que salieron a cruzar a la titular de Abuelas de Plaza de Mayo, Estela de Carlotto, quien agradeció que la pandemia de coronavirus no se desató durante el gobierno de Mauricio Macri<U+200B> porque -aseguró- \"no sé cuántos moriríamos\". \"Son momentos en que necesitamos estar más unidos que nunca, sobre todo en un día tan sensible para los argentinos. Las palabras de Estela de Carlotto profesando su aversión por quienes piensan distinto hacen mucho daño. Ojalá reflexione y se disculpe\", consideró el dirigente radical en un posteo en la red social Twitter. Negri, de esta manera, sumó su voz a la de distintos dirigentes de la UCR, quienes salieron a cuestionar a Carlotto por sus dichos. “Las declaraciones de Carlotto, como mínimo, son imprudentes e injustas”, afirmó la vicepresidenta del Comité Nacional de la UCR, Alejandra Lordén. Son momentos en que necesitamos estar más unidos que nunca, sobre todo en un día tan sensible para los argentinos. Las palabras de Estela de Carlotto profesando su aversión por quienes piensan distinto hacen mucho daño. Ojalá reflexione y se disculpehttps://t.co/5ZhEBkhRMs \"Mi partido respeta y acompaña activamente la lucha por la identidad y la justicia que encabeza hace tantos años Estela de Carlotto, pero no creemos, bajo ningún aspecto, que debamos dejar pasar una declaración malintencionada que no busca más que dividir en una coyuntura que no admite chicanas ni oportunismos de ninguna clase”, consideró Lordén, quien es diputada bonaerense. Por su parte, el senador radical Luis Naidenoff expresó que \"los dichos de Estela de Carlotto un 24 de marzo, no sólo expresan irresponsabilidad política sino, lo que es más grave, falta de solidaridad con los argentinos que dejando de lado las banderas políticas, priorizan la unión para enfrentar la pandemia\". La vicepresidenta de nuestro partido @AleLorden criticó las declaraciones de Estela de Carlotto. Nos duele que precisamente hoy, 24 de marzo, tengamos que salir a pedir mesura y responsabilidad a la señora de Carlotto. pic.twitter.com/SYBou4UX04 Carlotto, más temprano, se refirió la situación de la pandemia y a cómo modificó la tradicional conmemoración del 24 de marzo. \"Este año nos encuentra con una situación de emergencia enorme y hay que cumplirla a rajatabla, que es la reserva en nuestros hogares\", dijo. La titular de Abuelas de Plaza de Mayo opinó que la pandemia \"es una desgracia casi con suerte, porque teniendo un gobierno que se involucra, nos garantiza que muchas vidas se van a salvar\". \"Si hubiera estado el gobierno anterior no se cuantos moriríamos, no hubieran hecho nada más que decir mentiras en los medios diciendo que todo estaba bien\", cerró. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-dara-permiso-transporte-alimentos-productos-basicos-pueda-bloqueado_0_SFZzytTtK.html","date":"24/03/2020 - 19:45","title":"El Gobierno dará un permiso para que ningún transporte con alimentos o productos básicos pueda ser bloqueado","abstract":"Los transportistas habían denunciado trabas en unos 70 municipios para llevar mercaderías. Buenos Aires, Santa Fe, Córdoba, Entre Ríos y La Pampa, las más afectadas.","author":[],"key_words":"CoronavirusMinisterio De TransporteAlimentaciónMario Meoni","body":"Todo empezó con la decisión de distintos municipios bonaerense de cerrar sus fronteras o, más bien, de restringir el acceso con vallas, montículos de tierra y reténes de control a quienes no tuvieran domicilio en ese distrito.Pero al parecer, esa práctica se extendió al resto del país. Eso motivó que los transportistas le enviaran una carta al ministro de Transporte, Mario Meoni, denunciando trabas en 70 municipios que no cumplen con la normativa nacional de considerar las excepciones al aislamiento, entidades ligadas a la operatoria de granos. Le reclamaron al funcionario que arbitre \"los medios necesarios, junto con los gobernadores, para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". Se trata de \"camiones de carga de granos que ingresan a los acopios\" de las distintas localidades \"para llevar esa mercadería a puertos, plantas avícolas, tambos, feedlots, cerdos e industria alimenticia en general\", destacaron entidades ligadas al comercio, la exportación, la producción de biocombustibles y la operatoria de puertos. Los transportistas aseguraban que \"esas medidas adicionales de prevención y restricción de acceso que están imponiendo municipios de las provincias de Buenos Aires, Córdoba, Santa Fe, Entre Ríos y La Pampa, hacen imposible cargar esa mercadería, lo cual está generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol, entre otros granos\". Desde la Casa Rosada aseguraron a Clarín que \"no hay ninguna restricción de circulación para el transporte de alimentos\" y confirmaron que trabajan en un permiso único, tal como funciona en España y Francia, que se bajará por internet, para que los camiones puedan presentarlo en los controles de las distintas provincias, y circular libremente. Incluso aclararon que en los municipios bonaerenses hay acceso pero a través de controles, no es que hay un cierre de frontera. \"Es cómo en la Ciudad de Buenos Aires, los camiones pueden circular y a los particulares se los controla\". En ese sentido, recordaron que este martes en la Panamericana hubo más de un centenar de secuestros de vehículos de conductores provenientes de los countries de la zona norte que pretendían ingresar a la Capital. Por su parte, voceros de Transporte afirmaron que las restricciones de los municipios son ilegales, las llevan individualmente adelante las comunas de cada lugar. \"Es imprescindible mantener el flujo de camiones que estableció el DNU para mantener con alimentos y provisiones esenciales a todos los municipios\", señalaron desde la cartera de Mario Meoni. Consideran que con ese tipo de medidas se autoaislan con riesgo de que su población no pueda ser atendida sanitariamente y alimentariamente como corresponde. Este miércoles, el ministro Meoni va a mantener encuentros con su equipo, junto a funcionarios de los ministerio de Interior, Seguridad y Salud, además de Hugo Moyano por camioneros, las cámaras empresarias e YPF. Los transportistas, en su reclamo, habían puesto en consideración que este lunes 23 de marzo, el ministerio a cargo de Meoni, emitió \"un aviso oficial por el cual reclama que los municipios adhieran a la normativa nacional vigente\". Sin embargo, reclaman que \"se está incrementando la cantidad de municipios en estado de rebeldía\". Advirtieron que \"los cierres de acceso a municipios, en los próximos días (más aun con el inicio de la cosecha gruesa del país) pueden generar una parálisis de la comercialización de granos para la industria nacional de consumo así como para la exportación. En relación a los cuidados sanitarios, afirmaron: \"En todas nuestras plantas de acopio, recepción de granos, puertos, fábricas de molienda, hemos instrumentados protocolos preventivos sanitarios estrictos con controles de temperatura a todo el personal y prestadores de servicios\". Por lo cual, consideran que \"los municipios en rebeldía no deberían mantener estas medidas\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobernadores-norte-anunciaron-donaran-sueldos-combatir-coronavirus_0_oD9VQENI6.html","date":"24/03/2020 - 19:36","title":"Coronavirus en Argentina: Dos gobernadores del norte anunciaron que donarán sus sueldos para combatir el coronavirus","abstract":"Se trata de Gerardo Morales, de Jujuy, y Gustavo Sáenz, de Salta. El mandatario de La Rioja, Ricardo Quintela, ya lo había anunciado.","author":"Jazmín Bullorini","key_words":"Gerardo MoralesSalta","body":"El gobernador de Jujuy, el radical Gerardo Morales, y su par de Salta, el peronista Gustavo Sáenz, donaron sus sueldos para combatir el coronavirus e invitaron a funcionarios y legisladores a hacer lo mismo. Ambos gobiernos anunciaron la creación de una cuenta bancaria provincial para recibir las donaciones que serán destinadas a fondos de emergencia. \"El dinero se utilizará para cubrir requerimientos primarios del sistema de salud provincial tales como insumos hospitalarios y otros elementos de necesidad inmediata para personal médico, enfermero, policial y técnico\", señalaron desde la gobernación jujeña. Morales donó su sueldo y lo siguieron todos los ministros de su Gabinete. \"Es un gesto político pero también es cierto que toda plata sirve en estos momentos\", apuntaron cerca de Morales. Al momento Jujuy, que también cerró sus fronteras, tiene 1 caso confirmado de coronavirus, de una chica que había vuelto de México, y otros 7 en estudio. Preparándose para lo que pueda ocurrir si crecen los afectados, el gobierno jujeño creo dos hospitales de campaña. Uno de ellos, con 200 camas, en el predio de Ciudad Cultural de esa provincia. Y otro armado con contenedores. El gobernador salteño, Gustavo Sáenz, también creó un fondo solidario para la lucha contra el coronavirus al que donó su sueldo, e invitó al resto de los funcionarios del Poder Ejecutivo, Legislativo y Judicial a sumarse. \"A esta pandemia se la combate con aislamiento y solidaridad, si estamos unidos y cumplimos las disposiciones vamos a poder hacerle frente\", declaró días atrás. Esta semana, el gobierno salteño decidió acondicionar los hoteles incautados a una banda de narcotraficantes para alojar a turistas que lleguen a la provincia desde zonas de riesgo y deban mantenerse en cuarentena. Fuentes gubernamentales informaron hoy que el secretario de Seguridad de Salta, Benjamín Cruz, recorrió las instalaciones para analizar las condiciones de los inmuebles, la infraestructura, la capacidad, y los distintos aspectos necesarios para el acondicionamiento. Se trata de dos hoteles embargados a los líderes del Clan Loza, una banda transnacional desbaratada en 2018, que se caracterizaba por enviar drogas al exterior en camionetas 4x4 y en cargamentos de pescado congelado. Los voceros detallaron hoy que el gobierno provincial recibió los inmuebles en carácter de depositario judicial y que ambos serán acondicionados para brindar oportunamente el tratamiento adecuado a las personas con síntomas, con el fin de evitar su internación en hospitales. Hace dos días, el mandatario de La Rioja, Ricardo Quintela, había anunciado lo mismo. “He solicitado a los funcionarios de la Función Ejecutiva Provincial a contribuir con las medidas anunciadas. Todos donaremos de nuestros sueldos. Yo donaré la totalidad\", afirmó y detalló que los Ministros donarán el 50%, los secretarios y subsecretarios el 25% y los directores generales el 10%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-controlan-cuarentena-100-mil-argentinos-llegaron-zonas-criticas_0_RW3m1BMga.html","date":"24/03/2020 - 19:09","title":"Coronavirus en Argentina: Controlan la cuarentena de 100 mil argentinos que llegaron de zonas críticas","abstract":"Son los que ingresaron por Ezeiza desde Brasil, EE.UU. y Europa. Se suman quienes entraron por los pasos fronterizos terrestres. Seguimientos y preocupación por los costos.","author":"Pablo Ibáñez","key_words":"CuarentenaCoronavirus","body":"Entre el 13 de marzo, el día que entró en vigencia el DNU de Alberto Fernández sobre cuarentena obligatoria para viajeros llegados de zonas críticas, y el domingo 22 de marzo, ingresaron al país más de 300 mil argentinos. Vía Ezeiza lo hicieron 84.577 personas mientras que por los pasos terrestres, fluviales y aeropuertos internacionales del interior del país, se sumaron unos 220 mil ingresos más. El universo crítico es, a priori, más reducido pero igual es relevante. En el Gobierno consideran que unos 100 mil viajeros pasaron por territorios considerados críticos en materia de coronavirus. Los datos a los que accedió Clarín refieren, en detalle, a los movimientos en Ezeiza y más genéricamente, a los que corresponden a pasos fronterizos a lo largo de los últimos 10 días. Todos están -o deben estar- en cuarentena. Antes del aislamiento social obligatorio, se dispuso que los viajeros del exterior debían cumplir 14 días de encierro. El corte de 300 mil argentinos que entraron al país abarca los últimos 11 días por lo que todos están en el período de cuarentena obligatoria y deben, a su vez, tener algún tipo de control. \"Por suerte bajó el delito porque tengo a los policías ocupados en detener pícaros que no cumplen la cuarentena y en controlar que los que llegaron del exterior no salgan a la calle\", apunta un jefe comunal del conurbano. Esa tarea se replica, según el relevamiento de Clarín, en provincias y municipios. La Dirección de Migraciones dispone de un detalle que eleva periódicamente a gobernadores e intendentes sobre los \"viajeros\" que llegaron a sus distritos. Para eso sirve, entre otras cosas, la declaración jurada que firman al ingresar: dan teléfono y domicilio donde estarán y se comprometen a permanecer en cuarentena. Por el volumen no se aplica el protocolo de aislamiento de manera genérica. Solo en casos puntuales donde se detecte alguien con síntomas o caso confirmado como ocurrió con el contingente de Buquebús donde viajó el rugbier Luca Singerman. Omar Perotti, gobernador de Santa Fe, detalló el lunes que ingresaron a la provincia 11.636 personas desde el exterior: algunos en avión, otros en colectivo, otros en auto. Volvieron de Europa o de países limítrofes. Deben, técnicamente, hacer una cuarentena rígida y eso pone a los gobiernos en la obligación de controlar para evitar que potenciales portadores generen focos locales de coronavirus. Hay llamados telefónicos a diario y visitas casa por casa, en algunos casos con efectivos policiales y personal de salud para controlar si tienen síntomas. No faltan las quejas de los gobernadores y los intendentes por tener que hacer esa tarea. Cantidad de viajeros según el destino Son viajeros que deben, por protocolo, cumplir una cuarentena estricta: no salir de su casa ni siquiera para hacer compras o pasear el perro, \"permisos\" que existen en el marco del aislamiento social obligatorio que rige desde el último viernes. En un editado más fino, desde el 13 de marzo, fecha que se aplicó el DNU del cierre de fronteras, hasta el domingo ingresaron al país 84.577 viajeros de países \"críticos\" vía Ezeiza. Un tercio arribó desde Brasil, uno de los países que tuvo políticas más laxas en cuanto a controles, y que por eso se convirtió en el punto de ingreso de argentinos que venían de Europa. El segundo destino con más viajeros es EE.UU. y el tercero Chile que recién la semana pasada fue incluido en los países críticos. En Gobierno hablan de \"zonas calientes\" para referirse a los lugares donde el coronavirus está con brotes graves, como Italia, España y EE.UU. En Interior, del que depende Migraciones, Eduardo \"Wado\" De Pedro ordenó reforzar los controles y advertencias para los argentinos que regresan del extranjero mediante pantallas que informan sobre la cuarentena obligatoria y la sanción penal en caso de incumplirla. \"La mayoría de los argentinos entendió el mensaje, pero es importante que llegue a todos. Quienes llegaron al país tienen que saber que no hay lugar para las avivadas, que hay que cumplir la cuarentena, y quienes no lo hagan van a afrontar consecuencias ante la ley porque están poniendo en riesgo la salud no sólo de sus compatriotas, sino hasta la de sus propios seres queridos\", apuntó el ministro del Interior. A su vez, la decisión del Gobierno es espaciar la repatriación para poder cumplir con las cuarentenas de los grupos más críticos. Hubo algunos episodios difíciles. Quejas por los hoteles donde fueron alojados algunos viajeros en cuarentena y un problema logístico: quién paga el alojamiento de los viajeros. \"Son incomprensibles las quejas sobre hoteles que se pusieron a disposición de la cuarentena, como el Emperador, que estaba cerrado y se abrió para atender estos casos cuando el dueño ni siquiera cubre los costos\", dijeron desde el ministerio de Turismo. Hubo, días atrás, casos ejemplificadores como el ciudadano italiano que debía cumplir la cuarentena y al comprobar que trasgredía esa norma fue detenido y repatriado a Italia. En Ezeiza se registraron otros episodios. \"Lo hace el Estado nacional, o según el caso la ciudad o la provincia de Buenos Aires. Ningún particular paga su estadía\", aclaran en Gobierno. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-intendentes-conurbano-empujan-prorroga-cuarentena-evitar-propagacion-barrios-populares_0_pM1AF4amK.html","date":"24/03/2020 - 19:07","title":"Coronavirus en Argentina: los intendentes del Conurbano empujan la prórroga de la cuarentena para evitar ya la propagación en los barrios populares","abstract":"Temen por la situación y quieren ganar tiempo hasta acondicionar lugares con camas e instalaciones sanitarias.","author":"Martín Bravo","key_words":"Alberto FernándezAxel KicillofGran Buenos AiresCoronavirus","body":"Por la caída de la recaudación, los municipios del Conurbano bonaerense tendrán dificultades para afrontar gastos corrientes y en muchos casos necesitarán asistencia de la Provincia y de Nación. En la mayoría se instaló la inquietud por eventuales desbordes ante el parate en un territorio con buena parte de la población en la pobreza y la indigencia, por el momento una suerte de tensa calma luego de las medidas de contención anunciadas por el Gobierno. Aun así los intendentes se mostraron de acuerdo con extender la cuarentena, al menos una semana más, para priorizar el objetivo de evitar el riesgo todavía mayor: la circulación masiva del coronavirus en los barrios populares. O al menos postergar ese escenario lo máximo posible, para ganar tiempo y sumar camas e instalaciones sanitarias. Esa postura cruzó la reunión con Alberto Fernández en la Quinta de Olivos, a la que asistieron Axel Kicillof, ministros nacionales y provinciales, alcaldes del Gran Buenos Aires, representantes de la ciudad y referentes legislativos. Entre una semana y diez días fue el plazo estimativo de la prórroga de la cuarentena en principio prevista hasta el 31 de marzo. El Presidente no lo confirmó aunque asintió y lo dio a entender, según contaron asistentes al encuentro. \"No me va a temblar el pulso si es para la tranquilidad, la salud y el cuidado de los argentinos\", había dicho el jefe de Estado públicamente. \"Primero la salud, después la economía\", resumieron los intendentes la línea que bajó Alberto F. en Olivos. Confirmado el inicio de la transmisión comunitaria, casos sin antecedentes de viaje o de contacto estrecho con personas que regresaron al país, aumentó la preocupación en los municipios del conurbano aun cuando las medidas de aislamiento potenciarán las urgencias económicas y de subsistencia de sus habitantes. \"Por ahora hay respuestas a los sectores más castigados. Si se prolonga en el tiempo va a ser complejo, pero peor si se extiende ya el contagio en los barrios con hacinamiento. No sabemos cómo viene la curva, es una bomba de tiempo\", graficó un alcalde del sur. Algunos reforzaron los controles en los accesos e incluso en la reunión con el Presidente hubo pedidos para suspender el transporte público y así restringir más la circulación. Recibieron como respuesta que ya bajó considerablemente la cantidad de pasajeros en tren, subte en la Ciudad y en menor medida en colectivo, y que el freno total causaría problemas en los traslados de empleados de empresas de alimentos y otros insumos, lo que podría causar desabastecimiento y disparada de precios. \"Sabemos que el aislamiento es un esfuerzo grande, pero prorrogarlo una semana más sería algo atinado que nadie puede ver con una mirada negativa. Es fundamental para evitar esta curva tan peligrosa de la que todos hablan\", dijo Julio Garro -intendente de La Plata- a Clarín. Cada jefe comunal avanzó en relevamientos de camas disponibles en los distritos y sitios para ampliar la capacidad de internación -hoteles, predios, albergues transitorios-, con la dificultad de las carencias de equipamiento y recursos humanos. Fue otro de los pedidos a Nación y Provincia. En La Plata empezaron a instalar un centro de atención intermedia en la República de los Niños. \"Uno tiene que elegir entre la economía y la vida. En el caso mío y el de muchos elegimos la vida. Con el tema económico veremos cómo se saldrá más adelante\", completó Garro, uno de los dirigentes de Juntos por el Cambio que asistió al encuentro. El Gobierno duplicó por este mes la AUH y anunció bonos de $3.000 para beneficiarios de planes sociales y jubilados que cobran la mínima, la suspensión de las cuotas de abril y mayo para los que tomaron créditos con la ANSeS, el subsidio de $10.000 para monotributistas, trabajadores de la economía informal y casas particulares, y el refuerzo en las partidas alimentarias. Nación también enviará fondos extra a municipios del conurbano para reparto de comida y compra de materiales para obras pequeñas. \"La mitad de la población del municipio es pobre y más de 10% indigentes. Las medidas de aislamiento obligatorio no son fáciles para esas personas. Tenemos que poder lograr que se queden en sus casas y a la vez que cuenten con lo que necesiten para vivir\", dijo Mayra Mendoza -de Quilmes- a Radio con Vos. La mayoría se prepara para un escenario de prolongación de la cuarentena. En ese municipio del sur arrancó un \"mapa solidario\" de entrega de comida en 120 puntos, para que las personas se trasladen lo menos posible, en coordinación con Nación, Provincia, el Ejército -montó un campamento en el club Quilmes-, la Iglesia y organizaciones sociales. \"La mayor preocupación está puesta en que la propagación del virus no sea de un pico tal que no nos permita dar respuestas desde lo sanitario\", se pronunció en la misma línea la intendenta peronista. En Bernal se ampliará una Unidad de Pronta Atención (UPA) para sumar 70 camas, 25 de terapia intensiva. Los intendentes también pidieron una mayor presencia de la Policía bonaerense y fuerzas federales para custodiar el cumplimiento del aislamiento, y Sergio Berni -ministro de Seguridad de la Provincia- prometió intensificar los patrullajes en los distritos. La postura de algunos de bloquear los accesos generó controversias. \"No estamos cerrando los barrios, sería inconstitucional. Sí vamos a controlar que los traslados sean los que corresponden, según la reglamentación\", dijo Diego Valenzuela -Tres de Febrero- a Clarín, en alusión al operativo en conjunto con Hurlingham, San Miguel, San Martín, Morón e Ituzaingó con recursos municipales. El alcalde de Juntos por el Cambio se mostró optimista en tener listo para fines de abril un hospital modular en Martín Coronado, con apoyo de Nación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alertan-inconstitucionalidad-bloqueo-municipios-bonaerenses_0_Mtd3gTnLQ.html","date":"24/03/2020 - 18:53","title":"Coronavirus en Argentina: alertan por la inconstitucionalidad del bloqueo en municipios bonaerenses","abstract":"Aseguran que las barricadas en los ingresos de Ezeiza y a otros distritos restringe derechos establecidos en la Constitución Nacional. Reclaman que las medidas se articulen entre provincias y gobierno nacional.","author":"Alejandro Alfie","key_words":"CoronavirusAlberto FernándezProvincia De Buenos AiresCuarentenaAxel Kicillof","body":"Las restricciones para circular en la provincia de Buenos Aires son inconstitucionales, según plantearon tres especialistas a Clarín, ya que restringen derechos establecidos en la Constitución, sin fundamentos legales. Además los municipios no tienen autonomía para imponer restricciones que superen las limitaciones establecidas por el gobierno nacional. En cambio, hay una mayor comprensión para las provincias, incluyendo las que ahora impuso la ciudad de Buenos Aires, siempre y cuando estén articuladas con el gobierno nacional. Es que el municipio de Ezeiza estableció un bloqueo para impedir el ingreso de personas sin domicilio en su territorio, porque en su distrito está el aeropuerto internacional. También los intendentes pusieron rejas y terraplenes en Almirante Brown, Exaltación de la Cruz, Olavarría, San Vicente y Villa Gesell, entre otros, sin contar con una planificación con el gobierno de la provincia de Buenos Aires. \"Ni los gobernadores, ni los intendentes pueden cerrar caminos, establecer fronteras o aduanas internas\", planteó a Clarín el constitucionalista Andrés Gil Domínguez. Y agregó: \"Eso viola derechos garantizados por la Constitución Nacional. También el Decreto 297, donde se establece que los gobernadores deberán seguir las órdenes establecidas por el gobierno federal, como agentes naturales del gobierno federal\". Es que el Decreto de Necesidad y Urgencia N°297, dictado por Alberto Fernández, impuso un \"aislamiento social, preventivo y obligatorio\", para que las personas permanezcan en sus residencias hasta el 31 de marzo, \"con expresa prohibición de concurrir a sus lugares de trabajo y desplazarse por rutas, caminos y espacios públicos\", dijo Gil Domínguez. Pero, a la vez, esa normativa puso una serie de excepciones para poder circular, que \"no se pueden vulnerar\". Por ejemplo, si un vecino de Caballito necesitara llevar alimentos a su padre, que viviera solo en su casa de Ezeiza, planteó Gil Domínguez. En el mismo sentido se expresó el constitucionalista Daniel Sabsay, quien sostuvo que la Constitución Nacional establece que todos los habitantes de la Argentina gozan del derecho a transitar por el territorio; mientras que el DNU presidencial impuso restricciones y excepciones. \"Me parece una locura lo de Ezeiza, porque los intendentes no tienen esa facultad. Y menos en la provincia de Buenos Aires, donde los municipios ni siquiera son autónomos\". Ese tipo de medidas podría ocasionar en un caso extremo la intervención del gobierno provincial, porque \"es una causal de intervención de un municipio\", aseguró Sabsay. Tal como informó Clarín, los cerrojos en los municipios suman tensión entre Axel Kicillof y los intendentes bonaerenses, ya que esos bloqueos fueron una desobediencia directa a las órdenes del gobernador, quien reclamó que no haya bloqueos en sus distritos. Especialmente aquellos que son bloqueos totales y con montículos de tierra en forma de terraplenes, ya que imposibilitan cualquier tipo de circulación por esas calles y rutas bonaerenses. La acción de los intendentes \"es inconstitucional porque no tienen competencia sobre el tema. Además porque no pueden establecer normas generales que impidan el tránsito que son discriminatorias e irrazonables. No es el caso de limitar el tránsito en una calle por una construcción o una medida de salubridad. Se trata de una restricción absoluta y sin fundamento sanitario ni legal. Ocurrió en municipios de Cordoba como La Cumbre y ahora en el gran Buenos Aires\", sostuvo el constitucionalista Juan Vicente Sola. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-reconocio-evalua-oferta-medicos-cuba-tratar-coronavirus-provincia_0_YVXdeN7v2.html","date":"25/03/2020 - 16:06","title":"Coronavirus en Argentina: Axel Kicillof reconoció que evalúa una oferta de médicos de Cuba para tratar el coronavirus en la Provincia","abstract":"El gobernador bonaerense afirmó que se van citar si “no se cubre la demanda”. Laura Alonso y el colegio de médicos de la provincia rechazaron la presencia de los profesionales de la isla.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusAxel KicillofLaura AlonsoRevolución Cubana","body":"El gobernador de la provincia de Buenos Aires, Axel Kicillof, confirmó este miércoles que analiza una ofrecimiento del gobierno de Cuba de enviar una dotación de médicos cubanos para que actúen en su territorio en el tratamiento del coronavirus. La iniciativa causó el rechazo del Colegio de Médicos de la Provincia de Buenos Aires. \"Hubo un ofrecimiento de la Embajada de Cuba de profesionales. Hoy no está nada resuelto todavía. Hay cuestiones de logística y traslado\", afirmó en diálogo con Radio Metro en medio de una fuerte polémica hasta con los profesionales bonaerenses que rechazan esa iniciativa. \"Se van a citar solo si no se cubre la demanda\", dijo en relación a los emblemáticos médicos cubanos que fueron muy famosos por su controvertida presencia en Venezuela, pero también por sus tareas de enorme voluntariado en otras partes del mundo, ahora mismo en Lombardía, Italia. El conurbano es la máxima preocupación hoy del Gobierno nacional ante una eventual emergencia sanitaria, la que se sumaría a su maltrecha situación social. La polémica por la eventual presencia de los médicos cubanos en la provincia de Buenos Aires surgió al conocerse la iniciativa, que coincidió con el regreso este último domingo desde la isla, de Cristina y Florencia Kirchner. La hija menor de la vicepresidenta estuvo cuidada durante un año bajo el férreo sistema de información de los cubanos, quienes trataron sus problemas de salud en una clínica en La Habana. La ex presidenta es una de las más fuertes aliadas de Cuba y Venezuela. Este miércoles en su entrevista radial, en la que habló también de los problemas sanitarios que puede enfrentar la Provincia si se expande la pandemia del coronavirus, Kicillof polemizó tambien con Laura Alonso, la dirigente del PRO que salió a cruzar duramente en Twitter una eventual presencia de los médicos cubanos. \"No sé qué decir. Si consiguen salir de esa situación tan incómoda que se ponen a ellos mismos, tan poco comprensible, tendrían que ver lo que pasa en Italia y Francia, donde uno ve con mucho dolor cómo se les desborda el sistema sanitario. No tienen ni médicos ni equipamientos\", empezó diciendo el gobernador. \"También ha habido muchos voluntarios de la Universidad de Buenos Aires que capaz son espías\", ironizó sobre los dichos de Alonso. La ex titular de la Oficina anticorrupción había tuiteado \"Si nos faltaba algo... eran los médicos/espías/comisarios cubanos! #NoALosMedicosCubanos\" y luego retuiteó un artículo del diario The New York Times titulado  \"Nicolás Maduro usó a médicos cubanos y a los servicios de salud para presionar a los votantes\". Alonso ademas se quejó de las dificultades que empiezan a aparecer para tener un discurso diferente al que impera sobre la enfermedad.  \"El miedo trae fascismo. Seamos responsables pero no tengamos miedo. Defendamos la libertad, la vida y el patrimonio. Defendamos la Constitución Nacional\", dijo. Por caso, también el Colegio de Médicos de la Provincia de Buenos Aires difundió un comunicado en el que, contextualizando las gestiones que La Pampa y Chaco ya llevan adelante con el gobierno cubano para traer médicos a esas provincias aprovechó para manifestar su preocupación por la posible \"contratación de profesionales extranjeros\". Con la firma de su presidente, Dr. Salvador Lo Grasso, y su secretario General Rubén Tucci, entre otros, el Colegio de Médicos bonaerense recordó que no había actualmente un convenio entre la Argentina y Cuba para el reconocimiento de títulos que le permitan ejercer a los cubanos ejercer. Informaron que en La Pampa y Chaco se presentaban situaciones de competencia desleal frente a los profesionales argentinos porque ya les estarían pagando 36.000 pesos \"entre otras prebendas\". Advirtieron que hay suficientes médicos nacionales y que \"no\" es cierto que \"no quieran trabajar\". Este miércoles, Clarín publicó la red de jóvenes médicos argentinos que quedaron varados en el mundo con el endurecimiento de las restricciones en la vida social del mundo entero. Son unos 200 en Europa, Estados Unidos, Sudáfrica y distintas partes de Latinoamérica. Quieren volver y no tienen cómo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-escenario-vuelve-incierto-cumple-cuarentena-advirtio-alberto-fernandez_0_8TBUDOSaj.html","date":"25/03/2020 - 16:02","title":"Coronavirus en Argentina: “El escenario se vuelve incierto si no se cumple con la cuarentena”, advirtió Alberto Fernández","abstract":"El Presidente aseguró que los sectores más humildes “no están abandonados” y les pidió “que esperen, que a todos les va a llegar la ayuda”.","author":[],"key_words":"Alberto FernándezCoronavirusÚltimas Noticias","body":"El presidente Alberto Fernández advirtió este miércoles que \"el escenario se vuelve incierto\", si la población \"no cumple con la cuarentena\" obligatoria por la pandemia de coronavirus.<U+200B> \"El que viola la cuarentena, caigamos con todo el rigor porque esa personas es muy peligrosa\", apuntó el mandatario, quien remarcó que \"estamos en riesgo\" por el coronavirus. También afirmó que los sectores más humildes \"no están abandonados\" en este contexto de aislamiento y les pidió \"que esperen, que a todos les va a llegar la ayuda\". En declaraciones al programa Cortá por Lozano, reiteró que \"hoy la elección es cuidar la economía o cuidar la vida, y yo elegí cuidar la vida\". \"Si hubiera elegido cuidar la economía hubiera dejado que sigan trabajando todos\", remarcó. En cuanto a las largas filas de autos que se registraron en los accesos a la ciudad de Buenos Aires este miércoles, señaló que \"hoy en la Ciudad hay más de 200 mil personas trabajando y eso está dentro de los previsto\". \"Esto no quiere decir que debe haber algún vivo o estúpido que viola la cuarentena y sale infringiendo las normas\", añadió. \"Quiero que entiendan que se están poniendo en riesgo ellos\", sentenció el mandatario, quien insistió en que \"el contagio va a existir y el número va a seguir creciendo\", por lo que \"tenemos que tratar de que el contagio sea lento\". Noticia en desarrollo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-asociacion-magistrados-habilito-cuenta-recibir-donaciones_0_E90bFgUP2.html","date":"25/03/2020 - 15:04","title":"Coronavirus en Argentina: la Asociación de Magistrados habilitó una cuenta para recibir donaciones","abstract":"La organización que nuclea a jueces y fiscales nacionales recibirá dinero vía transferencias, y luego lo enviará “a las autoridades sanitarias”.","author":[],"key_words":"CoronavirusPoder Judicial","body":"Junto con los problemas y las angustias por contagios y una cuarentena que se prolongará en el tiempo, la crisis por la pandemia del coronavirus también está causando respuestas solidarias y soluciones creativas. En medio de la feria judicial extraordinaria decidida por la Corte Suprema de Justicia, y con los tribunales trabajando con el mínimo indispensable de recursos, la Asociación de Magistrados habilitó una cuenta bancaria para recibir donaciones de sus asociados y otros voluntarios. \"Estimamos de gran importancia articular un esquema solidario a partir del cual quienes deseen puedan brindar un aporte material para el sostenimiento de las diferentes medidas sanitarias implementadas en el combate que hoy azota a nuestra Nación\", dice el breve comunicado firmado este martes por el presidente de la entidad, Marcelo Gallo Tagle. \"Se han recibido propuestas de donaciones de diferentes órdenes, y a poco de analizarlas entendemos que la mejor alternativa es habilitar la apertura de una cuenta bancaria de la Asociación de Magistrados para recibir los aportes materiales de quienes contribuyan y luego girarlos a las autoridades sanitarias\", concluye. La Asociación de Fiscales, que preside Carlos Rívolo, decidió plegarse a la medida, y \"a fin de no duplicar esfuerzos\". Ambas organizaciones divulgaron entonces una cuenta exclusiva y especial para recibir donaciones, por parte de sus socios y también de los no socios. Los datos son los siguientes: CBU: 0290005600000000340296 CUIT: 30-53120490-1 COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-informe-medico-senalo-amado-boudou-bien-salud-integra-grupo-vulnerable_0_q_gKsjA21.html","date":"25/03/2020 - 14:14","title":"Coronavirus en Argentina: el informe médico señaló que Amado Boudou está bien de salud y no integra el grupo vulnerable","abstract":"El Servicio Penitenciario Federal respondió así al Tribunal Oral Federal 4, que había recibido un pedido de los abogados del ex vice para que le den domiciliaria por miedo al contagio.","author":"Lucía Salinas","key_words":"CoronavirusAmado Boudou","body":"Después de un reiterado pedido por parte de la defensa de Amado Boudou para lograr su excarcelación en medio de la emergencia sanitaria por el avance del coronavirus, el personal del Servicio Penitenciario Federal se pronunció respecto a la salud del ex vicepresidente. Para los médicos, Boudou goza de buena salud y \"no integra el grupo vulnerable\" de personas que correrían riesgo de contagio permaneciendo en su lugar de detención. El Tribunal que lo condenó por el caso Ciccone había requerido un informe para analizar el pedido de los abogados. Ahora, se le pidió a la fiscalía que también se expida al respecto. Según los cálculos oficiales realizados por la Justicia, Amado Boudou recuperará su libertad el 1 de junio de 2024. Preso en el Penal de Ezeiza, se encuentra cumpliendo la condena por cohecho y negociaciones incompatibles con la función pública, con una pena de 5 años y 8 meses. Sus abogados Alejandro Rúa y Graciana Peñafort, reclamaron la excarcelación del ex vice, justificándola por el supuesto temor a que Boudou pueda contagiarse estando en prisión. Al analizar la carátula de la presentación, la fiscalía le dio tratamiento como un pedido de prisión domiciliaria \"ya que Boudou está cumpliendo condena que tuvo confirmación de la Cámara de Casación Penal\". Para responder a la solicitud, el TOF 4 ordenó al Servicio Penitenciario Federal un \"amplio informe del estado de salud\" de Boudou vía online, que fue remitido a los jueces este miércoles. El informe sostiene que el reo goza de buena salud y \"no integra el grupo vulnerable\" de personas que correrían riesgo de contagio permaneciendo en su lugar de detención. Se remarcó que no cuenta con \"patologías crónicas ni tratamiento médico actual\". Se especificó que el ex vice \"no cursa enfermedad infectocontagiosa aguda, no presenta enfermedad predisponente en caso de infección COVID 19\". Además se explicó desde el SPF que Boudou \" se encuentra en relación con otros pares de similares características comparte sectores de uso común para la población penal en el sector, salas de abogados, sector de visitas, sala de audiencia, sala de videoconferencia, sector de enfermería\". El informe también detalla que Boudou \"no se encuentra aislado\", y que en caso de que algún preso presentase  síntomas de contagio por el virus \"será trasladado al hospital extramuros con aislamiento, ya que la unidad no cuenta con dicho equipamiento\". Con la letra del documento oficial, el juez Daniel Obligado -a cargo en esta feria judicial extraordinaria- le pidió al fiscal Marcelo Colombo que se pronuncie al respecto, es decir, si para él están dadas las condiciones -o no- para darle al ex vicepresidente la prisión domiciliaria. No sólo a la defensa de Boudou le preocupa el hacinamiento y las cuestiones de higienes dentro del penal: varios abogados reclamaron prisiones preventivas para aquellos presos a quienes representan. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-advierte-nuevos-controles-reducir-circulacion_0_Xf_Yvr-R6.html","date":"25/03/2020 - 13:59","title":"Coronavirus en Argentina: Alberto Fernández se reunió con las fuerzas de seguridad y habrá “nuevos controles” para “limitar mucho más” la circulación","abstract":"Lo anunció la ministra de Seguridad, Sabina Frederic, tras un encuentro en la quinta de Olivos.","author":[],"key_words":"CoronavirusCuarentenaÚltimas NoticiasSabina FredericAlberto Fernández","body":"La ministra de Seguridad de la Nación, Sabina Frederic, advirtió que habrá \"nuevos controles\" para reducir la circulación de vehículos durante la cuarentena y así contener la propagación del coronavirus. Lo anunció este miércoles al mediodía, tras participar de una reunión con Alberto Fernández<U+200B> y autoridades de las fuerzas de seguridad federales en la quinta de Olivos. \"Habrá refuerzos y otras medidas para limitar mucho más la circulación de vehículos particulares en la Ciudad de Buenos Aires y el AMBA. Hoy vimos una mayor afluencia, por lo que es necesario reforzar esos controles. Como dijo el Presidente, vamos a ser inflexibles con aquellos que estén violando la cuarentena\", señaló Frederic. \"Es la forma que hemos encontrado para contener al coronavirus\", justificó. Acompañada por los jefes de la Policía Federal, Prefectura, Gendarmería y Policía de Seguridad Aeroportuaria, la ministra destacó que \"es responsabilidad de todos y de cada uno evitar que el virus se propague y conseguir que el sistema de salud atienda a aquellos que se enfermen de aquí en adelante\". \"Los controles no solo van a permanecer, sino que vamos a introducir nuevos mecanismos para que la eficacia sea mayor\", planteó, sin dar más detalles. Según pudo saber Clarín, el Gobierno anunciará cómo se reforzarán los controles en el transcurso de la tarde del miércoles. La ministra dio además algunos datos sobre el operativo de seguridad: \"Recibimos 2.500 llamados para denunciar violaciones a la cuarentena. Hubo 2.226 detenidos por las fuerzas federales, 41.346 notificados, 106.331 vehículos controlados y 600 vehículos secuestrados\". Molesto por las imágenes del primer día después de los feriados, con los accesos con filas de autos interminables, Alberto Fernández<U+200B> decidió endurecer los controles vehiculares en los accesos a la Ciudad. La orden que emana desde la residencia presidencial de Olivos es que, quien circule sin permiso, se le secuestra el auto, va preso y se le abre una causa penal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ex-ministro-mauricio-macri-durisimo-estela-carlotto-marcelo-sain_0_boL0hBxRX.html","date":"25/03/2020 - 12:51","title":"Coronavirus en Argentina: un ex ministro de Mauricio Macri, durísimo contra Estela de Carlotto y Marcelo Saín","abstract":"Se trata de Claudio Avruj, ex titular de la secretaría de Derechos Humanos. Pidió “responsabilidad” ante la emergencia.","author":[],"key_words":"CoronavirusClaudio Avruj","body":"Un ex funcionario del gobierno de Mauricio Macri calificó de \"lamentables\" las controvertidas declaraciones de Estela de Carlotto sobre un hipotético mayor número de víctimas por el coronavirus en Argentina si Cambiemos seguía en el poder y también apuntó el polémico funcionario santafesino, Marcelo Sain. Claudio Avruj afirmó que los dichos de la titular de Abuelas de Plaza de Mayo \"son falsos\" y que \"están fuera de lugar\". \"Son declaraciones ofensivas y difamatorias, que no corresponden en este momento por la crisis humanitaria que estamos atravesando y que nos obliga a construir consensos\", expresó en radio Rivadavia. El martes, Carlotto se refirió a la pandemia y aseguró que “si hubiera estado el gobierno anterior no sé cuantos moriríamos”, debido a “no hubieran hecho nada más que decir mentiras en los medios diciendo que todo estaba bien\". \"Plantear frases de este contenido, afirmaciones falsas y absurdas y agraviantes no hacen ningún bien, por el contrario. Y son lamentables, fuera de una lógica que se está viviendo en el país donde todos queremos volver a ese espíritu que planteó Alfonsín en el 83 cuando llamó a la construcción de una conciencia nacional\", afirmó el ex secretario de Derechos Humanos. Luego de las declaraciones de Carlotto contra el ex presidente, en medio de la conmemoración por el Día Nacional de la Memoria por la Verdad y la Justicia, la Unión Cívica Radical pidió \"responsabilidad y mesura\" ante la crisis sanitaria. \"Son momentos en que necesitamos estar más unidos que nunca\", expresó el jefe del bloque radical, Mario Negri. Avruj también apuntó al controvertido ministro de Seguridad de Santa Fe, quien generó una polémica con sus declaraciones respecto a los gastos del Estado que generan los \"chetos\" que viajaron al exterior tras la declaración de la cuarentena por parte de Alberto Fernández. \"Es grave. Le hice una observación al gobernador Perotti, en el sentido que si él no desautorizaba (a su ministro) indicaba que compartía (las declaraciones) y esto es grave para la democracia\", manifestó el ex funcionario en el programa \"De Caño Vale Doble\". El domingo, Saín encendió la polémica con una serie de mensajes a través de Twitter. \"No sólo buscamos y traemos chetos en aviones sino que usamos los kits de testeo en ellos, los que sería fundamental usar en asintomáticos para tener la exacta dimensión de nuestra emergencia con el virus\"<U+200B>, tuiteó el ministro santafesino. Avruj además dijo que los dichos del funcionario santafesino son \"discriminatorios\" contra quienes tienen más recursos económicos. Y pidió al mandatario provincial que le exija la renuncia a su funcionario de Seguridad. \"Hay que tener muchísimo cuidado en este momento, de estigmatizar, dividirnos. Este virus, este enemigo invisible no va a respetar condiciones económicas, condiciones étnicas. Aquellos que tienen responsabilidad pública tienen que tener cuidado del uso del micrófono y sus declaraciones\", concluyó el ex funcionario macrista. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-banco-mundial-prestara-argentina-300-millones-dolares-hacer-frente-crisis_0_S85_Fk4qE.html","date":"25/03/2020 - 12:08","title":"Coronavirus: el Banco Mundial le prestará a la Argentina 300 millones de dólares para hacer frente a la crisis","abstract":"Se lo comunicó el vicepresidente de la entidad, Axel van Trotsenburg, a Alberto Fernández. Serán 165 millones en 2020 y 135 en 2021.","author":[],"key_words":"CoronavirusAlberto FernándezBanco MundialÚltimas Noticias","body":"El Banco Mundial<U+200B> aprobó un préstamo de 300 millones de dólares a la Argentina para hacer frente a la crisis profundizada por la propagación del coronavirus. Se lo confirmó el vicepresidente de la entidad, Axel van Trotsenburg, a Alberto Fernández a través de una videoconferencia que el mandatario encabezó en la residencia de Olivos. Según se informó, el préstamo tiene como objetivo fortalecer el sistema de protección social y minimizar el impacto de la crisis en los sectores más vulnerables. Durante la comunicación, Fernández agradeció al organismo la velocidad en la asignación del financiamiento, y destacó: \"Estamos dispuestos a trabajar y satisfechos por la mirada cercana y parecida a la nuestra sobre lo que pasa en el mundo\". La ayuda financiera fue aprobada por el organismo multilateral en tiempo récord para colaborar en la agilización del sistema de compras ante la emergencia por el coronavirus COVID-19 en Argentina. Es la primera parte de una serie de créditos que el Banco Mundial otorgará al país. Tiene como objetivo reforzar el Proyecto de Protección de Niños y Jóvenes de la Administración Nacional de la Seguridad Social (ANSES), para garantizar la inclusión de 350 mil niños que aún no son alcanzados por la política de Asignación Universal por Hijo (AUH) que lleva adelante el Gobierno. El organismo multilateral realizará dos desembolsos. Uno en 2020 por 165 millones de dólares, y otro en 2021 por 135 millones. El Estado argentino tendrá 32 años para devolver ese dinero, después de un período de gracia de 7 años. \"Argentina se encuentra en plena lucha contra la Covid 19, lo cual genera nuevas demandas de inversión pública. Ante esta difícil situación sanitaria y financiera, el Banco Mundial apoya inversiones para proteger a los más vulnerables\", afirmó Jordan Schwartz, Director del Banco Mundial para Argentina, Paraguay y Uruguay, a través de un comunicado. Y agregó: \"Este financiamiento apunta a que el sistema de protección social sea más inclusivo y efectivo, y evitar que las familias caigan en la pobreza, o atenderlas una vez que esto haya sucedido\". JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-diputados-ratifico-sesionara-tratar-temas-urgentes-necesario_0_HsM-ctYl3.html","date":"25/03/2020 - 12:03","title":"Coronavirus en Argentina: Diputados ratificó que sesionará para tratar temas urgentes si es necesario","abstract":"La Cámara baja analiza de qué manera se podría debatir respetando las medidas de prevención.","author":[],"key_words":"CoronavirusCámara De DiputadosÚltimas Noticias","body":"La Cámara de Diputados ratificó la voluntad de todos los bloques parlamentarios de sesionar \"si es necesario\" para dar instrumentos al Gobierno nacional para tratar temas vinculados a \"alquileres, despidos e impuestos\" ante la pandemia del coronavirus<U+200B>. En ese marco, la cámara que preside Sergio Massa<U+200B> analiza de qué manera se podría debatir para cumplir con las indicaciones de las autoridades sanitarias. \"Desde la Cámara de Diputados, se ratifica la voluntad de sesionar frente a una emergencia en caso de que sea necesario. Mientras tanto, es fundamental que todos los habitantes puedan respetar las medidas tomadas por el Gobierno Nacional\", aseguraron las autoridades del cuerpo legislativo en la cuenta que la Cámara de Diputados tiene en Twitter, bajo el hashtag #QuedateEnCasa. En ese sentido, señaló que la Cámara baja \"se encuentra abierta para coordinar las medidas económicas que el Estado requiera para mejorar la realidad de los argentinos en este contexto\". Desde la Cámara de Diputados, se ratifica la voluntad de sesionar frente a una emergencia en caso de que sea necesario. Mientras tanto, es fundamental que todos los habitantes puedan respetar las medidas tomadas por el Gobierno Nacional. #QuedateEnCasa Massa había adelantado el martes que \"es probable que próximamente pueda ser necesario\" convocar al Congreso Nacional para dar instrumentos al Gobierno en temas como \"alquileres, despidos, impuestos\" y afirmó que sería con todas las indicaciones que den las autoridades sanitarias\". \"Con el Presidente hablamos que es probable que próximamente pueda ser necesario convocar al Congreso para dar instrumentos al Gobierno y a la Argentina\", expresó Massa. Puso como ejemplo temas vinculados a \"los remates de casas y desalojos\" y aseguró que \"el Presidente nos planteó la posibilidad de que juntemos al Congreso y resolvamos este tema con una ley. En este tema no hay grieta\". En este sentido, destacó \"la voluntad de la mayoría de los opositores que entienden la situación: estamos en una mesa permanente que se hace con mucha regularidad, colaborando y apoyando las medidas y en muchos casos proponiendo soluciones. La dirigencia está madura y está encarando este tema con absoluta seriedad\". El lunes pasado, en el marco de la segunda reunión de labor parlamentaria realizada en forma virtual desde la implementación del aislamiento obligatorio decretado por el Gobierno nacional, diputados nacionales del oficialismo y de la oposición ratificaron su \"compromiso de sesionar\" si es necesario tratar algún proyecto que requiera el Poder Ejecutivo. De todos modos, fuentes parlamentarias adelantaron que para sesionar y cumplir con las medidas sanitarias necesarias habría que definir varios aspectos como la dinámica de una eventual sesión y el lugar, aunque esas alternativas deberán ser acordadas con el consenso de todos los bloques. Desde el interbloque de Juntos por el Cambio señalaron, sin embargo, que la mayoría de las medidas económicas o sociales urgentes que podrían adoptarse no necesitan una aprobación del Congreso \"sino que podrían ser aplicadas solamente con la firma de un DNU\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maximo-kirchner-impuso-presidente-mercado-central-lider-verdurazos-mauricio-macri_0_SOmBi9cgZ.html","date":"25/03/2020 - 11:54","title":"Máximo Kirchner impuso como presidente del Mercado Central al líder de los verdurazos contra Mauricio Macri","abstract":"Es un ex piquetero que comanda a un grupos de pequeños productores. De apellido Levaggi, se llama Marcos pero todos lo conocen como “Nahuel”.","author":"Eduardo Paladini","key_words":"Máximo KirchnerMercado Central De Buenos Aires","body":"Se llama Marcos Levaggi. Y así figura en la resolución con fecha de 23 de marzo que lo nombra oficialmente como nuevo presidente del Mercado Central. Pero todos lo conocen como \"Nahuel\". Más allá de esta curiosidad, los datos políticos de su designación parecen ser principalmente dos: sus antecedentes y su padrino. Levaggi consiguió buena visibilización en los medios como líder de las protestas con las que la organización en la que se referencia -la Unión de Trabajadores de la Tierra, UTT- cuestionó la política agropecuaria de Mauricio Macri. Fueron los reclamos que llegaron hasta Plaza de Mayo y se conocieron como \"verdurazos\". Despliegue desordenado de cientos de pequeños productores, que regalaban lechuga, berenjenas y ajíes, entre otros artículos, frente a la Casa Rosada. Su última protesta fue hace dos semanas, pero se trató en realidad de un apoyo al Gobierno kirchnerista: un \"verdurazo\" contra el paro del campo por las retenciones. Según pudo reconstruir Clarín, la llegada de Levaggi estuvo impulsada por Máximo Kirchner. El hijo de la ex presidenta tiene a la provincia de Buenos Aires como el territorio de sustentación política. Y si bien el Mercado Central es un ente tripartito (Nación, Provincia y Ciudad), el peso bonaerense es fundamental. Queda dentro del partido de La Matanza. Levaggi llega en representación del Gobierno nacional. El cambio respecto al macrismo es sintomático: la gestión anterior había dejado a un ingeniero agrónomo de doble apellido, Belisario Alvarez de Toledo, que Macri también había designado de arranque como titular de Lotería Nacional. El líder de la UTT, de origen piquetero, \"llega con el impulso de Máximo y Paula Español -secretaria de Comercio Interior-, y, por supuesto, con la venia de (Alberto) Fernández\", amplió a este diario una fuente que conoce el día a día del Mercado. Del resto del directorio, el otro confirmado es Maximiliano Vallejos, que irá por otro mandato como representante de la Ciudad. Es hombre del vicejefe de Gobierno porteño, Diego Santilli, a quien le respetaron el lugar tras la reelección de Horacio Rodríguez Larreta. Aún queda por renovar la silla de la provincia de Buenos Aires, ocupada por Marcelo Espinosa. En este caso, la curiosidad viene por el apellido: según fuentes del Mercado, será reemplazado por otro dirigente que responderá al Espinoza matancero, Fernando, el intendente. \"Nahuel (por Levaggi) tiene muy buen vínculo con nosotros, así que supongo que designaremos a alguien en el mismo sentido\", respondieron en Provincia.  El debut del flamante presidente del Mercado Central fue en una asamblea, casi de presentación. \"Estuvo bastante bien, se ve que tiene alguna experiencia por su orga. Acá tenés peronistas más K, otros ortodoxos que quedaron de la época de (Guillermo) Moreno. Con estos últimos es con los que seguro más choque va a tener, porque él vendrá con gente más de izquierda. Llegó con un equipo de abogados, gente de comunicación\", ampliaron las fuentes. Sumar letrados y contadores fue una de las primeras recomendaciones que le hicieron en Nación por su presunta falta de currículum. \"El lo que hizo en los últimos años es juntar a los productores y venderles frutas y verduras a los municipios, a Desarrollo Social. Y lo que les quedaba, al que venga. El Mercado es otra cosa, otra infraestructura\", agregó un funcionario que puso en duda la idoneidad de Levaggi para el cargo. El Mercado Central es un mundo paralelo y denso. Sólo de noche, mientras el país duerme, circulan por allí unas 10.000 personas, básicamente \"changarines\". \"Ahí tenés una mezcla... Barrabravas, gente que está haciendo una probation y vecinos de todos los barrios pobres que se te ocurran -continuaron las fuentes-. Vienen a buscar los 1.500 pesos  por noche que les pueden dar. Y se maneja todo cash. Imaginate lo que es\". Con el coronavirus, se estableció un protocolo de higiene y seguridad. Y gracias a una inversión de medio millón de dólares del último período, todas las mañanas se hacen análisis de productos que se eligen al azar para chequear la calidad de los productos y su viabilidad como alimentos. Cuestiones que desde hace un par de días también quedaron a cargo de Levaggi. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-paralizacion-obras-peligran-100-000-puestos-trabajo-construccion_0_ap7Y819Uw.html","date":"25/03/2020 - 11:44","title":"Coronavirus en Argentina: por la paralización de las obras, peligran 100.000 puestos de trabajo en la construcción","abstract":"Esta tarde los ministros Katopodis y Bielsa se reúnen con la Cámara Argentina de la Construcción y la UOCRA. Preocupación por el pago de salarios y el parate en las obras.","author":"Carlos Galván","key_words":"CoronavirusEconomíaUOCRA","body":"Por el freno casi total en la economía por el coronavirus y la cuarentena, en la construcción empezaron a encenderse las luces de alarma. Temen que por la paralización total de todas las obras privadas y gran parte de la pública, se produzca \"una ola de despidos masivo\" en el sector. Fuentes sindicales hablan de un \"desenlace fatal\" con la posible pérdida de unos 100.000 puestos de trabajo en la actividad ya en los próximos dos meses. A comienzos de este mes en la construcción estaban empleados alrededor de 320.000 trabajadores. Según fuentes empresarias y sindicales, la actividad lleva 22 meses de caida continua y 47.000 puestos de trabajo perdidos entre noviembre y febrero. A las 14 de este miércoles, la Cámara Argentina de la Construcción y la UOCRA tienen agendada una reunión con el ministro de Obras Públicas de la Nación, Gabriel Katopodis. Y a las 16, otra con la ministra de Desarrollo Territorial y Hábitat, María Eugenia Bielsa.<U+200B> Ya el jueves de la semana pasada, horas antes de que Alberto Fernández decretara la cuarentena en todo el país, el secretario general de la UOCRA, Gerardo Martínez, y el presidente de la Cámara Argentina de la Construcción (CAMARCO), Iván Szczech, habían estados reunidos con ambos ministros y el jefe de Gabinete Santiago Cafiero y el asesor presidencial Juan Manuel Olmos. En criollo: antes mismo de la cuarentena el gremio y la cámara patronal ya habían llevado a la Casa Rosada el alerta de que el cuadro de situación en la actividad era \"desesperante\", sobre todo por la falta de pagos a las empresas por parte del Estado y la incertidumbre sobre qué ocurriría con los proyectos futuros que debían ponerse en marcha. Después de ese día, todo empeoró con la cuarentena por el coronavirus. Diferente a otras actividades, la de la construcción es temporal. Más allá de que un albañil tenga continuidad laboral, sale de una obra que concluye para arrancar en otra que se inicia. No existen las indemnizaciones cuando se termina el trabajo. Por eso, los operarios tienen un régimen especial por el que aportan todos los meses a un fondo de desempleo. Mientras trabajan, el empleador deposita en el \"Fondo de Cese Laboral\" el 12% del salario mensualmente durante el primer año de la relación laboral y el 8% a partir del segundo año. \"Los fondos se depositan en una cuenta bancaria, generan intereses para el trabajador y son inembargables\", explicaron en la UOCRA. Los trabajadores de la construcción cobran por quincena. Por lo general se les paga por 44 horas semanales (son 88 horas por quincena y 176 mensuales) y tienen una bonificación del 20% en caso de asistencia perfecta más algún porcentaje extra dependiendo de la actividad, por ejemplo si se trabaja con hormigón. En la reunión de esta tarde con el Gobierno, la Cámara de la Construcción y la UOCRA esperan encontrar algún principio de solución. Para las empresas sería un alivio, por ejemplo, que se acelere el tramite de acceso a los REPRO, con el que el Estado paga una parte de los salarios de los trabajadores de empresas en situación de crisis. Es algo en lo que la Casa Rosada ya avanza. Las obras de emprendimientos privados están todas paradas por la cuarentena. Del lado patronal algunas de las alternativas que llevarán son: * Que se baje la cantidad de horas que las empresas deben liquidar con la quincena, en vez de 44, 36 o aún menos. Los empresarios argumentan que además los trabajadores al estar encerrados en sus casas tuvieron menores gastos. * Baja de las cargas sociales. * No pago de las ART. \"Si no se está trabajando las aseguradoras no deben enfrentar ningún riesgo\", dicen en las empresas. * Una línea de créditos del Banco Nación para poder afrontar el pago de salarios. Y que lo que deba devolverse sea tomado por el Estado como parte de pago de impuestos a futuro.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-200-medicos-argentinos-varados-mundo-piden-volver-ayudar-_0_g1QLgWS_U.html","date":"25/03/2020 - 10:47","title":"Coronavirus: hay unos 200 médicos argentinos varados en el mundo y piden volver “para ayudar”","abstract":"La mayoría argumenta haber viajado para hacer cursos de capacitación que ahora se suspendieron. Hay especialistas en casi todos los continentes y se unieron en red.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusFalta De Médicos","body":"En momentos en los que uno de los mayores temores ante el avance de la pandemia del coronavirus es que el personal de la salud, la infraestructura y los insumos no alcancen, jóvenes médicos que estaban fuera del país cuando se incrementaron las restricciones a los vuelos de entrada y salida armaron una red entre sí y piden poder volver  al país. En contacto con ellos, Clarín contabilizó a unos 200 médicos y 21 profesionales de la salud de distintas especialidades, que están fuera del país y serían de alto valor para el sistema de salud argentino. De hecho, el Ministerio de Salud porteño ya decidió suspender todas las licencias y vacaciones del personal médico bajo su órbita para afrontar el brote de coronavirus. En paralelo, hay alerta en la zona del conurbano bonaerense, donde hasta se dispuso un hospital militar reubicable frente al establecimiento de Campo de Mayo. Y en un frente que abrió polémica, Cuba se ofreció a enviar médicos propios al terreno de la provincia de Buenos Aires, que sería eventualmente el más crítico. A diferencia de muchos de los casi 30.000 argentinos que decidieron irse al exterior en marzo aun sabiendo que se restringían medidas en el mundo para intentar frenar la pandemia, estos médicos que se unieron por red argumentan que estaban haciendo su residencia en alguna especialidad en lugares como España, Rusia, Estados Unidos, Sudáfrica, Colombia, Perú y Nueva Zelanda. Otros estaban de vacaciones en República Dominicana, México, Brasil,  Costa Rica y Cuba. Ahora, como miles de argentinos, están queriendo volver y ahora no tienen cómo. Tal el caso de Yael Zin, médica con cuarto año de residencia en clínica, y quien trabajando en el Hospital Italiano se fue hacer una \"estancia formativa\" -así le llaman- al Instituto de Salud Global de Barcelona, que está asociado al Hospital Clinic de dicha ciudad, hoy completo cerrada a raíz de las medidas tomadas por el gobierno central. Con 3.434 fallecidos, España superó este miércoles a China en cantidad de muertos por COVID 19. Es la cifra más alta después de Italia. Yael había llegado el 27 de febrero a España para especializarse en salud internacional y medicina tropical, pero ahora, con la cuarentena total, se suspendieron sus estudios y a todos los médicos les ordenaron que vuelvan a sus centros de origen. Coronavirus en Argentina: Yael Zin, médica residente en clínica hacía sus estudios en Barcelona y es una de los 200 medicos que quedaron varados en el mundo y quieren volver No faltan médicos que tuvieran suerte. Flora Marina Gutiérrez es médica y se anotó con necesidad de volver urgente a la Argentina desde Zurich y este domingo retornará con otros 85 argentinos al país, en un vuelo de la empresa Edelweiss que sin costo negoció con el gobierno suizo y el embajador en Berna, Luis Maria Kreckler. Al momento, es una excepción. Juan Ignacio Verbauwede, médico del hospital San Martín, de Paraná, Entre Ríos, y quien hacía una formación como residente en el Hospital Vall D'hebron de Barcelona, sigue varado. Y mientras Yael tenía un vuelo de vuelta con Iberia para abril que ahora no logra cambiar ni endosar para volver rápido al Hospital Italiano, Ignacio tiene su regreso por Aerolíneas Argentinas, y no figura como prioridad en las listas de retorno. \"Nosotros acá estamos viendo la evolución de la enfermedad con semanas de anticipado, entonces podemos ver lo que puede ocurrir en la Argentina. Los hospitales aquí tenían un nivel altísimo, aquí vinimos a capacitarnos por su tecnología, atención y hoy vemos todo colapsado. Los médicos no alcanzan, la infraestructura no alcanza. Están usando hoteles para internaciones medias. Y recordá que en Argentina hay provincias y pueblos con déficit de médicos\", señaló Juan Ignacio. Yael se sumó: \"Somos profesionales de la salud, estamos capacitados para esto y queremos volver para ayudar. Sentimos una responsabilidad enorme hacia nuestros compañeros y hacia el pueblo argentino\", dijo con la pasión de su juventud pero al mismo tiempo conciente de la exigencia que ya están teniendo los profesionales argentinos. En esa red de 200 médicos que se anotaron por todo el mundo y dejan sus mensajes en Instagram también están Claudia Picconi, médica de un pequeño pueblito en Entre Ríos en el que sólo hay cinco doctores. Su marido Daniel Mansilla es uno de ellos y trabaja también en un hogar de ancianos. Son unos de los 1.500 argentinos que quedaron varados en Cuba, adonde viajaron de vacaciones el 11 de marzo antes de la cuarentena. El domingo a la noche, el embajador Javier Figuera logró alojamiento gratis para algunos en La Habana, y se estaba conversando la posibilidad de que algunas iglesias los albergaran. Pero la situación no se puede prolongar en el tiempo. En las últimas hora, Cubana de Aviación aceptó la realización de un puente aéreo de evacuación sanitaria. Y se espera que haya en principio, un vuelo para este jueves 26 y  otro para el domingo 29. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\n ESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-entra-razon-va-entrar-fuerza-advirtio-alberto-fernandez_0_RScDuokLS.html","date":"25/03/2020 - 10:43","title":"Coronavirus en Argentina: “Lo que no entra con la razón, va a entrar con la fuerza”, advirtió Alberto Fernández","abstract":"El Presidente se mostró sorprendido con el caudal de vehículos que circulan en los accesos a la Ciudad de Buenos Aires.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto Fernández","body":"El presidente Alberto Fernández<U+200B> se mostró sorprendido con la cantidad de vehículos que ingresaron o intentan hacerlo a la Ciudad de Buenos Aires en medio del aislamiento obligatorio y dejó en claro que profundizarán los controles para evitar la propagación del coronavirus<U+200B>. \"Es posible que entre los que se mueven, haya gente que no está autorizada. Les aviso que a donde los encontremos, los detenemos y les vamos a sacar los autos porque son unos inconscientes. Porque si no entra con la razón, va a entrar con la fuerza\", advirtió en un mensaje enviado al canal A24. \"Quiero que todos lo sepan y que todos me sigan ayudando, nos sigan ayudando. Es un esfuerzo muy grande que estamos haciendo todos. Por favor, ayúdennos\", pidió el mandatario, con tono preocupado. Fernandez calculó que este miércoles deben ingresar cerca de 230 mil personas a la Ciudad de Buenos Aires: \"Hoy van a entrar 122 mil personas que trabajan en Salud y en Seguridad y alrededor de 100 mil personas más que trabajan en la alimentación, en supermercados, en farmacias, en algunos negocios de cercanía, en estaciones de servicio. Todo eso hace un total de alrededor de 230 mil personas que se mueven\". Según el jefe de Estado, esa cifra \"no es nada\" si se tiene en cuenta que a la Ciudad de Buenos Aires ingresan diariamente \"9 millones de personas\". En el mismo mensaje, de casi dos minutos de duración, Fernandez contó detalles del operativo, que fue consensuado con el gobernador Axel Kicillof<U+200B> y con los intendentes en Olivos. \"Ya hemos acordado que ellos van a custodiar las subidas a todas las autopistas de acceso a la Capital. Arriba de las autopistas, la Gendarmería y la Policía Federal se van a ocupar. Y adentro de Buenos Aires se está ocupando la Policía de la Ciudad. Todo está organizado\", afirmó. Sin embargo, en el primer día del cierre de los 56 accesos a Capital para intentar evitar la propagación del coronavirus, los 13 pasos que quedaron disponibles generaron kilómetros de cola. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
