{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-recorrio-hospital-favaloro-matanza-reactivado-atencion-coronavirus_0_nM-CqA7HE.html","date":"23/03/2020 - 21:59","title":"Alberto Fernández recorrió el Hospital Favaloro de La Matanza, reactivado para atención a pacientes con coronavirus","abstract":"Estuvo acompañado por el ministro de Obras Públicas, Gabriel Katopodis; el jefe de Gabinete, Santiago Cafiero, y el intendente de La Matanza, Fernando Espinoza.","author":[],"key_words":"Alberto FernándezLa MatanzaCoronavirus","body":"El presidente Alberto Fernández recorrió este lunes el hospital \"René Favaloro\" de la localidad de Rafael Castillo, en el partido de La Matanza, que el gobierno decidió reactivar para la atención de personas afectadas por el coronavirus. Fernández estuvo acompañado por el ministro de Obras Públicas, Gabriel Katopodis; el jefe de Gabinete, Santiago Cafiero, y el intendente de La Matanza, Fernando Espinoza. Días atrás Katopodis estuvo en el centro de salud evaluando las instalaciones y dijo que \"estamos realizando una intervención extraordinaria en el hospital para ampliar la red pública de salud ante esta pandemia\". También anunció que su cartera y el Ministerio de Salud están \"finalizando por etapas los sectores que nos permitan sumar camas para la emergencia\". Fernández visita un hospital en La Matanza Obras Públicas indicó en esa oportunidad que la obra estaba \"neutralizada desde febrero de 2016 y se irá reactivando por etapas con el objetivo de readecuar y equipar distintos sectores\". Hasta este momento solo estaba en funcionamiento la guardia pediátrica, de acuerdo con la información ministerial. La cartera de Katopodis señaló que primero se terminará \"el servicio de laboratorio y diagnóstico, internación, aislamiento y terapia intensiva en planta baja y primer piso del edificio; y luego se avanzará con la guardia de adultos mayores\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-esperan-miercoles-medir-alcance-cuarentena_0_AizLCNsNG.html","date":"23/03/2020 - 21:45","title":"Coronavirus en Argentina: esperan al miércoles para medir el alcance de la cuarentena","abstract":"Aunque hubo más de 10 mil detenidos, los feriados por el 24 de marzo redujeron la circulación.","author":[],"key_words":"Alberto FernándezCoronavirus","body":"El lunes, aunque pudo pasar inadvertido por la cuarentena obligatoria, fue feriado puente, porque este martes 24 de marzo se cumplen 34 años del golpe de Estado de 1976. No es, tampoco, día laborable. Hay, más allá del factor político y simbólico de que por primera vez en años no se hace la histórica marcha conmemorativa, un detalle logístico por la cuarentena obligatoria, cuyos resultados recién se pondrán a prueba el miércoles, cuando se verá la eficacia de los controles callejeros. El aislamiento social preventivo y obligatorio entró en vigencia a las cero hora del viernes. Ese dia a media tarde comenzaron los operativos de control. Desde entonces, y hasta el atardecer del lunes, las cuatro fuerzas de seguridad federales más la policía de la ciudad detuvieron a 10.517 personas. Sin embargo, en el gobierno quieren esperar hasta el miércoles, que vuelve a ser un dia hábil, para medir qué nivel de acatamiento tiene la cuarentena dispuesta la semana pasada. La razón, dicen fuentes oficiales a Clarín, es sencilla: con el fin de semana largo, mucha actividad comercial se retrajo, al igual que tareas como la recolección de residuos o los bancos. El sábado, Alberto Fernández sobrevoló zonas del área metropolitana para evaluar los operativos cerrojo para evitar la circulación. El día anterior lo hicieron la ministra de Seguridad Sabina Frederic, y el jefe de Gabinete Santiago Cafiero. Luego fue el turno de Horacio Rodríguez Larreta y Axel Kicillof. El lunes, Fernández se mostró conforme con los operativos pero pidió que se refuerce los controles a nivel municipal, porque el riesgo mayor se concentra en la zona que comprenden Capital y el Gran Buenos Aires. En esa región vive el 70% de los casos positivos de coronavirus. Es, admiten en Gobierno, el foco más crítico y el que potencialmente más dificil de controlar en caso de que se masifique el brote. Desde la semana pasada, antes de la cuarentena obligatoria, varias provincias vienen pidiendo que se endurezcan las medidas y se les otorgue mayores facultades para castigar a los que trasgreden la prohibición de circular. Fernández lo descarta: cree que no hay motivos, al menos no todavía, para suspender las garantías constitucionales como implicaría la disposición del estado de sitio. En la cumbre de Olivos con intendentes del Conurbano, Fernández pidió que se hagan controles locales y se ayude, con las policías de cada municipio, a evitar la circulación que no está exceptuada del DNU del aislamiento. En gobierno entienden que el fin de semana y el feriado puente ayudaron a disminuir la circulación por eso quieren esperar a cómo estará la calle el miércoles para evaluar si son necesarias o no nuevas medidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-tucuman-positivo-diputado-bussi-cerraron-legislatura-semanas_0_YqY3NWEbk.html","date":"23/03/2020 - 21:27","title":"Coronavirus en Tucumán: tras el positivo del diputado Bussi, cerraron la Legislatura por dos semanas","abstract":"Diputados, asesores, empleados y periodistas quedaron aislados. El legislador había asistido a varias reuniones, y será investigado.","author":"Martín Bravo","key_words":"Juan ManzurCoronavirusTucumán","body":"Legisladores, asesores, empleados y periodistas quedaron aislados en Tucumán luego del resultado positivo de coronavirus que confirmó a Ricardo Bussi como el primer político con la enfermedad. El dirigente de Fuerza Republicana había asistido a una sesión el martes y participado de reuniones de comisión, encuentros en su despacho e incluso de actividades en barrios. Será investigado por la Justicia, y miembros de la Cámara pidieron informes como paso previo a su eventual exclusión del cuerpo. El vicegobernador Osvaldo Jaldo, presidente de la Legislatura, dispuso el aislamiento preventivo y obligatorio para los 46 integrantes, el secretario Claudio Pérez, funcionarios y asesores que participaron de la sesión, un centenar de personas de acuerdo con el cálculo de las autoridades de la Cámara, cuyas tareas se suspendieron al menos por dos semanas. Fuentes de la Gobernación aseguraron que no está previsto que funcione con reuniones virtuales, salvo una necesidad urgente por pedido del Poder Ejecutivo. \"Me llamaron para decirme que dio positivo el examen de coronavirus. Me tomó por sorpresa, la verdad que me siento muy bien. Estoy saludable, enérgico, estoy comiendo bien y me siento con muchas pilas\", expresó el hijo del fallecido represor Ricardo Bussi en un video, en el que aseguró que regresó de Brasil el 20 de febrero. \"En mi despacho estuvieron funcionarios, presidentes de instituciones importantes y personas de barrios carenciados. Lamento infinitamente los daños que pude haber causado, no fueron intencionales\", agregó a modo de defensa. Los abogados Gonzalo García y Emilio Mrad lo denunciaron penalmente y pidieron citar a declarar a legisladores, empleados y periodistas acreditados, y revisar las filmaciones de la sesión, en la que se trató el DNU para limitar las actividades públicas, una moratoria impositiva y la reforma del Código tributario. El ex diputado radical Fernando Valdez también lo acusó ante la Justicia para que investigue si cometió delitos. Antes de la confirmación del resultado, entre los miembros de la Cámara ya circulaba la sospecha de que Bussi tenía coronavirus por los síntomas que presentaba. \"Estamos en cuarentena, por prevención. Se ha manejado de una manera irresponsable. El lunes había tenido vómitos, diarrea, dolor de cabeza, y un día después se presentó a la sesión. Ya ahí muchos comentaban que no lo veían bien y al terminar la reunión hubo alertas\", dijo Federico Masso, legislador provincial de Libres del Sur, a Clarín. Se trata de una de las personas en riesgo, por hipertensión severa, síndrome metabólico e insulino resistencia. Otro es Roberto Palina, trasplantado de riñón, aunque en esa jornada estuvo ausente. Por versiones de un presunto viaje al exterior luego del regreso de Brasil, Massot pidió a Jaldo que solicite informes a Migraciones, como paso previo al eventual inicio del proceso de exclusión del cuerpo. El peronista Gonzalo Monteros adelantó que pedirá su destitución. \"Los presentes en la sesión vimos su semblante\", lo cruzó por Twitter la oficialista Sandra Tirado. Bussi aludió a una \"campaña desinformativa\" y reconoció que vomitó el lunes 16 por la noche, aunque argumentó que llamó a su obra social y el médico le diagnosticó gastroenteritis, le indicó un hepatoprotector y que al día siguiente no presentó síntomas durante la sesión, hasta la tarde que le subió la fiebre a 38°. Unas horas después Juan Manzur dio una conferencia de prensa enfocada en el avance del virus, a esa altura con siete casos confirmados en la provincia. \"En la Argentina y en Tucumán ya hay circulación viral. Todo aquel que tenga la sintomatología hoy es considerado un paciente con coronavirus. Hay que extremar las medidas de prevención y control\", enfatizó el gobernador, e indicó que espera que este fin de semana se pueda empezar a diagnosticar la enfermedad en la provincia. \"Estuve todo el día trabajando con el vicegobernador, cruzando información y haciendo un balance de la situación. Ha tomado la decision con criterio sanitario correcto, todas aquellas personas que han participado en la sesión y que han tenido contacto deben estar en cuarentena y cumplir el protocolo\", aseguró el ex ministro de Salud de la Nación sobre el caso de Bussi, y agregó que estará \"en contacto permanente\" con Jaldo por teléfono por cuestiones de gestión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-trabajadores-incluidos-pago-10-mil-pesos-cobrarlo_0_9qaAWT9Bt.html","date":"23/03/2020 - 20:36","title":"Coronavirus en Argentina: quiénes pueden cobrar los 10 mil pesos que anunció el Gobierno y qué pasará con los comerciantes y autónomos","abstract":"Involucra a todas las familias que no tengan ningún ingreso producto de la parálisis económica de la cuarentena total. Se podrán suscribir a través de una página web.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto Fernández","body":"En el cuarto día de la cuarentena total por el coronavirus, el Gobierno anunció nuevas medidas para afrontar la carencia que ya viven los sectores más castigados de la economía formal e informal. Fue anunciado este lunes por los ministros Martín Guzmán y Claudio Moroni. ¿Cuál es el beneficio y a quiénes alcanza? Se trata del pago de un bono de $10.000 pesos a monotributistas de las categorías A y B y trabajadores en situación de informalidad. Será por única vez en el mes de abril \"aunque podría repetirse si la situación lo amerita\". Anunciaron que va a beneficiar a 3.600.000 familias. Importante: según especificaron los funcionarios, este es un beneficio para familias que no tienen ningún otro ingreso. En otras palabras, solo incluye a quienes han tenido un cese de ingresos producto de la cuarentena total.  Moroni, ministro de Trabajo, explicó que no están incluidos en ese beneficio los que tengan en su grupo familiar un ingreso o tengan capacidad económica demostrable, como ser titular de bienes importantes. El funcionario también fue consultado sobre qué pasará con los pequeños comercios y empresarios con pocos empleados a cargo, como así también para los autónomos. En ese sentido, Moroni explicó que \"la semana que viene se va a anunciar otro programa para pequeñas empresas que quedaron afectadas por la cuarentena. Alcanzará a pequeños empleadores que tendrá asistencia también del Estado\". <U+200B>Por ejemplo, todas aquellas trabajadoras de casas particulares que están registradas por sus empleadores en el sistema no están incluidas en este esquema de pago, pero sí aquellas que demuestren que de manera informal trabajan en casas particulares. ¿Cómo va a ser el sistema para cobrar el beneficio? \"El sistema va a ser muy simple, va a haber una página donde inscribirse durante 10 o 15 días; será para los argentinos nativos o naturalizados, o residentes legales\", afirmó Moroni en una conferencia de prensa. ¿Cómo lo van a poder cobrar aquellos que no tienen cuenta bancaria declarada para que se los depositen?, le preguntaron a los funcionarios luego de su exposición. Desde Todo Noticias informaron que para aquellos que no tienen cuenta bancaria podrán en el futuro abrir la llamada Cuenta Universal que se instrumentó a través de todos los bancos del sistema o también hacer el retiro del dinero en efectivo en los cajeros del Banco Nación. Otra modalidad sería el pago a través de correo. A estar atentos, entonces, a las páginas web de la ANSES y del Ministerio de Trabajo para cuando se abra la página para inscribirse. <U+200B> En los últimos días ya se habían anunciado otras medidas para combatir la enfermedad, en el terreno de la salud, el escolar, los adultos mayores y los sectores más golpeados de la economía. Los jubilados y pensionados que perciben el haber mínimo recibirán por única vez un bono de $3.000. Aquellos que estén por debajo de $18.892 cobrarán la diferencia entre su haber y este monto.<U+200B> Se establecerán precios máximos por 30 días (prorrogables) para un conjunto de productos alimenticios, de higiene personal, medicamentos e implementos médicos. Esos precios máximos se establecieron el 6 de marzo.<U+200B> Se otorgará un pago extra de la Asignación Universal por Hijo (AUH) y Asignación Universal por Embarazo (AUE) por $ 3.100. Y se postergará el pago de las deudas de abril y mayo con ANSES de AUH y jubilados.<U+200B>    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cumbre-olivos-alberto-fernandez-intendentes-prepararon-mapa-calor-12-mil-camas-adicionales_0_C3U1ows27.html","date":"23/03/2020 - 20:12","title":"Cumbre en Olivos: Alberto Fernández y los intendentes prepararon “un mapa de calor” de 12 mil camas adicionales","abstract":"25 intendentes del AMBA llevaron a la Quinta un informe con la cantidad de lugares libres para atender a futuros infectados. El Presidente pidió que nadie se corte solo y prometió que va a “priorizar la salud” de los argentinos por sobre la economía.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto FernándezAxel Kicillof","body":"\"No hubo grieta ni chicanas, se habló muy bien y todos estuvimos enfocados en trabajar juntos para estar preparados lo mejor posible para lo peor. Y al Presidente lo vi en el eje que tiene que tener un líder ante una crisis\". El diagnóstico sobre lo que ocurrió en la Quinta de Olivos, en la larga reunión que mantuvo el presidente Alberto Fernández con el gobernador bonaerense, Axel Kicillof; y 25 intendentes del área metropolitana, lo hizo un intendente de Juntos por el Cambio que se retiró muy conforme por el amplio nivel de consenso que se alcanzó luego de casi tres horas de encuentro. Pero no se trató de un análisis aislado sino del grueso de los presentes. Al cabo, el jefe de Estado acordó con los intendentes que sea el Comité de Crisis, que nuclea a Nación, la Provincia, la Ciudad y -a partir de este lunes- los intendentes del AMBA donde se ubica la población más vulnerable, el que se encargará de administrar las 12 mil camas por fuera del sistema de salud que reunieron entre todos los distritos del área para descomprimir la situación en los hospitales. Son, según confiaron fuentes oficiales, unas 6.600 plazas vacantes y 5.400 en la Ciudad, en clubes, instituciones civiles, hoteles y centros comunitarios que conforman un \"mapa de calor\" sanitario, más allá de hospitales públicos y privados. En La Plata, por ejemplo, improvisaron un centro de atención en la República de los Niños. A nivel nacional, trabaja en algo similar el ministro del Interior, Eduardo \"Wado\" de Pedro; junto a los gobernadores. Todos esos lugares serán monitoreados periódicamente por el Comité de Crisis, y será Nación, como cabeza de ese consejo, que se encargará de definir la distribución de los alojados, en función de la demanda que surja. \"Nos pidió centralizar todos los recursos y nosotros estuvimos de acuerdo. De esta salimos todos juntos ó nos hundimos todos\", indicó un jefe comunal peronista. \"Dijo que va a priorizar siempre la salud por sobre la economía\", agregó un macrista. También, según contó el propio Presidente en Radio Nacional, hubo espacio para hablar del rol de los alcaldes en los controles. No sólo en cuanto al cumplimiento de la cuarentena obligatoria, sobre la que también acordaron que fuerzas federales, sino en cuanto a la remarcación de precios. \"Les pedí a los intendentes que me ayuden a controlar los precios. Les conté como era el plan sanitario y el modo en que estamos preparando la asistencia a los sectores más postergados\", contó el jefe de Estado. Los intendentes peronistas son mayoría en el Conurbano y, en consecuencia, también lo fueron en Olivos. Pero en la conferencia de prensa que trazó el Gobierno se optó por emparejar las cuestiones partidarias. Y entonces, al gobernador bonaerense, Axel Kicillof; lo secundaron Néstor Grindetti (Lanús), Diego Valenzuela (Tres de Febrero) y Jorge Macri (Vicente López), tres alcaldes de Juntos por el Cambio; y otros tres del PJ: Juan Zabaleta (Hurlingham), Mayra Mendoza (Quilmes) y Fernando Gray (Esteban Echeverría). También se sumó el subsecretario de Gestión del Ministerio de Salud, Alejandro Collia; en la que fue su reaparición mediática más importante tras dejar en 2015 su cargo como ministro de Salud de Daniel Scioli. La nómina de participantes la completaron los peronistas -y aliados- Mariano Cascallares (Almirante Brown), Alejandro Granados (Ezeiza), Alberto Descalzo (Ituzaingó), Mario Ishii (José C. Paz), Jorge Ferraresi (Avellaneda); Juan José Mussi (Berazategui), Andrés Watson (Florencio Varela), Fernando Moreira (San Martín), Fernando Espinoza (La Matanza), Martín Insaurralde (Lomas de Zamora), Leonardo Nardini (Malvinas Argentinas), Juan Ignacio Ustarroz (Mercedes), Ariel Sujarchuk (Escobar), Juan Andreotti (San Fernando), Mariel Fernández (Moreno), Lucas Ghi (Morón), Julio Zamora (Tigre) y Gustavo Menéndez (Merlo). Y los cambiemitas Gustavo Posse (San Isidro) y Jaime Méndez (San Miguel). La Ciudad de Buenos Aires estuvo representada por el vicejefe de Gobierno, Diego Santilli, quien a pedido del Presidente informó el plan que había ordenado Horacio Rodríguez Larreta. En ese sentido, aportó tranquilidad cuando contó que en las planillas con estimaciones que llevó a Olivos el Gobierno porteño contempló que se mantenga ese 30 por ciento de bonaerenses que habitualmente ocupa el sistema de salud de la Ciudad. El vicejefe de Gobierno porteño ingresa a la reunión. A su turno, Zabaleta, de Hurlingham, propuso que el programa de contrataciones que lanzó el Gobierno porteño pueda ser en conjunto con la Provincia, de modo tal que no falten médicos en el ámbito bonaerense. Algo a lo que Santilli accedió. El Presidente, a través del ministro de Desarrollo Social, Daniel Arroyo, comprometió reforzar la ayuda a los sectores más vulnerables, con el envío adicional de raciones de alimentos y viandas. Fue luego de que algunos mandatarios le dijeran que habían recibido \"un 30 por ciento más\" de pedidos. Y también anticipó parte de las medidas económicas que oficializaría horas más tarde. En ese sentido, tranquilizó al dirigente PRO Jorge Macri, quien contó que uno de los problemas que advierte en el corto plazo en su municipio, uno de los más holgados en materia económica del Conurbano, es la caída de trabajadores de sectores no informales pero con poca capacidad de soportar la crisis. Al cabo de la reunión, lo elogió en Radio Rivadavia: \"Siento que hablé con un Presidente que es consciente de los problemas de las decisiones que se han tenido que tomar\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuarentena-marcha-24-marzo-impulsan-marcha-redes-sociales_0_ZW1JdaUzJ.html","date":"23/03/2020 - 20:03","title":"Por la cuarentena, no habrá marcha por el 24 de marzo e impulsan una “movilización” en las redes sociales","abstract":"Madres y Abuelas de Plaza de Mayo llamaron a armar acciones virtuales. La agrupación Hijos leerá un documento por streaming y el Partido Obrero armará una charla debate vía web.","author":[],"key_words":"CoronavirusCuarentenaAbuelas De Plaza De MayoMadres De Plaza De Mayo","body":"La cuarentena que ordenó el presidente Alberto Fernandez por el avance del coronavirus cambió las rutinas y movimientos de todos los argentinos. Y también la organización del acto para conmemorar el 44 aniversario de último golpe de estado. Antes de la cuarentena total y cuando regía un aislamiento voluntario las Madres y Abuelas de Plaza de Mayo ya habían anunciado que iban a cancelar la movilización que todos los años realizan a la Plaza de Mayo en esta fecha. Y aunque los sectores de izquierda habían anunciado que la mantendrían, la cuarentena obligó a modificar los planes. Este martes no habrá marcha a la Plaza pero desde diferentes sectores llamaron a \"movilizarse\" desde las redes sociales para hacer sentir el reclamo de verdad y justicia. Las Abuelas armaron una movida para conmemorar el aniversario del golpe que tendrá base en las redes sociales. Inauguraron el hashtag #MesdelaMemoria en el que invitan a \"usuarios de redes sociales a publicar fotos, dibujos, canciones o poemas, entre otras expresiones, para conmemorar un nuevo aniversario del golpe genocida. Los posteos deberán incluir una breve leyenda en la que cuenten por qué es importante recordar\". En un comunicado, la asociación de Abuelas de Plaza de Mayo, que preside Estela de Carlotto, explicó que \"ante la imposibilidad de marchar como todos los años por motivos de público conocimiento, las Abuelas llamamos a la sociedad a poblar las redes de posteos que nos ayuden a visibilizar que la Memoria sigue viva\". La Asociación Madres de Plaza de Mayo, que comanda Hebe de Bonafini, también apelarán al mundo virtual ante la imposibilidad de marchar por la cuarentena. Harán una transmisión por las redes sociales de testimonios para reivindicar \"la lucha contra la dictadura\". Por el avance de la pandemia, Bonafini ya había cancelado la ronda que todos los jueves hacen en la pirámide de la Plaza de Mayo. El último jueves transmitió su discurso en un video desde la cocina de su casa. La agrupación Hijos también se sumará a las reivindicaciones virtuales. Convocaron a un \"pañuelazo blanco\" a partir de las 00 horas del 24 de marzo en todas las redes sociales. Desde la entidad llamaron a usar el hashtag #pañuelosconmemoria en el que invitan a \"realizar acciones de difusión a través de tuitazos, videos, fotos de cada ventana, balcón, puerta, edificio o espacio público donde se cuelguen pañuelos blanco\". A las 19.30 las agrupaciones de derechos humanos transmitirán vía web el documento que todos los años leen en la Plaza de Mayo. El Partido Obrero también se sumará a acciones virtuales y organizará -tras la lectura del documento del Encuentro Memoria, Verdad y Justicia una charla debate vía streaming a las 11 de la mañana en la que estará Néstor Pitrola. Además, por las redes convocaron a poner la canción de León Gieco, La Memoria, a las 13 horas del martes para conmemorar el aniversario del golpe.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-anuncia-medidas-pymes-monotributistas-trabajadores-informales_0_dpIkoiBC-.html","date":"23/03/2020 - 19:11","title":"Coronavirus en Argentina: el Estado les pagará 10 mil pesos a trabajadores informales y monotributistas","abstract":"El pago se hará por única vez en abril. Es para trabajadores independientes y monotributistas clases A y B. Llegará a 3,6 millones de familias.","author":[],"key_words":"CoronavirusMonotributoCuarentenaÚltimas Noticias","body":"El Gobierno anunció el pago de 10 mil pesos para trabajadores informales y monotributistas clases A y B afectados ante la cuarentena por coronavirus. El pago se hará por única vez en abril en el marco del programa de \"Ingreso Familiar de Emergencia\". El universo comprendido es de 3,6 millones de hogares. \"Queremos asegurarnos que todos los argentinos queden protegidos ante esta crisis\", explicó el ministro de Economía, Martín Guzmán. \"Esto es para familias que no tengan ningún tipo de ingreso\", expresó el ministro de Trabajo, Claudio Moroni, en una breve comunicación que hicieron desde la Quinta de Olivos. Los que soliciten esta asistencia deberán registrarse en una página de la ANSeS. Moroni aclaró -ante una pregunta de periodistas- que los beneficiarios de la Asignación Universal por Hijo (AUH) también podrán recibir esta asistencia. Según el Ministerio de Economía, la ayuda será para todos los \"monotributistas sociales, trabajadores informales, beneficiarios de Asignación Universal por Hijo o Embarazo o planes PROGRESAR\". \"Trabajadores de 18 a 65 años que no perciban pensiones ni subsidios de ningún tipo y que no tengan otro ingreso. Se analizará la totalidad del grupo familiar, para definir su asignación\", informó el Poder Ejecutivo sobre las características del universo alcanzado. \"Podrán anotarse trabajadores no formales, y los monotributistas de Categorías A (ingreso promedio de $17.400 por mes) y B (ingreso promedio de $26.100 por mes)\", agregó el Gobierno después de la presentación de los ministros. Voceros del Gobierno aclararon que se busca incluir a la mayoría de los trabajadores de casas particulares, que trabajan en hogares y ahora están impedidos de movilizarse. Sin embargo, según lo que trascendió, la ayuda de $ 10.000 será solo para las personas que no están \"registradas\". De esa forma, el personal dedicado a tareas domésticas que si está en blanco y hacen aportes no tendrá ninguna ayuda. \"Podrán tramitarlo los trabajadores de casas particulares que no inscriptos en el régimen tributario\", expresó el Poder Ejecutivo en un comunicado. La mayoría de las medidas anunciadas fueron anticipadas por Clarín.com el domingo. La idea original del Gobierno es que esto sea \"por única vez \", en abril. Pero \"podría repetirse en mayo si el aislamiento continúa\", destaca un punteo oficial. Moroni también explicó que para acceder al bono, que \"beneficiará a 3,6 millones de familias\", los monotributistas y trabajadores de la economía informal \"no deberán tener ningún otro ingreso, patrimonio importante ni rentas financieras\". Es probable, incluso, que haya una especie de \"censo virtual\" para incorporar trabajadores que no están registrados. \"El sistema va a ser muy simple, va a haber una página donde inscribirse en 10 o 15 días; será para los argentinos nativos o naturalizados, o residentes legales \", afirmó Moroni. Los extranjeros deberían acreditar más de dos años de residencia, según se comentaba en Olivos. Los comerciantes -que en su mayoría están caratulados como \"autónomos\" ante la AFIP- no fueron notificados todavía de ninguna asistencia ni directa ni indirecta. En el Gobierno señalaron que eso podría suceder la semana que viene. Según Economía, las medidas fueron tomadas para \"minimizar la circulación para preservar la salud de los argentinos y enlentecer la propagación del Covid-19\". \"Eso implica un impacto para la economía y en especial para los sectores más vulnerables: para muchas personas significa no poder trabajar y por lo tanto no tener ingresos\", destacó Economía en un comunicado, repitiendo conceptos que fueron volcados por Guzmán en la Quinta de Olivos. El ministro de Economía no respondió preguntas. La semana pasada, el Gobierno anunció un bono \"especial\" de $ 3.000 para jubilados que cobran la mínima y de $ 3.103 para los poseedores de la AUH. En los próximos días, el Gobierno brindaría alguna precisión sobre la asistencia a empresas para el pago de sueldos. El objetivo del lunes fue tratar de transmitir tranquilidad a los que viven de \"changas\", una expresión que usa habitualmente el ministro de Desarrollo Social -Daniel Arroyo- para definir a un obrero de construcción informal, un taxista o una profesora particular. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-sacan-guia-fiscales-denuncien-violaciones-aislamiento_0_qBDTH_0_H.html","date":"23/03/2020 - 19:05","title":"Coronavirus en Argentina: sacan una guía para que los fiscales denuncien violaciones al aislamiento","abstract":"La Procuración General de La Nación orienta a los funcionarios que deberán imputar a los sospechosos. De qué los acusarán, y con qué pruebas.","author":"Claudio Savoia","key_words":"CoronavirusPoder Judicial","body":"Con dos decretos de necesidad y urgencia firmados la semana pasada, el presidente Alberto Fernández ajustó el cinturón de las condiciones bajo las cuales los argentinos deben mantener el aislamiento social para retrasar el contagio masivo del coronavirus. La violación de esa cuarentena, que desde el viernes es obligatoria, debe ser perseguida por la justicia, cuya investigación es clave como herramienta de disuasión a los posibles infractores. Para organizar ese trabajo, este fin de semana la Procuración General de la Nación publicó una guía para fiscales. Según el Código Procesal Penal, a los funcionarios del ministerio público fiscal les corresponde hacer la imputación de los delitos que ellos consideren fueron cometidos por sus acusados. En el caso de la pandemia, esta acusación varía según la acción que se haya realizado y el momento de la semana en que haya ocurrido. La guía, que los funcionarios pueden descargar del sitio www.fiscales. gob.ar, reconoce que, tras el DNU 260 firmado el 12 de marzo, se pudieron haber violado los artículos 202, 203 y 211 del Código Penal. Y con la entrada en vigencia del DNU 297, del viernes, los artículos 205 y 239. El artículo 202 establece que \"será reprimido con reclusión o prisión de tres a quince años, el que propagare una enfermedad peligrosa y contagiosa para las personas\", es decir que puede invocárselo aún antes de que Alberto decretara las cuarentenas. Sin embargo, la guía también advierte que una interpretación podría exigir que se comprobase un contagio y un año efectivos, y no sólo su posibilidad. Incluso, algunos jueces podrían exigir que el contagio sea masivo, para confirmar que la enfermedad se propagó. \"En estos casos, ante la presencia de un caso “sospechoso”, la persona debería ser puesta en aislamiento, con algún tipo de custodia, hasta contar con el resultado médico\", dice el texto. \"Si el examen fuera positivo, lo más importante será comenzar el tratamiento y cumplir el aislamiento obligatorio, en un centro médico o en su domicilio, pero siempre custodiado. En este caso habrá que esperar a que el virus remita y que la persona se encuentre recuperada para indagarlo y avanzar con el proceso\". Sólo entonces se deberá establecer si hubo \"dolo\", es decir que la persona \"haya sabido o supuesto que es portador del virus\", y \"si tenía intención de contagiar\". Para eso, se analizará si el sospechoso tuvo síntomas, tomó contacto con contagiados o viajeros a zonas críticas, y también que todos los medios de comunicación están alertando sobre el peligro del coronavirus en forma permanente. \"Por tal razón sería difícil argumentar que no se tenía conocimiento sobre las posibilidades de contagio de una persona afectada, o con síntomas compatibles\". El artículo 203 del Código Penal establece que si la propagación de la enfermedad fue cometida \"por imprudencia, negligencia, impericia o por inobservancia de los deberes a su cargo, se impondrá multa de 500 a 100.00 pesos; y si tuviere como resultado enfermedad o muerte se aplicará prisión de seis meses a cinco años\". En este caso, no se le exige a la persona el conocimiento y voluntad de querer propagar el virus, sino más bien obrar de forma imprudente: sabe que tiene o puede tener el virus, pero no le importa. El artículo 205 se ajusta como un guante a las violaciones del aislamiento: \"será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". Pero aún así, los fiscales deberán considerar si los sospechosos incumplieron las prescripciones que estuvieron vigentes hasta las 0 del viernes (tener síntomas, haber llegado de alguno de los países enumerados como zona afectada sin haber hecho la cuarentena) o si salieron de sus casas sin justificación cuando ya era obligatorio no hacerlo. En el primer caso, la procuración de dirige Eduardo Casal recuerda a los fiscales que pueden consultar a la Dirección de Migraciones para chequear si los sospechosos llegaron desde países afectados y luego anduvieron por la calle. Si así fuere, se les deberá secuestrar el pasaporte. El DNU 297, en vigencia desde el viernes, es más duro, y estableció un “aislamiento social, preventivo y obligatorio” desde el 20 hasta el 31 de marzo, que se extendería al menos hasta el 12 de abril. Para la Procuración, \"por residencia habitual se entiende que se quiso hacer referencia al lugar donde donde una persona permanece de forma continuada, más allá del domicilio declarado en el DNI\". Es decir, sin trampas. Como principio, quienes no están en su casa son incumplidores. Pero hay muchas excepciones, entre las cuales la primera es para comprar comida o remedios. ¿Cómo probarlo? \"En el trayecto de vuelta de estos desplazamientos, las personas que realicen deberán contar con el ticket de compra o cualquier comprobante que acredite el aprovisionamiento de esos elementos\", aconsejan a los fiscales. \"La norma no fija radios de distancia ni períodos de tiempo, por tal motivo debe primar la lógica y el sentido común. Por ejemplo, no estarán amparados por la norma, quienes estén sin motivo justificable a una distancia de su lugar de residencia mayor al de la ubicación de centros de abastecimiento de alimentos, medicamentos u otros insumos necesarios para la vida cotidiana\". El artículo 211 establece que \"será reprimido con prisión de dos a seis años, el que, para infundir un temor público o suscitar tumultos o desórdenes, hiciere señales, diere voces de alarma, amenazare con la comisión de un delito de peligro común, o empleare otros medios materiales normalmente idóneos para producir tales efectos\". \"En el contexto de la propagación de la pandemia del COVID-19\", dice la guía para los fiscales, \"quien viraliza un mensaje falso acerca de un nuevo contagio o de cualquier otra información referida a la pandemia, tiene un conocimiento deliberado de que su accionar va a causar un desorden social y afectar la vida pacífica de la sociedad. Deberá conocer que transmite o genera un mensaje con información falsa y que ese mensaje podrá viralizarse.\" Por último, el artículo 239 de Código Penal pena con prisión de 15 días a un año a quien \"resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquél o en virtud de una obligación legal\", como por ejemplo la policía o las fuerzas de seguridad. Aquí el delito de desobediencia \"consiste en hacer caso omiso a estos funcionarios que, en el cumplimiento del mandato impuesto por los DNU, obligan a la sociedad a respetar el aislamiento obligatorio.\" COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-busca-plataformas-tecnologicas-transmitan-definicion-estandar_0_DmipCj3wV.html","date":"23/03/2020 - 18:39","title":"Coronavirus en Argentina: El Gobierno busca que las plataformas tecnológicas transmitan en definición estándar","abstract":"El Ente Nacional de Comunicaciones pretende que Google firme un acuerdo similar al que se hizo con Netflix, Facebook e Instagram, que suspendieron la transmisión en alta definición. Es para que no se congestionen las redes de telefonía celular e Internet.","author":"Alejandro Alfie","key_words":"Ente Nacional De ComunicacionesInternetTelefonía CelularGoogleYoutubeInstagramFacebook","body":"Por la pandemia de coronavirus, el Gobierno negocia con Google para que su empresa Youtube transmita en definición estándar, de modo de reducir en un 25% su uso intensivo de las redes de comunicaciones. El Ente Nacional de Comunicaciones (ENACOM) le pidió a esa plataforma tecnológica un acuerdo similar al que firmó con Netflix Latinoamérica, que este lunes se comprometió a dejar de emitir en alta definición por 30 días para que las redes no se estresen, ante el aumento en el consumo de los usuarios. También Facebook anunció este lunes \"una reducción temporaria\" en el uso de bits en los videos que circulan por esa red social e Instagram \"para ayudar a aliviar las redes en este período de alta demanda debido a la pandemia de Covid-19\". Es que las transmisiones de video en Internet representan alrededor del 70% del tráfico que circula por las redes de comunicaciones, de modo que el Gobierno busca reducir los videos en alta definición (HD), que usan mayor capacidad de transmisión. \"Si el Gobierno no hiciera nada, la degradación de la red nos afectaría a todos, porque con la cuarentena generalizada puede haber un estrés inusual sobre la capacidad de las redes\", dijo a Clarín el especialista Enrique Carrier. Antonio Roncoroni, titular de la Federación de Cooperativas del Sur (Fecosur), explicó que las redes de las cooperativas que brindan servicios de Internet tienen aumentos de consumo que van del 35% al 50%. Por eso, \"va a ayudar lo de Netflix, para que se consuma menos. Y habría que hacer algo similar con Google, porque el 80% del tráfico que tenemos es de Youtube (Google), Facebook y Netflix\", dijo Roncoroni a Clarín. El objetivo del Gobierno es lograr acuerdos similares a los que la semana pasada se anunciaron en Europa con Google, Netflix y Amazon, que se comprometieron a reducir su calidad de transmisión durante 30 días, para ayudar a descongestionar las redes móviles y fijas de telecomunicaciones. Además, desde el EnaCom insisten con que los usuarios reduzcan el envío de videos recreativos en Whatsapp, especialmente en las redes de telefonía celular, que son las que están más comprometidas en la situación actual. Es que en la última semana aumentó mucho el uso de estas redes y es necesario aplicar medidas de contención para que no se congestionen. También el organismo ofical pidió que usen las líneas fijas, en lugar de las celulares o de Whatsapp, para hacer las llamadas telefónicas; y evitar las videollamadas o comunicaciones vía streaming, entre otras recomendaciones para descongestionar las redes de comunicaciones. \"Le pedimos a la población que use la red, pero que sea responsable\", planteó en declaraciones radiales el titular del ENaCom, Claudio Ambrosini. Y agregó: \"Estamos recomendando a toda la gente que en esto tenemos que ser responsables y solidarios. La internet es como una autopista que tiene principio y tiene fin, si la llenamos de autos que es llenarla de videos, de mala comunicación, de cadenas, va a llegar un momento en que colapsa. La red la tenemos que utilizar para pasar los mensajes que corresponde y consultar los sitios que sean responsables en lo que comunican\". Para el especialista Carrier, \"el verdadero depredador de la capacidad de las redes es el video\". Por eso, \"si no se hace un uso responsable, la congestión será inevitable. Me parece importante que el Gobierno esté tomando medidas para reducir la congestión\", aseguró Carrier. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-busca-contar-16-mil-camas-clubes-sindicatos-iglesias_0_gDG9GvxPp.html","date":"23/03/2020 - 18:17","title":"Coronavirus en Argentina: El Gobierno busca contar con 16 mil camas más, en clubes, sindicatos y hasta iglesias","abstract":"El Ministerio del Interior está trabajando para ampliar la capacidad de atención con camas no hospitalarias.","author":[],"key_words":"CoronavirusAlberto FernándezWado De PedroAgustín Rossi","body":"El gobierno nacional tiene puesta especial atención en lo que suceda en el conurbano bonaerense, en la denominada Area Metropolitana (AMBA), con el avance del coronavirus. En función de eso, lleva adelante un relevamiento con el objetivo de ampliar la capacidad de camas no hospitalarias ante un potencial crecimiento de la demanda por parte de pacientes leves. Instruído por Alberto Fernández, el ministro del Interior, Eduardo de Pedro, está trabajando con clubes, municipios, iglesias, sindicatos y hasta hoteles privados para ampliar la disponibilidad: \"Es tiempo de solidaridad y esta situación nos pone a prueba: no hay margen para la desunión, para mirar al costado\", resaltó. El ministro del Interior, Eduardo de Pedro, al visitar el centro de atención montado en Campo de Mayo. La idea es alcanzar las 16 mil camas en el AMBA a través de acuerdos con los sectores mencionados. A esa movida se suma la actividad que el funcionario de interior compartió este lunes con el ministro de Defensa Agustín Rossi, al recorrer el Hospital Militar Reubicable (HMR) emplazado junto al Hospital Militar de Campo de Mayo, donde también se ampliarán sus capacidades para atender la demanda del sistema de salud con más camas. La Casa Rosada junto al gobierno bonaerense y al de la Ciudad se encuentran abocados a multiplicar las camas de terapia intermedia e intensiva en los distintos centros de salud. \"Con ese objetivo se están refuncionalizando sectores, acelerando la terminación de obras y abriendo hospitales que estaban cerrados. En ese aspecto, sólo en la Provincia de Buenos Aires, se proyectan 700 nuevas camas de terapia intensiva en los próximos días\", se informó desde Interior. En el marco de esta tarea articulada, los clubes pertenecientes a la Asociación del Fútbol Argentino (AFA), ofrecieron pensiones y predios de concentraciones utilizados por los planteles, mientras que intendentes del Conurbano bonaerense han puesto a disposición dependencias municipales y polideportivos. También se sumaron organizaciones sindicales, que pusieron a disposición tanto sus hoteles para afiliados como así también sus estructuras de obras sociales, a los que se sumaron empresarios privados poniendo a disposición sus plazas hoteleras. Los distintas expresiones religiosas también han puesto a disposición camas en retiros y escuelas, a lo largo de todo el Conurbano, a los que se sumaron la Sociedad Rural con su predio de exposiciones y la AMIA, con camas y voluntarios, entre otras organizaciones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/argentina-ofrecio-reino-unido-alimentos-medicamentos-test-habitantes-malvinas_0_l0q5MNm3jC.html","date":"23/03/2020 - 16:53","title":"Coronavirus: Argentina le ofreció al Reino Unido enviar alimentos, medicamentos y test a los habitantes de Malvinas","abstract":"“La solidaridad debe ser el camino para superar la situación”, le escribió Daniel Filmus al embajador, Mark Kent.","author":[],"key_words":"CoronavirusReino UnidoArgentinaCancillería ArgentinaDaniel FilmusIslas MalvinasFelipe Solá","body":"El Gobierno se puso a disposición este lunes del Reino Unido para colaborar con los habitantes de las Islas Malvinas, a raíz de la pandemia del coronavirus. A través de un comunicado de la Cancillería, firmado por el secretario de Malvinas, Antártida y Atlántico Sur, Daniel Filmus, la Argentina ofrece el envío de alimentos frescos, insumos médicos o test para detectar el virus COVID-19. Además, pone a disposición la realización de vuelos humanitarios “que sean necesarios y lugares de atención en centros médicos del territorio continental argentino”. La misiva, dirigida particularmente al embajador británico en nuestro país, Mark Kent, agrega palabras del ex ministro de Salud. “Le he transmitido al embajador Kent el mensaje del canciller Felipe Solá de que, en momentos tan difíciles, la solidaridad debe ser el camino para superar la situación provocada por el coronavirus”. Si bien no se registran casos aún en la isla, la Argentina suma 266 y cuatro víctimas fatales, mientras que el Reino Unido, más de 5.600 y 281 muertos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-pais-8-500-respiradores-gobierno-quiere-llegar-10-mil_0_AqbuMTuH6.html","date":"23/03/2020 - 15:30","title":"Coronavirus en la Argentina: en el país hay 8.500 respiradores y el Gobierno quiere llegar a 10 mil","abstract":"El Presidente Alberto Fernández le pedirá a China 1.500 respiradores para asistir a los pacientes con cuadros graves por el coronavirus.","author":[],"key_words":"Coronavirus","body":"Según estimaciones oficiales, en la Argentina existen unas 8.500 camas de internación con acceso a respiradores artificiales y el Gobierno quiere llevar esa cantidad a 10 mil en los próximos 30 días, como forma de estar preparados para el \"pico\" de contagiados, que el Ministerio de Salud espera que ocurra a finales de abril. Para conseguir respiradores, el Gobierno apelará a dos vías. En primer término, el presidente de la Nación, Alberto Fernández, enviará una carta a su colega chino Xi Jinping, pidiéndole que envíe 1.500 respiradores a la Argentina. Además, Salud se contactó con los tres fabricantes argentinos de respiradores, que se comprometieron a entregar unos 130 aparatos por semana. El número de camas con respiradores es un insumo crítico para asistir a los pacientes más graves y fue la carencia determinante en países como Italia o España, que padecen un aumento muy repentino de la suma de casos y por eso las salas de terapia intensivo se vieron desbordadas. En la Argentina, según aseguran fuentes del sector privado, un 80% de esas camas con respiradores se encuentran ocupadas hoy por pacientes con otras dolencias diferentes al coronavirus. Por eso, la otra medida que tomó el Ministerio de Salud es pedirles a las clínicas privadas que suspendan las cirugías programadas, que son las prácticas que usualmente terminan generando las ocupaciones de las camas de cuidados intensivos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-organismos-derechos-humanos-conmemoran-24-marzo-panuelazo-virtual_0_KvxwJXHdS.html","date":"24/03/2020 - 8:05","title":"Coronavirus en Argentina: organismos de Derechos Humanos conmemoran el 24 de marzo con pañuelazo virtual","abstract":"La iniciativa reemplaza a la tradicional marcha del Día de la Memoria por la cuarentena obligatoria.","author":[],"key_words":"Día De La MemoriaCoronavirusCuarentenaDerechos HumanosÚltimas Noticias","body":"Los organismos de derechos humanos realizarán este martes un “pañuelazo blanco” virtual, una iniciativa que conmemorará los 44 años del golpe de Estado del 24 de marzo de 1976 a través de las redes sociales ante la cuarentena obligatoria<U+200B> decretada por el Gobierno para contener la propagación del coronavirus. La iniciativa es impulsada por Abuelas de Plaza de Mayo, Madres de Plaza de Mayo Línea Fundadora<U+200B>, Familiares de Desaparecidos, HIJOS y el CELS, entre otros organismos. El lunes a la noche, en la previa, cientos de ciudadanos se sumaron a un 'proyectorazo por la Memoria' convocado desde el Espacio Memoria y Derechos Humanos, ex ESMA; una acción colectiva que fue realizada desde balcones, terrazas y ventanas y consistió en la proyección de imágenes correspondientes al proyecto Memorias de Vida y Militancias del que participan el Ente Público Espacio para la Memoria, el Archivo Nacional de la Memoria y el Centro Cultural Haroldo Conti, con la colaboración de Abuelas. Por su parte, la Asociación de Madres de Plaza de Mayo, que conduce Hebe de Bonafini<U+200B>, llevará a cabo una acción conmemorativa propia y realizará una transmisión especial a través de radios sociales y de Somos Radio-AM 530, con una programación especial para recordar el Día de la Memoria. De esta forma, la tradicional marcha a la Plaza de Mayo marcha será reemplazada por una acción colectiva en la que se invita a viralizar imágenes de pañuelos blancos o bien colocarlos en los frentes y balcones de los domicilios particulares. \"El 24 de marzo compartí en redes sociales fotos con pañuelos blancos. Ponelo en tu balcón, puerta o ventana. Sin marcha, pero con memoria\", dice la convocatoria de los organismos que organizan el pañuelazo. Balcones decorados con pañuelos blancos. (AFP) En las redes sociales se propone utilizar las etiquetas #PañuelosConMemoria #24M #44AñosDelGolpe #Son30000 #MemoriaVerdadYJusticia, entre otros. Las actividades finalizarán a las 19.30 con una transmisión para seguir en la web o en los canales de TV que tomen la señal, que incluirá la lectura de un documento de los organismos. El pañuelo blanco es el emblema tradicional de la Madres de Plaza de Mayo, que las integrantes de la Asociación comenzaron a utilizar a mediados de 1977, como una forma de identificarse grupalmente en una peregrinación a la Basílica de Luján que se llevó a cabo en ese año. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-tarde-temprano-vamos-infectar-dijo-sergio-berni_0_qxQfy6JPT.html","date":"24/03/2020 - 2:00","title":"Coronavirus en Argentina: “Tarde o temprano, todos nos vamos a infectar”, dijo Sergio Berni","abstract":"El ministro de Seguridad bonaerense remarcó que, por ahora, “la única cura” es la prevención. Y alertó por la situación en el Conurbano.","author":[],"key_words":"Sergio BerniCoronavirusÚltimas NoticiasCuarentena","body":"En una recorrido televisado por las calles de Quilmes, Sergio Berni se refirió a la pandemia del coronavirus y sus efectos en la Argentina y, en particular, en la provincia de Buenos Aires. \"Tarde o temprano, todos nos vamos a infectar\", dijo el ministro de Seguridad bonaerense, que remarcó que la prevención en plena cuarentena <U+200B>es el único camino para aplacar las consecuencias del COVID-19. \"El virus es muy agresivo, es muy difícil saber por dónde circular y, al mismo tiempo, el 80 por ciento de los casos son asintomáticos. Es muy difícil generar las medidas de aislación\", expresó Berni. \"Hemos elegido este camino (el de la cuarentena). A partir de eso, todos los argentinos tenemos que hacer el esfuerzo para que esto haya servido, que se haya logrado detener esa circulación\", continuó el ministro, en el programa \"Más VIviana\" Y agregó: \"Tarde o temprano, todos nos vamos a infectar. Pero no es lo mismo hacerlo todos juntos y colapsar el servicio de salud\". Segundos más tarde, la conductora la repregunta. Y él reafirma: \"Sí, tarde o temprano todos nos vamos a infectar. Estamos totalmente convencidos de que en poco tiempo va a aparecer la vacuna, va a aparecer la solución médica para tratar el virus. Pero en el mientras tanto la única cura es la aislación, mantener las medidas preventivas de resguardo social y, por sobre todas las cosas, la conciencia y la responsabilidad de todos los argentinos\". Al ser consulado sobre las previsiones para el Conurbano, sostuvo: \"Es una zona muy complicada, con mucha densidad poblacional, sobre todo en asentamientos vulnerables, las villas. Ese hacinamiento está contraindicado, pero es lo que tenemos, es la verdadera pobreza\". Al referirse a las zonas \"más complicadas\", mencionó a Moreno, La Matanza y Zona Sur: \"Donde están los mayores bolsones de pobreza está nuestro mayor trabajo\". Por último, aseguró: \"Estamos en una guerra y como en toda guerra vamos a tener bajas. Y es responsabilidad del comandante que sea con el menor costo posible. Bajas va a haber, inevitablemente. A medida que empiecen a aparecer, aumentará la concientización\". Y enfatizó: \"Estamos trabajando para que el daño sea menos posible\". Según el último parte informativo entregado por el Ministerio de Salud de la Nación, los infectados en la Argentina son 301, con 36 casos confirmados en las últimas 24 horas. Hasta el momento murieron cuatro personas por el coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-recorrio-hospital-favaloro-matanza-reactivado-atencion-coronavirus_0_nM-CqA7HE.html","date":"23/03/2020 - 21:59","title":"Alberto Fernández recorrió el Hospital Favaloro de La Matanza, reactivado para atención a pacientes con coronavirus","abstract":"Estuvo acompañado por el ministro de Obras Públicas, Gabriel Katopodis; el jefe de Gabinete, Santiago Cafiero, y el intendente de La Matanza, Fernando Espinoza.","author":[],"key_words":"Alberto FernándezLa MatanzaCoronavirus","body":"El presidente Alberto Fernández recorrió este lunes el hospital \"René Favaloro\" de la localidad de Rafael Castillo, en el partido de La Matanza, que el gobierno decidió reactivar para la atención de personas afectadas por el coronavirus. Fernández estuvo acompañado por el ministro de Obras Públicas, Gabriel Katopodis; el jefe de Gabinete, Santiago Cafiero, y el intendente de La Matanza, Fernando Espinoza. Días atrás Katopodis estuvo en el centro de salud evaluando las instalaciones y dijo que \"estamos realizando una intervención extraordinaria en el hospital para ampliar la red pública de salud ante esta pandemia\". También anunció que su cartera y el Ministerio de Salud están \"finalizando por etapas los sectores que nos permitan sumar camas para la emergencia\". Fernández visita un hospital en La Matanza Obras Públicas indicó en esa oportunidad que la obra estaba \"neutralizada desde febrero de 2016 y se irá reactivando por etapas con el objetivo de readecuar y equipar distintos sectores\". Hasta este momento solo estaba en funcionamiento la guardia pediátrica, de acuerdo con la información ministerial. La cartera de Katopodis señaló que primero se terminará \"el servicio de laboratorio y diagnóstico, internación, aislamiento y terapia intensiva en planta baja y primer piso del edificio; y luego se avanzará con la guardia de adultos mayores\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-esperan-miercoles-medir-alcance-cuarentena_0_AizLCNsNG.html","date":"23/03/2020 - 21:45","title":"Coronavirus en Argentina: esperan al miércoles para medir el alcance de la cuarentena","abstract":"Aunque hubo más de 10 mil detenidos, los feriados por el 24 de marzo redujeron la circulación.","author":[],"key_words":"Alberto FernándezCoronavirus","body":"El lunes, aunque pudo pasar inadvertido por la cuarentena obligatoria, fue feriado puente, porque este martes 24 de marzo se cumplen 34 años del golpe de Estado de 1976. No es, tampoco, día laborable. Hay, más allá del factor político y simbólico de que por primera vez en años no se hace la histórica marcha conmemorativa, un detalle logístico por la cuarentena obligatoria, cuyos resultados recién se pondrán a prueba el miércoles, cuando se verá la eficacia de los controles callejeros. El aislamiento social preventivo y obligatorio entró en vigencia a las cero hora del viernes. Ese dia a media tarde comenzaron los operativos de control. Desde entonces, y hasta el atardecer del lunes, las cuatro fuerzas de seguridad federales más la policía de la ciudad detuvieron a 10.517 personas. Sin embargo, en el gobierno quieren esperar hasta el miércoles, que vuelve a ser un dia hábil, para medir qué nivel de acatamiento tiene la cuarentena dispuesta la semana pasada. La razón, dicen fuentes oficiales a Clarín, es sencilla: con el fin de semana largo, mucha actividad comercial se retrajo, al igual que tareas como la recolección de residuos o los bancos. El sábado, Alberto Fernández sobrevoló zonas del área metropolitana para evaluar los operativos cerrojo para evitar la circulación. El día anterior lo hicieron la ministra de Seguridad Sabina Frederic, y el jefe de Gabinete Santiago Cafiero. Luego fue el turno de Horacio Rodríguez Larreta y Axel Kicillof. El lunes, Fernández se mostró conforme con los operativos pero pidió que se refuerce los controles a nivel municipal, porque el riesgo mayor se concentra en la zona que comprenden Capital y el Gran Buenos Aires. En esa región vive el 70% de los casos positivos de coronavirus. Es, admiten en Gobierno, el foco más crítico y el que potencialmente más dificil de controlar en caso de que se masifique el brote. Desde la semana pasada, antes de la cuarentena obligatoria, varias provincias vienen pidiendo que se endurezcan las medidas y se les otorgue mayores facultades para castigar a los que trasgreden la prohibición de circular. Fernández lo descarta: cree que no hay motivos, al menos no todavía, para suspender las garantías constitucionales como implicaría la disposición del estado de sitio. En la cumbre de Olivos con intendentes del Conurbano, Fernández pidió que se hagan controles locales y se ayude, con las policías de cada municipio, a evitar la circulación que no está exceptuada del DNU del aislamiento. En gobierno entienden que el fin de semana y el feriado puente ayudaron a disminuir la circulación por eso quieren esperar a cómo estará la calle el miércoles para evaluar si son necesarias o no nuevas medidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-tucuman-positivo-diputado-bussi-cerraron-legislatura-semanas_0_YqY3NWEbk.html","date":"23/03/2020 - 21:27","title":"Coronavirus en Tucumán: tras el positivo del diputado Bussi, cerraron la Legislatura por dos semanas","abstract":"Diputados, asesores, empleados y periodistas quedaron aislados. El legislador había asistido a varias reuniones, y será investigado.","author":"Martín Bravo","key_words":"Juan ManzurCoronavirusTucumán","body":"Legisladores, asesores, empleados y periodistas quedaron aislados en Tucumán luego del resultado positivo de coronavirus que confirmó a Ricardo Bussi como el primer político con la enfermedad. El dirigente de Fuerza Republicana había asistido a una sesión el martes y participado de reuniones de comisión, encuentros en su despacho e incluso de actividades en barrios. Será investigado por la Justicia, y miembros de la Cámara pidieron informes como paso previo a su eventual exclusión del cuerpo. El vicegobernador Osvaldo Jaldo, presidente de la Legislatura, dispuso el aislamiento preventivo y obligatorio para los 46 integrantes, el secretario Claudio Pérez, funcionarios y asesores que participaron de la sesión, un centenar de personas de acuerdo con el cálculo de las autoridades de la Cámara, cuyas tareas se suspendieron al menos por dos semanas. Fuentes de la Gobernación aseguraron que no está previsto que funcione con reuniones virtuales, salvo una necesidad urgente por pedido del Poder Ejecutivo. \"Me llamaron para decirme que dio positivo el examen de coronavirus. Me tomó por sorpresa, la verdad que me siento muy bien. Estoy saludable, enérgico, estoy comiendo bien y me siento con muchas pilas\", expresó el hijo del fallecido represor Ricardo Bussi en un video, en el que aseguró que regresó de Brasil el 20 de febrero. \"En mi despacho estuvieron funcionarios, presidentes de instituciones importantes y personas de barrios carenciados. Lamento infinitamente los daños que pude haber causado, no fueron intencionales\", agregó a modo de defensa. Los abogados Gonzalo García y Emilio Mrad lo denunciaron penalmente y pidieron citar a declarar a legisladores, empleados y periodistas acreditados, y revisar las filmaciones de la sesión, en la que se trató el DNU para limitar las actividades públicas, una moratoria impositiva y la reforma del Código tributario. El ex diputado radical Fernando Valdez también lo acusó ante la Justicia para que investigue si cometió delitos. Antes de la confirmación del resultado, entre los miembros de la Cámara ya circulaba la sospecha de que Bussi tenía coronavirus por los síntomas que presentaba. \"Estamos en cuarentena, por prevención. Se ha manejado de una manera irresponsable. El lunes había tenido vómitos, diarrea, dolor de cabeza, y un día después se presentó a la sesión. Ya ahí muchos comentaban que no lo veían bien y al terminar la reunión hubo alertas\", dijo Federico Masso, legislador provincial de Libres del Sur, a Clarín. Se trata de una de las personas en riesgo, por hipertensión severa, síndrome metabólico e insulino resistencia. Otro es Roberto Palina, trasplantado de riñón, aunque en esa jornada estuvo ausente. Por versiones de un presunto viaje al exterior luego del regreso de Brasil, Massot pidió a Jaldo que solicite informes a Migraciones, como paso previo al eventual inicio del proceso de exclusión del cuerpo. El peronista Gonzalo Monteros adelantó que pedirá su destitución. \"Los presentes en la sesión vimos su semblante\", lo cruzó por Twitter la oficialista Sandra Tirado. Bussi aludió a una \"campaña desinformativa\" y reconoció que vomitó el lunes 16 por la noche, aunque argumentó que llamó a su obra social y el médico le diagnosticó gastroenteritis, le indicó un hepatoprotector y que al día siguiente no presentó síntomas durante la sesión, hasta la tarde que le subió la fiebre a 38°. Unas horas después Juan Manzur dio una conferencia de prensa enfocada en el avance del virus, a esa altura con siete casos confirmados en la provincia. \"En la Argentina y en Tucumán ya hay circulación viral. Todo aquel que tenga la sintomatología hoy es considerado un paciente con coronavirus. Hay que extremar las medidas de prevención y control\", enfatizó el gobernador, e indicó que espera que este fin de semana se pueda empezar a diagnosticar la enfermedad en la provincia. \"Estuve todo el día trabajando con el vicegobernador, cruzando información y haciendo un balance de la situación. Ha tomado la decision con criterio sanitario correcto, todas aquellas personas que han participado en la sesión y que han tenido contacto deben estar en cuarentena y cumplir el protocolo\", aseguró el ex ministro de Salud de la Nación sobre el caso de Bussi, y agregó que estará \"en contacto permanente\" con Jaldo por teléfono por cuestiones de gestión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-trabajadores-incluidos-pago-10-mil-pesos-cobrarlo_0_9qaAWT9Bt.html","date":"23/03/2020 - 20:36","title":"Coronavirus en Argentina: quiénes pueden cobrar los 10 mil pesos que anunció el Gobierno y qué pasará con los comerciantes y autónomos","abstract":"Involucra a todas las familias que no tengan ningún ingreso producto de la parálisis económica de la cuarentena total. Se podrán suscribir a través de una página web.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto Fernández","body":"En el cuarto día de la cuarentena total por el coronavirus, el Gobierno anunció nuevas medidas para afrontar la carencia que ya viven los sectores más castigados de la economía formal e informal. Fue anunciado este lunes por los ministros Martín Guzmán y Claudio Moroni. ¿Cuál es el beneficio y a quiénes alcanza? Se trata del pago de un bono de $10.000 pesos a monotributistas de las categorías A y B y trabajadores en situación de informalidad. Será por única vez en el mes de abril \"aunque podría repetirse si la situación lo amerita\". Anunciaron que va a beneficiar a 3.600.000 familias. Importante: según especificaron los funcionarios, este es un beneficio para familias que no tienen ningún otro ingreso. En otras palabras, solo incluye a quienes han tenido un cese de ingresos producto de la cuarentena total.  Moroni, ministro de Trabajo, explicó que no están incluidos en ese beneficio los que tengan en su grupo familiar un ingreso o tengan capacidad económica demostrable, como ser titular de bienes importantes. El funcionario también fue consultado sobre qué pasará con los pequeños comercios y empresarios con pocos empleados a cargo, como así también para los autónomos. En ese sentido, Moroni explicó que \"la semana que viene se va a anunciar otro programa para pequeñas empresas que quedaron afectadas por la cuarentena. Alcanzará a pequeños empleadores que tendrá asistencia también del Estado\". <U+200B>Por ejemplo, todas aquellas trabajadoras de casas particulares que están registradas por sus empleadores en el sistema no están incluidas en este esquema de pago, pero sí aquellas que demuestren que de manera informal trabajan en casas particulares. ¿Cómo va a ser el sistema para cobrar el beneficio? \"El sistema va a ser muy simple, va a haber una página donde inscribirse durante 10 o 15 días; será para los argentinos nativos o naturalizados, o residentes legales\", afirmó Moroni en una conferencia de prensa. ¿Cómo lo van a poder cobrar aquellos que no tienen cuenta bancaria declarada para que se los depositen?, le preguntaron a los funcionarios luego de su exposición. Desde Todo Noticias informaron que para aquellos que no tienen cuenta bancaria podrán en el futuro abrir la llamada Cuenta Universal que se instrumentó a través de todos los bancos del sistema o también hacer el retiro del dinero en efectivo en los cajeros del Banco Nación. Otra modalidad sería el pago a través de correo. A estar atentos, entonces, a las páginas web de la ANSES y del Ministerio de Trabajo para cuando se abra la página para inscribirse. <U+200B> En los últimos días ya se habían anunciado otras medidas para combatir la enfermedad, en el terreno de la salud, el escolar, los adultos mayores y los sectores más golpeados de la economía. Los jubilados y pensionados que perciben el haber mínimo recibirán por única vez un bono de $3.000. Aquellos que estén por debajo de $18.892 cobrarán la diferencia entre su haber y este monto.<U+200B> Se establecerán precios máximos por 30 días (prorrogables) para un conjunto de productos alimenticios, de higiene personal, medicamentos e implementos médicos. Esos precios máximos se establecieron el 6 de marzo.<U+200B> Se otorgará un pago extra de la Asignación Universal por Hijo (AUH) y Asignación Universal por Embarazo (AUE) por $ 3.100. Y se postergará el pago de las deudas de abril y mayo con ANSES de AUH y jubilados.<U+200B>    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cumbre-olivos-alberto-fernandez-intendentes-prepararon-mapa-calor-12-mil-camas-adicionales_0_C3U1ows27.html","date":"23/03/2020 - 20:12","title":"Cumbre en Olivos: Alberto Fernández y los intendentes prepararon “un mapa de calor” de 12 mil camas adicionales","abstract":"25 intendentes del AMBA llevaron a la Quinta un informe con la cantidad de lugares libres para atender a futuros infectados. El Presidente pidió que nadie se corte solo y prometió que va a “priorizar la salud” de los argentinos por sobre la economía.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto FernándezAxel Kicillof","body":"\"No hubo grieta ni chicanas, se habló muy bien y todos estuvimos enfocados en trabajar juntos para estar preparados lo mejor posible para lo peor. Y al Presidente lo vi en el eje que tiene que tener un líder ante una crisis\". El diagnóstico sobre lo que ocurrió en la Quinta de Olivos, en la larga reunión que mantuvo el presidente Alberto Fernández con el gobernador bonaerense, Axel Kicillof; y 25 intendentes del área metropolitana, lo hizo un intendente de Juntos por el Cambio que se retiró muy conforme por el amplio nivel de consenso que se alcanzó luego de casi tres horas de encuentro. Pero no se trató de un análisis aislado sino del grueso de los presentes. Al cabo, el jefe de Estado acordó con los intendentes que sea el Comité de Crisis, que nuclea a Nación, la Provincia, la Ciudad y -a partir de este lunes- los intendentes del AMBA donde se ubica la población más vulnerable, el que se encargará de administrar las 12 mil camas por fuera del sistema de salud que reunieron entre todos los distritos del área para descomprimir la situación en los hospitales. Son, según confiaron fuentes oficiales, unas 6.600 plazas vacantes y 5.400 en la Ciudad, en clubes, instituciones civiles, hoteles y centros comunitarios que conforman un \"mapa de calor\" sanitario, más allá de hospitales públicos y privados. En La Plata, por ejemplo, improvisaron un centro de atención en la República de los Niños. A nivel nacional, trabaja en algo similar el ministro del Interior, Eduardo \"Wado\" de Pedro; junto a los gobernadores. Todos esos lugares serán monitoreados periódicamente por el Comité de Crisis, y será Nación, como cabeza de ese consejo, que se encargará de definir la distribución de los alojados, en función de la demanda que surja. \"Nos pidió centralizar todos los recursos y nosotros estuvimos de acuerdo. De esta salimos todos juntos ó nos hundimos todos\", indicó un jefe comunal peronista. \"Dijo que va a priorizar siempre la salud por sobre la economía\", agregó un macrista. También, según contó el propio Presidente en Radio Nacional, hubo espacio para hablar del rol de los alcaldes en los controles. No sólo en cuanto al cumplimiento de la cuarentena obligatoria, sobre la que también acordaron que fuerzas federales, sino en cuanto a la remarcación de precios. \"Les pedí a los intendentes que me ayuden a controlar los precios. Les conté como era el plan sanitario y el modo en que estamos preparando la asistencia a los sectores más postergados\", contó el jefe de Estado. Los intendentes peronistas son mayoría en el Conurbano y, en consecuencia, también lo fueron en Olivos. Pero en la conferencia de prensa que trazó el Gobierno se optó por emparejar las cuestiones partidarias. Y entonces, al gobernador bonaerense, Axel Kicillof; lo secundaron Néstor Grindetti (Lanús), Diego Valenzuela (Tres de Febrero) y Jorge Macri (Vicente López), tres alcaldes de Juntos por el Cambio; y otros tres del PJ: Juan Zabaleta (Hurlingham), Mayra Mendoza (Quilmes) y Fernando Gray (Esteban Echeverría). También se sumó el subsecretario de Gestión del Ministerio de Salud, Alejandro Collia; en la que fue su reaparición mediática más importante tras dejar en 2015 su cargo como ministro de Salud de Daniel Scioli. La nómina de participantes la completaron los peronistas -y aliados- Mariano Cascallares (Almirante Brown), Alejandro Granados (Ezeiza), Alberto Descalzo (Ituzaingó), Mario Ishii (José C. Paz), Jorge Ferraresi (Avellaneda); Juan José Mussi (Berazategui), Andrés Watson (Florencio Varela), Fernando Moreira (San Martín), Fernando Espinoza (La Matanza), Martín Insaurralde (Lomas de Zamora), Leonardo Nardini (Malvinas Argentinas), Juan Ignacio Ustarroz (Mercedes), Ariel Sujarchuk (Escobar), Juan Andreotti (San Fernando), Mariel Fernández (Moreno), Lucas Ghi (Morón), Julio Zamora (Tigre) y Gustavo Menéndez (Merlo). Y los cambiemitas Gustavo Posse (San Isidro) y Jaime Méndez (San Miguel). La Ciudad de Buenos Aires estuvo representada por el vicejefe de Gobierno, Diego Santilli, quien a pedido del Presidente informó el plan que había ordenado Horacio Rodríguez Larreta. En ese sentido, aportó tranquilidad cuando contó que en las planillas con estimaciones que llevó a Olivos el Gobierno porteño contempló que se mantenga ese 30 por ciento de bonaerenses que habitualmente ocupa el sistema de salud de la Ciudad. El vicejefe de Gobierno porteño ingresa a la reunión. A su turno, Zabaleta, de Hurlingham, propuso que el programa de contrataciones que lanzó el Gobierno porteño pueda ser en conjunto con la Provincia, de modo tal que no falten médicos en el ámbito bonaerense. Algo a lo que Santilli accedió. El Presidente, a través del ministro de Desarrollo Social, Daniel Arroyo, comprometió reforzar la ayuda a los sectores más vulnerables, con el envío adicional de raciones de alimentos y viandas. Fue luego de que algunos mandatarios le dijeran que habían recibido \"un 30 por ciento más\" de pedidos. Y también anticipó parte de las medidas económicas que oficializaría horas más tarde. En ese sentido, tranquilizó al dirigente PRO Jorge Macri, quien contó que uno de los problemas que advierte en el corto plazo en su municipio, uno de los más holgados en materia económica del Conurbano, es la caída de trabajadores de sectores no informales pero con poca capacidad de soportar la crisis. Al cabo de la reunión, lo elogió en Radio Rivadavia: \"Siento que hablé con un Presidente que es consciente de los problemas de las decisiones que se han tenido que tomar\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuarentena-marcha-24-marzo-impulsan-marcha-redes-sociales_0_ZW1JdaUzJ.html","date":"23/03/2020 - 20:03","title":"Por la cuarentena, no habrá marcha por el 24 de marzo e impulsan una “movilización” en las redes sociales","abstract":"Madres y Abuelas de Plaza de Mayo llamaron a armar acciones virtuales. La agrupación Hijos leerá un documento por streaming y el Partido Obrero armará una charla debate vía web.","author":[],"key_words":"CoronavirusCuarentenaAbuelas De Plaza De MayoMadres De Plaza De Mayo","body":"La cuarentena que ordenó el presidente Alberto Fernandez por el avance del coronavirus cambió las rutinas y movimientos de todos los argentinos. Y también la organización del acto para conmemorar el 44 aniversario de último golpe de estado. Antes de la cuarentena total y cuando regía un aislamiento voluntario las Madres y Abuelas de Plaza de Mayo ya habían anunciado que iban a cancelar la movilización que todos los años realizan a la Plaza de Mayo en esta fecha. Y aunque los sectores de izquierda habían anunciado que la mantendrían, la cuarentena obligó a modificar los planes. Este martes no habrá marcha a la Plaza pero desde diferentes sectores llamaron a \"movilizarse\" desde las redes sociales para hacer sentir el reclamo de verdad y justicia. Las Abuelas armaron una movida para conmemorar el aniversario del golpe que tendrá base en las redes sociales. Inauguraron el hashtag #MesdelaMemoria en el que invitan a \"usuarios de redes sociales a publicar fotos, dibujos, canciones o poemas, entre otras expresiones, para conmemorar un nuevo aniversario del golpe genocida. Los posteos deberán incluir una breve leyenda en la que cuenten por qué es importante recordar\". En un comunicado, la asociación de Abuelas de Plaza de Mayo, que preside Estela de Carlotto, explicó que \"ante la imposibilidad de marchar como todos los años por motivos de público conocimiento, las Abuelas llamamos a la sociedad a poblar las redes de posteos que nos ayuden a visibilizar que la Memoria sigue viva\". La Asociación Madres de Plaza de Mayo, que comanda Hebe de Bonafini, también apelarán al mundo virtual ante la imposibilidad de marchar por la cuarentena. Harán una transmisión por las redes sociales de testimonios para reivindicar \"la lucha contra la dictadura\". Por el avance de la pandemia, Bonafini ya había cancelado la ronda que todos los jueves hacen en la pirámide de la Plaza de Mayo. El último jueves transmitió su discurso en un video desde la cocina de su casa. La agrupación Hijos también se sumará a las reivindicaciones virtuales. Convocaron a un \"pañuelazo blanco\" a partir de las 00 horas del 24 de marzo en todas las redes sociales. Desde la entidad llamaron a usar el hashtag #pañuelosconmemoria en el que invitan a \"realizar acciones de difusión a través de tuitazos, videos, fotos de cada ventana, balcón, puerta, edificio o espacio público donde se cuelguen pañuelos blanco\". A las 19.30 las agrupaciones de derechos humanos transmitirán vía web el documento que todos los años leen en la Plaza de Mayo. El Partido Obrero también se sumará a acciones virtuales y organizará -tras la lectura del documento del Encuentro Memoria, Verdad y Justicia una charla debate vía streaming a las 11 de la mañana en la que estará Néstor Pitrola. Además, por las redes convocaron a poner la canción de León Gieco, La Memoria, a las 13 horas del martes para conmemorar el aniversario del golpe.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-anuncia-medidas-pymes-monotributistas-trabajadores-informales_0_dpIkoiBC-.html","date":"23/03/2020 - 19:11","title":"Coronavirus en Argentina: el Estado les pagará 10 mil pesos a trabajadores informales y monotributistas","abstract":"El pago se hará por única vez en abril. Es para trabajadores independientes y monotributistas clases A y B. Llegará a 3,6 millones de familias.","author":[],"key_words":"CoronavirusMonotributoCuarentenaÚltimas Noticias","body":"El Gobierno anunció el pago de 10 mil pesos para trabajadores informales y monotributistas clases A y B afectados ante la cuarentena por coronavirus. El pago se hará por única vez en abril en el marco del programa de \"Ingreso Familiar de Emergencia\". El universo comprendido es de 3,6 millones de hogares. \"Queremos asegurarnos que todos los argentinos queden protegidos ante esta crisis\", explicó el ministro de Economía, Martín Guzmán. \"Esto es para familias que no tengan ningún tipo de ingreso\", expresó el ministro de Trabajo, Claudio Moroni, en una breve comunicación que hicieron desde la Quinta de Olivos. Los que soliciten esta asistencia deberán registrarse en una página de la ANSeS. Moroni aclaró -ante una pregunta de periodistas- que los beneficiarios de la Asignación Universal por Hijo (AUH) también podrán recibir esta asistencia. Según el Ministerio de Economía, la ayuda será para todos los \"monotributistas sociales, trabajadores informales, beneficiarios de Asignación Universal por Hijo o Embarazo o planes PROGRESAR\". \"Trabajadores de 18 a 65 años que no perciban pensiones ni subsidios de ningún tipo y que no tengan otro ingreso. Se analizará la totalidad del grupo familiar, para definir su asignación\", informó el Poder Ejecutivo sobre las características del universo alcanzado. \"Podrán anotarse trabajadores no formales, y los monotributistas de Categorías A (ingreso promedio de $17.400 por mes) y B (ingreso promedio de $26.100 por mes)\", agregó el Gobierno después de la presentación de los ministros. Voceros del Gobierno aclararon que se busca incluir a la mayoría de los trabajadores de casas particulares, que trabajan en hogares y ahora están impedidos de movilizarse. Sin embargo, según lo que trascendió, la ayuda de $ 10.000 será solo para las personas que no están \"registradas\". De esa forma, el personal dedicado a tareas domésticas que si está en blanco y hacen aportes no tendrá ninguna ayuda. \"Podrán tramitarlo los trabajadores de casas particulares que no inscriptos en el régimen tributario\", expresó el Poder Ejecutivo en un comunicado. La mayoría de las medidas anunciadas fueron anticipadas por Clarín.com el domingo. La idea original del Gobierno es que esto sea \"por única vez \", en abril. Pero \"podría repetirse en mayo si el aislamiento continúa\", destaca un punteo oficial. Moroni también explicó que para acceder al bono, que \"beneficiará a 3,6 millones de familias\", los monotributistas y trabajadores de la economía informal \"no deberán tener ningún otro ingreso, patrimonio importante ni rentas financieras\". Es probable, incluso, que haya una especie de \"censo virtual\" para incorporar trabajadores que no están registrados. \"El sistema va a ser muy simple, va a haber una página donde inscribirse en 10 o 15 días; será para los argentinos nativos o naturalizados, o residentes legales \", afirmó Moroni. Los extranjeros deberían acreditar más de dos años de residencia, según se comentaba en Olivos. Los comerciantes -que en su mayoría están caratulados como \"autónomos\" ante la AFIP- no fueron notificados todavía de ninguna asistencia ni directa ni indirecta. En el Gobierno señalaron que eso podría suceder la semana que viene. Según Economía, las medidas fueron tomadas para \"minimizar la circulación para preservar la salud de los argentinos y enlentecer la propagación del Covid-19\". \"Eso implica un impacto para la economía y en especial para los sectores más vulnerables: para muchas personas significa no poder trabajar y por lo tanto no tener ingresos\", destacó Economía en un comunicado, repitiendo conceptos que fueron volcados por Guzmán en la Quinta de Olivos. El ministro de Economía no respondió preguntas. La semana pasada, el Gobierno anunció un bono \"especial\" de $ 3.000 para jubilados que cobran la mínima y de $ 3.103 para los poseedores de la AUH. En los próximos días, el Gobierno brindaría alguna precisión sobre la asistencia a empresas para el pago de sueldos. El objetivo del lunes fue tratar de transmitir tranquilidad a los que viven de \"changas\", una expresión que usa habitualmente el ministro de Desarrollo Social -Daniel Arroyo- para definir a un obrero de construcción informal, un taxista o una profesora particular.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-sacan-guia-fiscales-denuncien-violaciones-aislamiento_0_qBDTH_0_H.html","date":"23/03/2020 - 19:05","title":"Coronavirus en Argentina: sacan una guía para que los fiscales denuncien violaciones al aislamiento","abstract":"La Procuración General de La Nación orienta a los funcionarios que deberán imputar a los sospechosos. De qué los acusarán, y con qué pruebas.","author":"Claudio Savoia","key_words":"CoronavirusPoder Judicial","body":"Con dos decretos de necesidad y urgencia firmados la semana pasada, el presidente Alberto Fernández ajustó el cinturón de las condiciones bajo las cuales los argentinos deben mantener el aislamiento social para retrasar el contagio masivo del coronavirus. La violación de esa cuarentena, que desde el viernes es obligatoria, debe ser perseguida por la justicia, cuya investigación es clave como herramienta de disuasión a los posibles infractores. Para organizar ese trabajo, este fin de semana la Procuración General de la Nación publicó una guía para fiscales. Según el Código Procesal Penal, a los funcionarios del ministerio público fiscal les corresponde hacer la imputación de los delitos que ellos consideren fueron cometidos por sus acusados. En el caso de la pandemia, esta acusación varía según la acción que se haya realizado y el momento de la semana en que haya ocurrido. La guía, que los funcionarios pueden descargar del sitio www.fiscales. gob.ar, reconoce que, tras el DNU 260 firmado el 12 de marzo, se pudieron haber violado los artículos 202, 203 y 211 del Código Penal. Y con la entrada en vigencia del DNU 297, del viernes, los artículos 205 y 239. El artículo 202 establece que \"será reprimido con reclusión o prisión de tres a quince años, el que propagare una enfermedad peligrosa y contagiosa para las personas\", es decir que puede invocárselo aún antes de que Alberto decretara las cuarentenas. Sin embargo, la guía también advierte que una interpretación podría exigir que se comprobase un contagio y un año efectivos, y no sólo su posibilidad. Incluso, algunos jueces podrían exigir que el contagio sea masivo, para confirmar que la enfermedad se propagó. \"En estos casos, ante la presencia de un caso “sospechoso”, la persona debería ser puesta en aislamiento, con algún tipo de custodia, hasta contar con el resultado médico\", dice el texto. \"Si el examen fuera positivo, lo más importante será comenzar el tratamiento y cumplir el aislamiento obligatorio, en un centro médico o en su domicilio, pero siempre custodiado. En este caso habrá que esperar a que el virus remita y que la persona se encuentre recuperada para indagarlo y avanzar con el proceso\". Sólo entonces se deberá establecer si hubo \"dolo\", es decir que la persona \"haya sabido o supuesto que es portador del virus\", y \"si tenía intención de contagiar\". Para eso, se analizará si el sospechoso tuvo síntomas, tomó contacto con contagiados o viajeros a zonas críticas, y también que todos los medios de comunicación están alertando sobre el peligro del coronavirus en forma permanente. \"Por tal razón sería difícil argumentar que no se tenía conocimiento sobre las posibilidades de contagio de una persona afectada, o con síntomas compatibles\". El artículo 203 del Código Penal establece que si la propagación de la enfermedad fue cometida \"por imprudencia, negligencia, impericia o por inobservancia de los deberes a su cargo, se impondrá multa de 500 a 100.00 pesos; y si tuviere como resultado enfermedad o muerte se aplicará prisión de seis meses a cinco años\". En este caso, no se le exige a la persona el conocimiento y voluntad de querer propagar el virus, sino más bien obrar de forma imprudente: sabe que tiene o puede tener el virus, pero no le importa. El artículo 205 se ajusta como un guante a las violaciones del aislamiento: \"será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". Pero aún así, los fiscales deberán considerar si los sospechosos incumplieron las prescripciones que estuvieron vigentes hasta las 0 del viernes (tener síntomas, haber llegado de alguno de los países enumerados como zona afectada sin haber hecho la cuarentena) o si salieron de sus casas sin justificación cuando ya era obligatorio no hacerlo. En el primer caso, la procuración de dirige Eduardo Casal recuerda a los fiscales que pueden consultar a la Dirección de Migraciones para chequear si los sospechosos llegaron desde países afectados y luego anduvieron por la calle. Si así fuere, se les deberá secuestrar el pasaporte. El DNU 297, en vigencia desde el viernes, es más duro, y estableció un “aislamiento social, preventivo y obligatorio” desde el 20 hasta el 31 de marzo, que se extendería al menos hasta el 12 de abril. Para la Procuración, \"por residencia habitual se entiende que se quiso hacer referencia al lugar donde donde una persona permanece de forma continuada, más allá del domicilio declarado en el DNI\". Es decir, sin trampas. Como principio, quienes no están en su casa son incumplidores. Pero hay muchas excepciones, entre las cuales la primera es para comprar comida o remedios. ¿Cómo probarlo? \"En el trayecto de vuelta de estos desplazamientos, las personas que realicen deberán contar con el ticket de compra o cualquier comprobante que acredite el aprovisionamiento de esos elementos\", aconsejan a los fiscales. \"La norma no fija radios de distancia ni períodos de tiempo, por tal motivo debe primar la lógica y el sentido común. Por ejemplo, no estarán amparados por la norma, quienes estén sin motivo justificable a una distancia de su lugar de residencia mayor al de la ubicación de centros de abastecimiento de alimentos, medicamentos u otros insumos necesarios para la vida cotidiana\". El artículo 211 establece que \"será reprimido con prisión de dos a seis años, el que, para infundir un temor público o suscitar tumultos o desórdenes, hiciere señales, diere voces de alarma, amenazare con la comisión de un delito de peligro común, o empleare otros medios materiales normalmente idóneos para producir tales efectos\". \"En el contexto de la propagación de la pandemia del COVID-19\", dice la guía para los fiscales, \"quien viraliza un mensaje falso acerca de un nuevo contagio o de cualquier otra información referida a la pandemia, tiene un conocimiento deliberado de que su accionar va a causar un desorden social y afectar la vida pacífica de la sociedad. Deberá conocer que transmite o genera un mensaje con información falsa y que ese mensaje podrá viralizarse.\" Por último, el artículo 239 de Código Penal pena con prisión de 15 días a un año a quien \"resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquél o en virtud de una obligación legal\", como por ejemplo la policía o las fuerzas de seguridad. Aquí el delito de desobediencia \"consiste en hacer caso omiso a estos funcionarios que, en el cumplimiento del mandato impuesto por los DNU, obligan a la sociedad a respetar el aislamiento obligatorio.\" COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-busca-plataformas-tecnologicas-transmitan-definicion-estandar_0_DmipCj3wV.html","date":"23/03/2020 - 18:39","title":"Coronavirus en Argentina: El Gobierno busca que las plataformas tecnológicas transmitan en definición estándar","abstract":"El Ente Nacional de Comunicaciones pretende que Google firme un acuerdo similar al que se hizo con Netflix, Facebook e Instagram, que suspendieron la transmisión en alta definición. Es para que no se congestionen las redes de telefonía celular e Internet.","author":"Alejandro Alfie","key_words":"Ente Nacional De ComunicacionesInternetTelefonía CelularGoogleYoutubeInstagramFacebook","body":"Por la pandemia de coronavirus, el Gobierno negocia con Google para que su empresa Youtube transmita en definición estándar, de modo de reducir en un 25% su uso intensivo de las redes de comunicaciones. El Ente Nacional de Comunicaciones (ENACOM) le pidió a esa plataforma tecnológica un acuerdo similar al que firmó con Netflix Latinoamérica, que este lunes se comprometió a dejar de emitir en alta definición por 30 días para que las redes no se estresen, ante el aumento en el consumo de los usuarios. También Facebook anunció este lunes \"una reducción temporaria\" en el uso de bits en los videos que circulan por esa red social e Instagram \"para ayudar a aliviar las redes en este período de alta demanda debido a la pandemia de Covid-19\". Es que las transmisiones de video en Internet representan alrededor del 70% del tráfico que circula por las redes de comunicaciones, de modo que el Gobierno busca reducir los videos en alta definición (HD), que usan mayor capacidad de transmisión. \"Si el Gobierno no hiciera nada, la degradación de la red nos afectaría a todos, porque con la cuarentena generalizada puede haber un estrés inusual sobre la capacidad de las redes\", dijo a Clarín el especialista Enrique Carrier. Antonio Roncoroni, titular de la Federación de Cooperativas del Sur (Fecosur), explicó que las redes de las cooperativas que brindan servicios de Internet tienen aumentos de consumo que van del 35% al 50%. Por eso, \"va a ayudar lo de Netflix, para que se consuma menos. Y habría que hacer algo similar con Google, porque el 80% del tráfico que tenemos es de Youtube (Google), Facebook y Netflix\", dijo Roncoroni a Clarín. El objetivo del Gobierno es lograr acuerdos similares a los que la semana pasada se anunciaron en Europa con Google, Netflix y Amazon, que se comprometieron a reducir su calidad de transmisión durante 30 días, para ayudar a descongestionar las redes móviles y fijas de telecomunicaciones. Además, desde el EnaCom insisten con que los usuarios reduzcan el envío de videos recreativos en Whatsapp, especialmente en las redes de telefonía celular, que son las que están más comprometidas en la situación actual. Es que en la última semana aumentó mucho el uso de estas redes y es necesario aplicar medidas de contención para que no se congestionen. También el organismo ofical pidió que usen las líneas fijas, en lugar de las celulares o de Whatsapp, para hacer las llamadas telefónicas; y evitar las videollamadas o comunicaciones vía streaming, entre otras recomendaciones para descongestionar las redes de comunicaciones. \"Le pedimos a la población que use la red, pero que sea responsable\", planteó en declaraciones radiales el titular del ENaCom, Claudio Ambrosini. Y agregó: \"Estamos recomendando a toda la gente que en esto tenemos que ser responsables y solidarios. La internet es como una autopista que tiene principio y tiene fin, si la llenamos de autos que es llenarla de videos, de mala comunicación, de cadenas, va a llegar un momento en que colapsa. La red la tenemos que utilizar para pasar los mensajes que corresponde y consultar los sitios que sean responsables en lo que comunican\". Para el especialista Carrier, \"el verdadero depredador de la capacidad de las redes es el video\". Por eso, \"si no se hace un uso responsable, la congestión será inevitable. Me parece importante que el Gobierno esté tomando medidas para reducir la congestión\", aseguró Carrier. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-busca-contar-16-mil-camas-clubes-sindicatos-iglesias_0_gDG9GvxPp.html","date":"23/03/2020 - 18:17","title":"Coronavirus en Argentina: El Gobierno busca contar con 16 mil camas más, en clubes, sindicatos y hasta iglesias","abstract":"El Ministerio del Interior está trabajando para ampliar la capacidad de atención con camas no hospitalarias.","author":[],"key_words":"CoronavirusAlberto FernándezWado De PedroAgustín Rossi","body":"El gobierno nacional tiene puesta especial atención en lo que suceda en el conurbano bonaerense, en la denominada Area Metropolitana (AMBA), con el avance del coronavirus. En función de eso, lleva adelante un relevamiento con el objetivo de ampliar la capacidad de camas no hospitalarias ante un potencial crecimiento de la demanda por parte de pacientes leves. Instruído por Alberto Fernández, el ministro del Interior, Eduardo de Pedro, está trabajando con clubes, municipios, iglesias, sindicatos y hasta hoteles privados para ampliar la disponibilidad: \"Es tiempo de solidaridad y esta situación nos pone a prueba: no hay margen para la desunión, para mirar al costado\", resaltó. El ministro del Interior, Eduardo de Pedro, al visitar el centro de atención montado en Campo de Mayo. La idea es alcanzar las 16 mil camas en el AMBA a través de acuerdos con los sectores mencionados. A esa movida se suma la actividad que el funcionario de interior compartió este lunes con el ministro de Defensa Agustín Rossi, al recorrer el Hospital Militar Reubicable (HMR) emplazado junto al Hospital Militar de Campo de Mayo, donde también se ampliarán sus capacidades para atender la demanda del sistema de salud con más camas. La Casa Rosada junto al gobierno bonaerense y al de la Ciudad se encuentran abocados a multiplicar las camas de terapia intermedia e intensiva en los distintos centros de salud. \"Con ese objetivo se están refuncionalizando sectores, acelerando la terminación de obras y abriendo hospitales que estaban cerrados. En ese aspecto, sólo en la Provincia de Buenos Aires, se proyectan 700 nuevas camas de terapia intensiva en los próximos días\", se informó desde Interior. En el marco de esta tarea articulada, los clubes pertenecientes a la Asociación del Fútbol Argentino (AFA), ofrecieron pensiones y predios de concentraciones utilizados por los planteles, mientras que intendentes del Conurbano bonaerense han puesto a disposición dependencias municipales y polideportivos. También se sumaron organizaciones sindicales, que pusieron a disposición tanto sus hoteles para afiliados como así también sus estructuras de obras sociales, a los que se sumaron empresarios privados poniendo a disposición sus plazas hoteleras. Los distintas expresiones religiosas también han puesto a disposición camas en retiros y escuelas, a lo largo de todo el Conurbano, a los que se sumaron la Sociedad Rural con su predio de exposiciones y la AMIA, con camas y voluntarios, entre otras organizaciones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-inesperado-video-piquetero-duro_0_0Ie5pCNlw.html","date":"24/03/2020 - 15:13","title":"Coronavirus en Argentina: el inesperado video de un piquetero duro","abstract":"Es Eduardo Belliboni, del Polo Obrero. Estuvo al frente de los acampes en la 9 de Julio.","author":[],"key_words":"CoronavirusCortes Y Piquetes","body":"Los piqueteros duros tomaron medidas de prevención suspendiendo las protestas ante la emergencia sanitaria y poniendo su esfuerzo en la organización en los barrios más humildes con la asistencia alimenticia en los comedores y medidas de prevención ante el coronavirus en la Argentina. Eduardo \"Chiquito\" Belliboni, el dirigente del Polo Obrero que encabezó varios acampes en la 9 de Julio frente al Ministerio de Desarrollo Social, ahora difundió un mensaje a través de las redes para advertir que su organización \"va a seguir peleando\" y convocó a \"mantenerse organizado por las redes\". Sin embargo, ante las medidas de aislamiento social que obligaron a suspender las protestas callejeras, el dirigente anunció siguen en contacto de forma virtual, \"sin asambleas ni reuniones\" sólo de forma virtual y poniendo el foco en la asistencia alimenticia.. \"Los comedores y merenderos tampoco los podemos hacer. Sí vamos a distribuir alimentos, para lo cual los compañeros afectados a la distribución tienen que tener medidas especiales de seguridad\", cuenta a través de un video Eduardo Belliboni, dirigente del Polo Obrero, en un video que difundió vía WhatsApp. El dirigente del PO agrega que quienes distribuyan los alimentos contarán con un \"kit de seguridad e higiene\" y un \"certificado para poder circular\" por las calles. Belliboni también calificó de insuficiente el pago. En el video, Belliboni también calificó de \"insuficiente\" los 10 mil pesos a trabajadores informales y monotributistas, que el Estado pagará por única vez en abril. Por su parte, Barrios de Pie (Libres del Sur) también modificó su esquema de asistencia alimentaria, a raíz las medidas tomadas por el Gobierno nacional para evitar la propagación de Coravi-19. \"Pasaremos a entregar viandas en todos los casos en lugar de sostener comidas alrededor de la mesa, para evitar concentración de personas\", expresaron a través de un comunicado. Y se pusieron a disposición de los Ministerios de Desarrollo Social de la Nación, Provincias y Municipios para la distribución de elementos de higiene y desinfección \"Valoramos que se tomen medidas más drásticas sobre quienes aumenten los alimentos, y que se esté trabajando en reforzar los ingresos de las familias más desprotegidas\", expresó Silvia Saravia, coordinadora nacional de la organizacón. Por ahora, las agrupaciones se vieron obligadas a suspender sus reclamos en las calle ante la emergencia por el coronavirus. La cuarentena incluso llevó a suspender la marcha por el 24 de marzo que se realiza todos los años y se organizó una “movilización” en las redes sociales por parte de Madres y Abuelas de Plaza de Mayo, quienes llamaron a armar acciones virtuales. La agrupación Hijos leerá un documento por streaming y el Partido Obrero armará una charla debate vía web. La Corriente Trabajadores de la Economía Popular, con Juan Grabois a la cabeza, fue la única agrupación que realizó una protesta por la muerte de una trabajadora informal en la calle. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-quiere-reabrir-congreso-sacar-leyes-clave-consulta-especialistas_0_fj5FJmKrD.html","date":"24/03/2020 - 14:36","title":"Coronavirus: el Gobierno quiere reabrir el Congreso para sacar leyes clave y consulta a especialistas","abstract":"En medio de la pandemia mundial, Alberto Fernández quiere que se aprueben proyectos para suspender los remates de las casas y los desalojos de alquileres. El pedido de ayuda a la oposición.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto FernándezCristina Kirchner","body":"Entre tantas preocupaciones y focos de conflicto que atender, hay dos temas que inquietan especialmente al presidente Alberto Fernández porque exceden a la capacidad que tiene desde el Ejecutivo para resolverlo. Se trata del remate de las casas hipotecadas y el desalojo de alquileres de viviendas y negocios. En medio del freno de la economía, producto de la cuarentena obligatoria, el jefe de Estado es consciente de la necesidad de que se acuerde la suspensión de ambos por ley y le pidió colaboración a la oposición para reabrir el Congreso. Mientras el Gobierno analiza, como adelantó Clarín, prolongar el aislamiento social preventivo y obligatorio hasta después de Semana Santa, la intención es agilizar los tiempos y que el Congreso sesione la próxima semana para atenuar el impacto social de una economía en receso. \"No podemos sacarlos por DNU, porque es intervenir sobre acuerdos entre privados y corremos el riesgo de que los impugnen ante la Justicia y en este momento de emergencia necesitamos encontrar una solución\", explicó un alto funcionario sobre el apuro oficial. Es que la opción inicial era saltear las instancias parlamentarias y que Alberto F. firmara un decreto de necesidad y urgencia, pero a sabiendas de la posibilidad de que algún sector plantee una cautelar, la orden que recibieron en el Congreso es evaluar la posibilidad de sesionar. Entusiasmados porque en las últimas 48 horas detectaron una marcada mejoría en el nivel de cumplimiento de la cuarentena, en el Gobierno admiten que deberán encontrar una solución al tema para lograr contener las demandas sociales que habrá durante los primeros días de abril. Y el foco está puesto en principio en evitar el desalojo de familias que no pueden hacer frente al pago de alquileres y de comerciantes morosos que no pueden abrir sus puertas por la pandemia. No es, aclaran en el Gobierno, una suspensión generalizada de pagos de alquileres como dispuso el presidente de Francia, Emmanuel Macron, sino una herramienta para evitar situaciones extremas. \"El que lo puede pagar, lo va a tener que pagar como siempre. Al resto se le evitará ser desalojado\", dicen. Algo similar ocurre con las hipotecas. No se condonarán deudas, sino que se suspenderán los plazos de ejecución y los remates de casas. Si bien no estuvo en la agenda del día, el plan sobrevoló la reunión que el Presidente mantuvo con los intendentes en la Quinta de Olivos. En rigor, aunque no se trata de un asunto que los involucre políticamente, porque la decisión es de Nación; los jefes comunales son quienes tienen que lidiar con los conflictos entre privados en sus jurisdicciones. Incluso, varios de ellos aseguraron a Clarín que ya recibieron consultas de vecinos preocupados porque no podrán hacer frente al pago de los alquileres durante el mes de abril. Algunos, aseguran, llegaron a transmitirlas a las más altas esferas del Gobierno. Con todo, el titular de la Cámara de Diputados, Sergio Massa, salió de esa reunión y se comunicó con los jefes de bloque opositores en busca de consenso. Les anticipó la voluntad del oficialismo de trazar una sesión que abarque más temas. “La facultad de bonificar un impuesto es una facultad del Ejecutivo, la potestad de quitar un impuesto es del Congreso. Si quisiéramos que los trabajadores de Salud no paguen ganancias ó que los insumen no paguen impuestos, deberíamos tratarlo a través de una eximición por ley\", planteó el tigrense, según contó en América. \"Hablamos con el Presidente la eventualidad de que tengamos que juntar en los proximos dias al Congreso porque hay temas que requieren inexorablemente leyes\", agregó, en ese mismo contacto. Aunque todo dependerá de las recomendaciones que hagan los epidemiólogos a los que se le realizaron consultas sobre la factibilidad de reunir a 257 diputados, y casi un tercio, considerados por distintas razones como grupo de riesgo. El Senado, en tanto, es un caso aparte. No sólo por la mayoría que le responde directamente a la vicepresidenta Cristina Kirchner, sino porque hay menos legisladores en edad de riesgo: apenas cinco. A la espera de los consejos del ministro de Salud, Ginés González García -y su equipo_ y el infectólogo Pedro Cahn, director de la fundación Huésped, entre otros especialistas, el Gobierno trabaja en los consensos para aprobar la ley en forma exprés y que los proyectos sean firmados por todos los bloques. Más allá de delegar en Massa -y en el jefe del bloque del Frente de Todos, Máximo Kirchner-, el Presidente tiene previsto reunirse este miércoles con el jefe de Gobierno porteño, Horacio Rodríguez Larreta, quien tiene amplia influencia en el bloque de diputados de Juntos por el Cambio. Será una charla más de las \"varias por día\" que tienen -como reconoce el alcalde porteño- desde que se desató la crisis por el coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-confirman-caso-coronavirus-banco-central_0_X4Jr_L-wn.html","date":"24/03/2020 - 14:21","title":"Coronavirus en Argentina: confirman un caso de la enfermedad en el Banco Central","abstract":"El titular de la entidad, Miguel Pesce, advirtió que todos los que estuvieron en contacto con él “están aislados”. Adelantó que se trabaja para activar el clearing bancario antes del 1 de abril.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"El presidente del Banco Central<U+200B>, Miguel Pesce, confirmó este martes que un empleado de la entidad dio positivo de coronavirus<U+200B> y aseguró que todos los compañeros de trabajo que estuvieron con él \"están aislados\". \"Tenemos un caso confirmado. Todos los que estuvieron en contacto con él están aislados y siguiendo el protocolo. Él presentó los síntomas, le hicieron las pruebas y dio positivo. Está con el tratamiento y el protocolo determinado\", aseguró Pesce en declaraciones a Radio Con Vos. Aseguró el funcionario que el empleado contagiado se encuentra en buen estado de salud y cumpliendo con el protocolo, y adelantó que muchos de los distintos sectores de la entidad trabajan de manera remota, desde su casas. \"El viernes el área de tesoro, la mesa de dinero, contabilidad y registro de títulos, y el sistema de pagos del banco estuvieron operando y van a volver a operar mañana. Casi todas las operaciones se pueden hacer de manera remota\", señaló. Una de las pocas cosas que se realizan en el banco y en la casa de la moneda es la entrega de dinero a las distintas entidades. Además, Pesce adelantó que la entidad trabaja para activar el clearing bancario antes del 1 de abril. \"Estamos revisando esa norma, tenemos pedidos cruzados en el sentido de activar el clearing antes del 1 de abril porque los banco están trabajando en sus casas centrales en las áreas de back office. Se podría permitir la operación de clearing e intercambio de cheques, estamos evaluándolo\", adelantó. Y precisó: \"Tenemos pedidos cruzados. Están por un lado los que nos piden poder acreditar cheques para pagar sueldos y otras obligaciones, y están los otros que dicen 'no estoy recibiendo pagos y prefieren que se mantenga la medida'. Estamos trabajando en una norma adicional para activar el clearing y viendo cómo respondería la cadena de pagos\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-militares-hacen-contencion-social-pisar-terreno-seguridad_0_uesbmjTyk.html","date":"24/03/2020 - 13:37","title":"Coronavirus en Argentina: Los militares hacen contención social sin pisar el terreno de la Seguridad","abstract":"Desde helicópteros que patrullan los cielos, a efectivos que alimentan a los sectores más carenciados, hay un despliegue de tropas por todo el país.","author":"Natasha Niebieskikwiat","key_words":"Coronavirus","body":"El influyente semanario británico The Economist sentenciaba por estas horas: \"Los Ejércitos se movilizan contra el coronavirus\" y resume como un hecho de enormes proporciones globales que los soldados estén deponiendo las armas y sus entrenamientos por un tiempo para patrullar calles y construir hospitales en lucha contra la nueva y arrasadora pandemia. También lo hacen los militares de Argentina. Hoy, el ministerio de Defensa mantiene a las tres ramas ramas de las fuerzas armadas completamente involucradas en tareas de contención social y de apoyo a las fuerzas de seguridad. Se cuidan estrictamente de no pisar ese terreno tan sensible en este país que es el de la seguridad interior. El ejercito colabora en las actividades de contención social ante el coronavirus Militares del Ejército argentino están distribuyendo comida en el conurbano (está previsto que ello se amplíe a otros puntos del país), apoyan acciones con los niños, y desde el primer día de la cuarentena,  helicópteros de la Fuerza Aérea y el Ejército patrullan los cielos del AMBA, de noche y de día. Sobre el fin de semana, dos Hércules C130 fueron a buscar argentinos varados en Perú. Por estas horas las fuerzas de tierra ya desplegaron su hospital reubicable frente al histórico que tienen en Campo de Mayo. El reubicable no tiene terapia intensiva pero presta apoyo en el establecimiento central. Entre tanto, la fuerza de aire desplegará esta semana en Pompeya el hospital que tuvo durante más de una década en Puerto Príncipe, Haití. Este sí tiene cuatro camas para terapia. El ejercito colabora en las actividades de contención social ante el coronavirus Hay 14 zonas de emergencia que se coordinan desde un comité especial en Defensa, y que incluyen a la Armada, a cargo de lo que ocurra en Puerto Belgrano y Ushuaia. Los 15 hospitales militares del país están de guardia y el Laboratorio Farmacéutico del Estado Mayor Conjunto duplicó su producción de alcohol en gel hasta 2.500 litros semanales, además de otros insumos, que en principio utilizan las fuerzas. \"No hacemos tareas de seguridad interior sino apoyo logístico a las tareas de seguridad en algunos lugares. Son acciones humanitarias dentro de la ley de Defensa\", remarcó el ministro de Defensa Agustín Rossi, en consulta de Clarín sobre una cuestión que siempre trae polémica y que dividió al gobierno anterior con el actual. Hoy, ante la emergencia sanitaria y el peligroso impacto económico que puede tener en los sectores más carenciados, no hay cuestionamientos de ese tipo.  Rossi remarcó \"por pedido del presidente, lo que estamos haciendo es desplegar todas las capacidades que tengan las fuerzas armadas para ponerlas a disposición del Estado, en algunos casos por pedidos de los intendentes para darle respuestas ante la pandemia\". El mismo Alberto Fernández lo destacaba en sus entrevistas de prensa el último fin de semana. Las visitas más visibles en los cielos porteños y bonaerenses son la de los Bell 412 EP de la Fuerza Aérea, que son helicópteros de Rescate en Combate. Y como los tripulantes tienen NVG (Night Vision Googles: visores de visión nocturna) y un equipo de cámaras de búsqueda con FLIR (Forward Looking Infrared: cámara delantera de visión nocturna), se están usando sobre todo para el patrullaje nocturno y el de los centros poblados. Por su parte, el Ejército está usando los Bell UH-1H, que no tiene NVG y entonces hacen las patrullas diurnas, también desde el 1 día que se declaró la cuarentena  nacional, el 20 de marzo pasado. Recorrido de los ministros Eduardo \"Wado\" de Pedro y Agustín Rossi por el hospital reubicable que se instaló frente al histórico hospital militar de Campo de Mayo. Hoy, las fuerzas que comanda el brigadier Xavier Julián Isaac deben estar comunicadas con el Comando Conjunto Aeroespacial de la Defensa y a ellos comunican su situación. Si hay algo normal en la superficie, ese comando está enlazado con las Fuerzas de Seguridad que son las que actúan en esas acciones. La Fuerza Aérea solo ayuda con la observación pero no puede intervenir como sí lo debe hacer los efectivos al mando de la ministra Sabina Frederic. Para Fernández y el gobierno nacional, los sectores más sensibles se encuentran en el conurbano bonaerense y los intendentes ya hicieron sentir sus temores por la falta de alimentos, de insumos médicos, de lugares en los hospitales, y de eventuales incrementos en la inseguridad. Las últimas medidas económicas apuntan a los más carenciados. En ese tren, las fuerzas de ejército, que comanda el general de brigada Agustín Humberto Cejas envió camiones, una ambulancia y un ómnibus con efectivos que están alimentando a un importante sector de la población en Quilmes. Solo el domingo, como muestra el video que se publica aquí, los efectivos entregaron más de una tonelada de alimentos, que se cocinan en un estadio de la zona y entregaron también artículos de limpieza. Recorrido del ministro de Defensa Agustín Rossi por los módulos del hospital reubicable de la Fuerza Aérea que se va a montar en Pompeya. Por otra parte, el Ejército está ayudando con traslado de camas y provisiones para reacondicionar el Polideportivo de Los Hornos y el Parque Ecológico en La Plata por pedido del intendente Julio Garro. Es parte de un programa para centros de atención intermedia y que se usará para los pacientes que requieran aislamiento por el coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cerrojos-municipios-suman-tension-relacion-intendentes-axel-kicillof_0_4aXLlpMxz.html","date":"24/03/2020 - 13:34","title":"Coronavirus en Argentina: los “cerrojos” en los municipios suman tensión a la relación entre los intendentes y Axel Kicillof","abstract":"Según los alcaldes, los blindajes que hicieron algunos distritos bonaerenses fueron una desobediencia directa al gobernador.","author":"Carlos Galván","key_words":"Axel KicillofEzeizaProvincia De Buenos Aires","body":"Ni siquiera la pandemia por el coronavirus<U+200B> logra aliviar la tensión permanente entre los intendentes peronistas y Axel Kicillof. Ahora desde el lado de los alcaldes remarcan que los bloqueos que algunos de sus pares dispusieron en los accesos a sus municipios son una desobediencia explícita a las órdenes que les había bajado el gobernador bonaerense. \"En la historia del peronismo esto es imposible. Ni con (Daniel) Scioli<U+200B> pasó algo semejante\", graficó un importante intendente del Conurbano. El jueves de la semana pasada, en un teatro de La Plata, Kicillof reunió por el avance del coronavirus a todos los intendentes de la Provincia. Ya se avecinaba que esa misma noche Alberto Fernández anunciaría la cuarentena obligatoria en todo el país. En ese encuentro, el gobernador repitió al menos cinco veces -según cuentan del lado de los intendentes- que los municipios no podían blindarse. Fue porque ese día en Olavarría y Junín habían intentado avanzar con esos polémicos cerrojos en sus distritos. También en Pinamar, en el arranque del fin de semana largo, vecinos reclamaban lo mismo. Pero en vez de interpretarlo como una orden, algunos intendentes -\"pillos\", los definen en el pejota- tomaron el mensaje de Kicillof como una idea para implementar. Ezeiza, Almirante Brown, San Vicente, Olavarría, Exaltación de la Cruz, Villa Gesell y, aunque en menor medida, Lomas de Zamora pusieron rejas y hasta terraplenes para impedir los accesos a \"extraños\" a sus distritos. En el caso de Ezeiza, administrada por el justicialista Alejandro Granados, se dice que el intendente estaba presionado por sus vecinos debido a que en el partido está el aeropuerto internacional y que, por allí, ingresa la mayor parte de los potenciales infectados. Cerca de Kicillof dijeron a Clarín que el único municipio que se bloqueó por completo es Ezeiza. \"El resto puso restricciones vehiculares, como en La Plata, para controlar mejor a quienes ingresan. Nos parece correcto achicar las entradas a las ciudades\". En la portada de su página web, el municipio de Almirante Brown informa: \"Almirante Brown cierra sus accesos para prevenir el coronavirus\". El intendente del partido es el peronista Mariano Cascallares.<U+200B> Según precisaron cerca del gobernador bonaerense, el día de la reunión en La Plata, Kicillof le pidió a los intendentes que no aislaran sus ciudades. \"Pero les aclaró que restringir no estaba mal\", recordaron. El malestar entre al menos una parte de los intendentes peronistas de la Provincia y Kicillof viene ya desde el triunfo electoral. Los alcaldes sienten que se los dejó afuera, además de criticar la forma de hacer política del gobernador. \"El día de la reunión en el teatro de La Plata, Axel habló desde un escenario durante una hora y media y repitió los conceptos una y otra vez como si fuera un profesor\", contó con fastidio un intendente que, el lunes, también estuvo en la Quinta de Olivos en el encuentro con el Presidente. De acuerdo con ese alcalde, el contraste entre los estilos de Alberto Fernández y Kicillof quedó ese día en evidencia. \"Alberto no estaba en un escenario, se sentó con nosotros, fue todo muy horizontal. Alberto tomaba notas, preguntaba, daba la palabra hasta a opositores como (Jorge) Macri y (Diego) Valenzuela<U+200B>\". Camiones del Municipio de Ezeiza descargan tierra sobre la ruta. La Intendencia dispuso bloquear los accesos durante la cuarentena por el coronavirus. En La Plata calificaron de \"maliciosa\" esa descripción: \"Se hizo en el teatro para mantener las condiciones de salubridad, porque en el SUM de Gobernación como lo habíamos hecho en la reunión anterior, no se cumplía con la distancias recomendadas. Por eso tuvo ese formato, en el cual todos y cada uno pudo hablar y decir lo que necesitaba\". Lo que sí es evidente es que los intendentes se sienten más identificados con el estilo de construcción política de Alberto que el de Kicillof. En Olivos, incluso, algunos alcaldes no pasaron por alto que el ministro de Seguridad de la Provincia, Sergio Berni, \"se puso a hablar como si fuera un libre pensador. Propuso que los comercios solo estuvieran abiertos de 12 a 18 y que trenes y colectivos. Tiró la idea en crudo, sin hablarla antes ni siquiera con Axel\". Axel Kicillof y funcionarios de la Provincia en la reunión que tuvieron con intendentes, el jueves 19, en un teatro de La Plata. Por razones de seguridad sanitaria, los alcaldes ingresaron en tandas. Cerca de Kicillof retrucaron: \"El que quiera decir algo que lo diga en on, no que se ponga a operar por los diarios\". Y agregaron: \"Es una idiotez astronómica lo que dicen, Axel está en contacto continuo con todos los intendentes a través de un chat, se imprimieron materiales, se compartieron protocolos con todos los municipios, se les bajaron 300 millones de pesos para la emergencia sanitaria, , se supervisa la situación de cada hospital, de cada salita de toda la Provincia. No nos vamos a prestar a este juego\".     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-tribunal-condeno-boudou-pidio-informe-salud-evaluar-prision-domiciliaria_0_mFF5dVIvN.html","date":"24/03/2020 - 13:29","title":"Coronavirus en Argentina: el Tribunal que condenó a Boudou pidió un informe sobre su salud para evaluar la prisión domiciliaria","abstract":"El TOF 4 solicitó al Servicio Penitenciario Federal un análisis amplio, y que explique si el ex vice integra un grupo de riesgo. Boudou cumple una condena de casi seis años por el caso Ciccone.","author":"Lucía Salinas","key_words":"CoronavirusAmado BoudouCaso Ciccone","body":"El Tribunal Oral Federal 4 (TOF 4) que condenó a Amado Boudou a cinco años y diez meses de prisión en el caso de la compra de la imprenta Ciccone, solicitó al Servicio Penitenciario Federal (SPF) un \"amplio informe de salud\" del ex vicepresidente, y si el mismo \"ha sido calificado como integrante del grupo de riesgo\" que podría exponerlo al contagio del coronavirus. La medida se adoptó por el pedido de excarcelación formulado por los abogados defensores del ex vice. En las próximas horas se espera la documentación vía online y se resolverá su situación. \"La gran mayoría (de los presos) decidimos ya no recibir visitas”, a raíz de la pandemia del COVID-19, dijo Amado Boudou en declaraciones a El Destape Radio. Entre otras cosas, explicó que en el Penal tuvieron “la visita de un médico que nos explicó con mucha seriedad la situación” que atraviesa el país y el mundo. Ante este escenario, los abogados Alejandro Rúa y Graciana Peñafort pidieron ante la Corte Suprema de Justicia que se revea la prisión que cumple Amado Boudou, en el marco de la emergencia sanitaria que afronta nuestro país. En simultáneo, en similares términos, presentaron el pedido de excarcelación ante el Tribunal Oral Federal 4 (TOF 4), que lo condenó en el caso Ciccone. En realidad, \"si bien ese pedido se caratuló como excarcelación, Boudou ya está condenado, por lo tanto la Fiscalía lo encausó como prisión domiciliaria\", explicaron fuentes judiciales a Clarín. Los abogados requirieron \"la habilitación de días y horas para tramitar y hacer lugar a la queja de esta defensa en esa incidencia, para que con un pronto despacho se lo excarcele, más allá de que en la instancia de origen puedan disponerse otras medidas de resguardo en consonancia con las previsiones\" implementadas en el nuevo Código Procesal Penal respecto a las prisiones preventivas\". La Corte firmó una acordada estableciendo la feria judicial hasta el 31 de marzo inclusive, pero permite la habilitación de esa feria para ciertos temas, como las excarcelaciones. Por ello, el TOF 4 ordenó al Servicio Penitenciario Federal, que remita en el plazo de 24 horas un \"amplio informe del estado de salud\" de Boudou vía online,  y \"si ha sido calificado como integrante del grupo poblacional de riesgo que pudiera presentar sintomatologías graves ante el eventual contagio e infección del coronavirus\". También se requirió información respecto a las \"medidas sanitarias que se han adoptado respecto del virus COVID-19, si existe dentro de la población carcelaria algún caso confirmado o bajo sospecha de estar infectado por este virus\", y si el sistema de salud de dicho complejo \"posee elementos de atención médica y sanitaria para implementar adecuadamente las medidas de aislamiento que eventualmente debiesen adoptarse\". Una vez recibida la documentación, que será vía online, el TOF 4 resolverá si hace lugar, o no, a una morigeración de la medida privativa de la libertad del ex vice, como ser la prisión domiciliaria. El ex vicepresidente de Cristina Kirchner se encuentra detenido en el Penal de Ezeiza después de haber recibido una condena por parte del Tribunal Oral Federal 4 (TOF 4), que lo encontró responsable del delito de cohecho y negociaciones incompatibles con la función pública. El año pasado, la Cámara de Casación Penal confirmar el fallo del TOF 4. En Ezeiza, algunos pabellones cuentan con 15 a 20 presos, y otros alojan entre 50 y 80. El hacinamiento es otro factor que preocupa, y que muchos abogados defensores han manifestado en las últimas semanas a través de diversos escritos presentados ante la Justicia. Como acción complementaria y con un protocolo interno, el Servicio Penitenciario creó cuadrillas de limpieza utilizando mayoritariamente lavandina. Estos grupos están conformados por los propios reclusos y se les suma una auditoría para corroborar que se haya cumplido con las tareas asignadas. Si se detectaran casos de coronavirus en el penal, en primer lugar podrían ser alojados en el Hospital Penitenciario y en la Unidad 21, utilizada para asistencia médica. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-da-10-millones-intendente-compre-comida-contenga-situacion-barrios_0_mJ57ImWWy.html","date":"24/03/2020 - 12:55","title":"Coronavirus en la Argentina: el Gobierno le da $ 10 millones a cada intendente para que compre comida y contenga la situación en los barrios","abstract":"El anuncio alcanza a 30 municipios del Conurbano. También habrá fondos para herramientas y materiales.","author":"Eduardo Paladini","key_words":"CoronavirusArgentinaMinisterio De Desarrollo Social","body":"Plata, en efectivo, para comprar y repartir comida en los barrios más vulnerables. En medio de una compleja situación social, agravada por la llegada del coronavirus a la Argentina, el Gobierno anunciará este martes la entrega de 10 millones de pesos para que cada intendente del Conurbano bonaerense atienda la emergencia más urgente. La distribución de los fondos la hará el Ministerio de Desarrollo Social de la Nación, que viene repartiendo comida ininterrumpidamente desde la crisis de 2001. De los partidos beneficiados, y según la planilla a la que pudo acceder Clarín, tres (Presidente Perón, San Vicente y General Rodríguez) tendrán un envío menor, de 8 millones, y La Matanza, una provincia dentro de la Provincia, recibirá 15 millones. El anuncio \"presencial\" está previsto con autoridades de Morón, Hurlingham, Lanús, San Vicente y Florencio Varela. Como viene ocurriendo con otras medidas, fotos que incluyen oficialistas y opositores. Coronavirus sin grieta. Según adelantó este diario, hay preocupación en funcionarios de los tres niveles (nacionales, provinciales y municipales) para evitar eventuales desbordes. El Ministerio de Desarrollo Social, por caso, salió a hacer una compra extra de 12 millones de kilos de comida. Es 30% más, aproximadamente, de lo que reparte por mes. Ese es el volumen de la necesidad y la crisis que se atraviesa. Se compran básicamente productos secos: leche en polvo, fideos, aceite, arroz, algún dulce. \"Hoy la situación está relativamente contenida y con la plata que está poniendo el Gobierno, más el reparto de comida, no habría razones para desbordes. Pero esto es día a día. No es lo mismo la cuarentena que puede hacer la clase media que lo que pasa en los barrios, con la gente hacinada. Nadie se va a quedar abajo de cuatro chapas. Por eso hay que seguirlo muy de cerca\", explicó un funcionario a Clarín. El ministro de Seguridad bonaerense, Sergio Berni, ya dispuso algunas medidas para sacar la mayor cantidad de agentes a las calles. Un ejemplo: se cerró el Aeropuerto de La Plata donde había un grupo de efectivos cumpliendo tareas; ahora se sumarán a los controles de la cuarentena en los municipios. Los movimientos sociales -por donde pasa más del 90% del reparto de comida- vienen advirtiendo también por un escenario de tensión. Todos apelan a la misma imagen que dicen querer evitar: la de grupos rompiendo vidrieras y saqueando supermercados. Según el ministro de Desarrollo Social de la Nación, Daniel Arroyo, las dos variables clave para que no se dispare la pobreza son los precios de los alimentos y mantener las \"changas\" -trabajo informal-. Por eso, el anuncio también incluirá 5 millones para que cada municipio compre materiales y herramientas que sirvan para impulsar estas tareas. Unos 450 millones de pesos que irán directo a las cajas de los intendentes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-san-luis-restringe-circulacion-calles-terminacion-dni_0_WHLi0Gzi9.html","date":"24/03/2020 - 12:37","title":"Coronavirus en Argentina: San Luis restringe la circulación en las calles según la terminación del DNI","abstract":"El gobernador Alberto Rodríguez Saá estableció un cronograma para quienes deban salir a realizar compras esenciales.","author":[],"key_words":"San LuisAlberto Rodríguez SaáCoronavirusÚltimas Noticias","body":"Alberto Rodríguez Saá comunicó en las útlimas horas una controversial medida para restringir la circulación de los ciudadanos por las calles de San Luis en tiempos de cuarentena obligatoria debido al coronavirus. Desde este miércoles, todas las personas en la provincia deberán respetar un cronograma de salidas para compras esenciales de acuerdo a la terminación del número del documento nacional de identidad. El comunicado del Gobernador remarca que \"sólo se podrá permanecer en la vía pública, con un itinerario definido, para acceder a productos y servicios, según la terminación de los documentos de identidad\". De este modo, los lunes, miércoles, viernes y domingo podrán salir aquellas personas cuyos documentos \"terminan en cifra par\", mientras que los martes, jueves y sábado podrán hacerlo \"los que finalicen en cifra impar\", informó. “La medida que entrará en vigencia a partir del miércoles 25 de marzo”, leyó Rodríguez Saá . Esta decisión apunta a restringir la circulación para evitar el contagio de coronavirus en la provincia, que registra hasta el momento 22 casos sospechosos de coronavirus y ninguno confirmado en su territorio. El único que se le adjudicó a San Luis desde el parte del Ministerio de Salud de la Nación se trata de un puntano que está internado en Córdoba. “Tenemos veintidós casos sospechosos en San Luis. A esas personas, se les realizó el hisopado y se mandó la muestra al Instituto Malbrán. Ahora, esperamos las respuestas”, añadió el primer mandatario puntano. En otro párrafo, el mandatario puntano aclaró que las personas que van al supermercado o a la farmacia, al igual que las exceptuadas de la cuarentena, tienen una autorización “in itinere”, es decir, \"en el itinerario de su casa al lugar, no es dar un vuelta”, sostuvo en referencia al cumplimiento estricto de estas excepciones. Por otra parte, el Comité de Crisis de San Luis dispuso ampliar la definición de “caso sospechoso” a toda persona que ingresa a San Luis desde Capital Federal y provincia de Buenos Aires, “sumándose estos dos distritos a quienes ingresen del exterior”. La medida se tomó debido al aumento de casos confirmados en esas regiones. Por eso, toda persona, obligatoriamente, deberá aislarse en sus domicilios durante 14 días si vino de estas jurisdicciones o del exterior del país. Esta medida también alcanza al grupo conviviente del individuo. Si durante este proceso se presentan síntomas, debe llamar al 107. “Seguramente en la Nación van a haber más restricciones y en San Luis también seguiremos tomando más medidas”, concluyó el domingo Rodríguez Saá. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuerte-definicion-sergio-massa-coronavirus-argentina-guerra-_0_hb89Z5iT7.html","date":"24/03/2020 - 12:17","title":"La fuerte definición de Sergio Massa por el coronavirus: “La Argentina está en guerra”","abstract":"El presidente de la Cámara de Diputados se refirió a la lucha contra la pandemia y apuntó contra “los imbéciles que violan la cuarentena”.","author":[],"key_words":"CoronavirusSergio MassaCuarentenaÚltimas Noticias","body":"El presidente de la Cámara de Diputados, Sergio Massa, aseguró este martes que \"la Argentina está en guerra” contra la pandemia de coronavirus y llamó a “encomendarse detrás de las decisiones del comandante en jefe, que es el presidente” Alberto Fernández. “Tenemos que enfocar nuestro esfuerzo en función de las decisiones que toma el Presidente. Cuando hay un comandante en jefe, los demás tienen que encolumnarse”, aseguró Massa. En diálogo con radio La Red, el tigrense apuntó contra “los imbéciles que violan la cuarentena”. “El vaso está 90 o 95 por ciento lleno; está en parte vacío por los imbéciles. Las detenciones generan el dolor de ver que hay algunos que no entienden que lo que está en juego es la vida. Las normas están hechas para cumplirse. Algunos creen que estamos de fin de semana largo; se van a navegar en el yate, o a la Costa...”, disparó Massa. Consultado sobre la actitud de los intendentes y la dirigencia opositora, el diputado destacó que “en general no se ven actitudes mezquinas o miserables”. “A los intendentes les diría que detengan a los que violen la cuarentena; tienen las facultades para hacerlo. Nada más doloroso para los imbéciles la detención o el golpe al bolsillo de una multa”, planteó. Por otra parte, en una entrevista con radio La Brújula de Bahía Blanca, Massa confirmó que “es una posibilidad extender la cuarentena” hasta Semana Santa. “Ayer (lunes) lo charlamos con el presidente en Olivos y es una posibilidad. La gente tiene que saber que el Gobierno va a tomar las mejores decisiones para cuidar la vida de los argentinos. Si es necesario extender la cuarentena, el Gobierno la va a extender”, explicó. Según el dirigente peronista, una decisión en ese sentido \"se va a tomar en función de la opinión de las autoridades sanitarias y del comité de expertos\". \"Esto va para largo y nos obliga a tomar medidas que son casi de economía de guerra, que tienen que ver con preparar a nuestra sociedad y preparar a la economía para un momento muy particular\", afirmó. \"Las autoridades sanitarias y del comité de expertos va marcando cuál es la medida más conveniente para evitar la circulación del virus\", apuntó respecto del aislamiento social preventivo y obligatorio que rige hasta el 31 de marzo en todo el país. Por último, el titular de la Cámara baja aseguró que la crisis por la pandemia de coronavirus \"es el impacto más duro para la población en los últimos 100 años después de la Segunda Guerra Mundial\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobernador-pampa-echo-funcionario-cumplir-cuarentena_0_rhspDPVWJ.html","date":"24/03/2020 - 12:03","title":"Coronavirus en Argentina: el gobernador de La Pampa echó a un funcionario por no cumplir con la cuarentena","abstract":"Sergio Ziliotto decidió desafectar a un integrante de su gabinete por violar el aislamiento.","author":[],"key_words":"CoronavirusSergio ZiliottoLa Pampa","body":"El gobernador de La Pampa, Sergio Ziliotto<U+200B>, echó hoy a un funcionario del Ministerio de la Producción, que además fue intendente en Santa Isabel, tras ser detenido por incumplir con el aislamiento preventivo y obligatorio y no acatar la orden de las autoridades policiales, luego de que su test de alcoholemia superara los niveles permitidos. Se trata de José Luis Rodríguez, un dirigente justicialista, que fue intendente de la localidad pampeana de Santa Isabel y actualmente funcionario de la subsecretaría de Asuntos Agrarios dependiente del ministerio de la Producción. El gobierno de La Pampa informó esta mañana que el gobernador Ziliotto resolvió en las últimas horas echar al funcionario, luego de que fuera detenido esta madrugada en Santa Isabel, por incumplir la cuarentena y no acatar la orden de las autoridades policiales. José Luis Rodríguez, el funcionario echado por el gobernador de La Pampa. En tanto, la policía interviniente informó que Rodríguez \"prepoteó al personal policial\", adujo ser funcionario y \"tener influencias (políticas) para hacer lo que quería\" y destacó que cuando se le hizo el test de alcoholemia el resultado arrojó 2,32 mm de alcohol en sangre. Según informó el gobierno pampeano, la decisión de echarlo fue \"adoptada en función de las actuaciones policiales iniciadas ante el incumplimiento del aislamiento preventivo y obligatorio para todo los argentinos, debido a la pandemia de coronavirus\". La Pampa es una de las provincias que, hasta el momento, no contalibiliza casos positivos de coronavirus, en parte debido a las duras medidas que tomó el gobierno provincial, como la publicación de listados públicos con las personas en cuarentena por viajes y también la detención de un centenar de personas tras la cuarentena obligatoria. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reconocimiento-medicos-enfermeros-coronavirus-historia-detras-aplausazo-conmovio-pais_0_QqLAByD7p.html","date":"24/03/2020 - 11:44","title":"Reconocimiento a los médicos y enfermeros por el coronavirus: la historia detrás del aplausazo que conmovió al país","abstract":"Se basó en el antecedente de España e Italia, pero acá tuvo un impacto mayor. La convocatoria arrancó en redes y se expandió a los medios tradicionales. Todo en menos de una semana.","author":"Eduardo Paladini","key_words":"CoronavirusArgentina","body":"Es, hasta ahora, uno de los fenómenos sociales más tangibles del coronavirus en la Argentina. El aplausazo a los médicos y trabajadores de la salud que conmovió al país el último jueves se basó en los antecedentes de España e Italia. Pero acá tuvo un impacto mayor. Y alcanzó con menos de una semana de difusión para lograrlo. Clarín pudo reconstruir buena parte de esta historia de vida(s). El grupo que lo impulsó armó un informe/resumen de 31 páginas que incluso llegó a la Casa Rosada. Son especialistas en redes sociales y medios digitales. La cara visible es Pablo Mandia, ex funcionario de Ciudad y Nación, y cara visible de Analogías, una consultora que midió durante años para el kirchnerismo. El primer paso para impulsar la campaña se dio el domingo 15 de marzo, poco antes de las 18, cuando ni siquiera se había confirmado oficialmente la suspensión de las clases en todo el país. \"Veníamos con la idea de generar una movida positiva en medio de tanta mala noticia. Y por nuestro monitoreo en redes, veíamos que los héroes de la pandemia venían siendo los médicos. Más lo que había pasado en España e Italia. Pero acá, todavía no estaba tan claro\", recuerda Mandia. \"Tuvimos una discusión, porque para algunos aún no estaba tan instalado el tema, pero después fue todo vertiginoso y de lo único que se habló fue del coronavirus. Ese mismo domingo, más tarde, se confirmó la suspensión de clases y empezó a hablarse de la cuarentena\", agrega el analista. El título de la convocatoria fue \"Argentina Aplaude\". La consigna: \"Apoyemos a nuestros médicos, enfermeros y auxiliares de la salud en la lucha contra el coronavirus\". Y llamaba a manifestarse \"desde tu casa, balcón o terraza\", el \"jueves 19 de marzo. 21 horas\". Día y hora que coincidirían, luego, con el anuncio de la cuarentena total por parte del presidente Alberto Fernández. Flyer. En Twitter. (Foto: captura). El afiche virtual se publicó entre domingo y lunes en redes, en páginas que manejan los impulsores de la movida y apuntan a tres comunidades distintas: una general, otra de adultos y la tercera más politizada. \"Enseguida vimos que iba a funcionar, porque tenían entre 20 y 30 compartidos por minutos. Ese fue un parámetro clave para nosotros. El tema estaba, esta idea reconocer a los verdaderos héroes, con un mensaje antigrieta y de unidad nacional. Sólo había que ponerle la semilla\", agrega Mandia. Por lo lógica de esta idea, y como contó Clarín días atrás, cayó particularmente mal el posteo de Daniel Filmus intentando sacar rédito político de la movida. También apuntaron a una diputada nacional, activa tuitera, que se tentó parecido a Filmus. Volviendo a la historia de cómo se gestó el aplausazo por el coronavirus, el paso siguiente a la difusión en redes fue el salto a los medios tradicionales, sobre todo en sus versiones digitales. En el caso de Clarín, por ejemplo, la noticia de la movida llegó el lunes 16 y fue publicada el martes 17. Luego se repitió el jueves 19, el mismo día de la convocatoria. Para entonces, el tema también ya había sido abordado por reconocidas figuras en Twitter o Instagram y por medios radiales y televisivos. El resumen de la difusión, contenido en el informe, asegura que en total fueron alcanzados unos 6 millones de usuarios, el contenido se compartió cerca de 160 mil veces y hubo más de 239 mil reacciones y 19 mil comentarios sobre el tema. Lo que en la jerga se resume como una \"viralización\". Luego, por la masividad y el resultado del aplausazo en todo el país, más una programación copada por la pandemia, la movida fue registrada en vivo por los principales canales de aire y noticias, en emisiones como Telenoche (Canal 13), Telefé Noticias (Telefé), Polémica en el Bar (América) y la programación de Crónica, C5N, TN y A24. Al otro día, la repercusión volvió a las redes, con la misma lógica de la despolitización -salvo los extemporáneos mencionados-. Y hasta este lunes, aunque con menos intensidad, a las 21 se siguen repitiendo los aplausos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-respondio-nena-coronavirus-entendio-mejor-grandulones-ponen-riesgo-_0_ca_FAwCGl.html","date":"24/03/2020 - 11:35","title":"Alberto Fernández le respondió a una nena por el coronavirus: “Entendió mejor que muchos grandulones que ponen a todos en riesgo”","abstract":"Fue a través de Twitter y le prometió que darán un paseo en helicóptero cuando “pase todo esto”.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto Fernández","body":"El presidente Alberto Fernández le respondió este martes a una nena que le envió un video contando cómo el jefe de Estado controla desde un helicóptero que se cumpla la cuarentena obligatoria por el coronavirus<U+200B> y aseguró que ella \"entendió mejor que muchos grandulones\" que ponen a todos en peligro. \"Gina entendió el peligro mejor que esos grandulones que actúan poniendo a todos en riesgo\", escribió Fernández desde su cuenta en Twitter. En el video, la nena cuenta que Fernández controla desde el helicóptero presidencial que se cumpla con la cuarentena y explica quiénes son los que pueden circular y quiénes no. \"Cuando pase todo esto la voy a invitar a que veamos cómo nos portamos desde el helicóptero!!! Quédate en casa Gina! Te quiero mucho!\", agregó Fernández. Hola @analiasoledadm! Gina entendió el peligro mejor que esos grandulones que actúan poniendo a todos en riesgo. Un beso muy grande para Gina y cuando pase todo esto la voy a invitar a que veamos cómo nos portamos desde el helicóptero!!! Quédate en casa Gina! Te quiero mucho! https://t.co/EtwahA18YO \"Alberto está paseando en el helicóptero y está viendo si un auto está manejando y va a bajar y le va a decir: ¿A dónde vas? Si va a ir a comprar las cosas que tiene re poco (sic) y que necesita, puede, pero si va de paseito no, y si va a comprar un juguete tampoco\", detalló Gina, quien según su madre sale al balcón cada vez que escucha un helicóptero para que el presidente vea que ella cumple quedándose en su casa. En más de una oportunidad el presidente sobrevoló el Conurbano y la Ciudad, donde se concentra el 70 por ciento de los infectados por coronavirus, acompañado por el jefe de Gabinete Santiago Cafiero y el secretario de Comunicación Juan Pablo Biondi. También en varias oportunidades aseguró que será \"inflexible\" con quienes no cumplen la cuarentena obligatoria para evitar la propagación del coronavirus. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
