{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/virus-futbol-argentino_0_G9ZC24RH.html","date":"13/03/2020 - 23:47","title":"El otro virus, el del fútbol argentino","abstract":"A los dirigentes les cuesta juntarse para resolver cosas lógicas; les sale mucho más natural la rosca clandestina.","author":"Adrián Maladesky","key_words":"Copa De La SuperligaMarcelo TinelliRiver PlateRodolfo D'Onofrio","body":"El fútbol argentino siempre conjuga en presente. No importa lo que se dijo ayer. Y mañana, mañana será otro día. Hasta esta semana, por ejemplo, los dirigentes de los clubes parecían unidos para destruir la Superliga y volver a darle el poder a la AFA. Este viernes, River <U+200B>pateó el tablero y nadie se atreve a afirmar qué harán los demás. ¿Efecto dominó para sumarse y no jugar? ¿O seguir jugando la primera fecha para aislar a River y castigar al presidente que se cortó solo para que sufra las duras consecuencias? Todo es posible. El mapa de los dirigentes también requiere una actualización permanente. D’Onofrio y River parecían estar afuera del nuevo orden, aunque Chiqui Tapia anunció que el titular del club de Núñez será vicepresidente primero de la AFA de aquí en adelante. El detalle es que D’Onofrio no habló públicamente del tema. Con esta gente nunca se sabe cuándo dejan de ser amigos para convertirse en enemigos y viceversa. No existen las casualidades. Lo más sensato, seguramente, hubiera sido aplazar el inicio de esta Copa Superliga por el coronavirus. Las grandes ligas están en pausa. Pero a los dirigentes les cuesta juntarse para resolver cosas lógicas; les sale mucho más natural la rosca clandestina. Se supone que el Gobierno, la AFA y Agremiados quieren que se juegue. Hay que acomodarse en esa orilla, entonces. La Superliga, en tanto, está casi acéfala tras el golpe de estado de los clubes, la renuncia de Mariano Elizondo y la inminente asunción de Marcelo Tinelli. Río revuelto. Los jugadores, de espaldas a su representación gremial, presionan para parar la pelota. Tal vez lo hicieron tarde, con torpeza también, a horas de que empezara Gimnasia-Banfield, pero su inquietud es razonable. La nueva edición de la Copa Superliga nace infectada por un virus propio del fútbol argentino, uno diferente del que está provocando una pandemia. Ni siquiera una emergencia sanitaria logra que nuestros dirigentes jueguen para el equipo correcto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucchetti-erbes-atletico-tucuman-river_0_OQA7r8vT.html","date":"13/03/2020 - 23:14","title":"Los jugadores de Atlético Tucumán, a favor de la decisión de River, pero el club alineado con la Superliga","abstract":"“Nos adherimos porque es lo más lógico”, aseguró Lucchetti. Erbes también pidió la postergación de la Copa Superliga. Por orden del club, el equipo se presentará, acatando lo dictado por la organización.","author":[],"key_words":"Atlético TucumánRiver PlateCopa De La Superliga","body":"Las desprolijidades en el fútbol argentino ya son una moneda corriente y el coronavirus le echó más leña al fuego. En un viernes con muchos rumores, llamados telefónicos y visiones encontradas, la Copa Superliga finalmente comenzó con el choque entre Gimnasia y Banfield, pero la posterior decisión que tomó River generó mucha polémica: el club decidió no presentarse al partido de este sábado ante Atlético Tucumán. De otro lado, los jugadores del Decano siguen la misma línea. \"Nuestra postura es no jugar. No sólo está en juego nuestra salud, sino la de nuestras familias. Lo ideal hubiera sido suspender todo, pero no se tomaron medidas lógicas. No hablamos con los jugadores de River Plate, pero sabíamos que su postura era no jugar la fecha. Nos adherimos a lo que piden porque es lo más lógico. Si los puntos quedan para uno o para otro es lo mismo\", aseguró el capitán Cristian Lucchetti en declaraciones a Club 947 (FM 94.7). #Institucional <U+0001F3DF>Comunicado oficial del Club Atlético Tucumán. pic.twitter.com/C4BQPRUb2J Y luego, con su caso personal, justificó la decisión: \"Soy diabético y mis hijas me pedían que no viajara a Buenos Aires. Esto va mucho más allá de un partido de fútbol. Lo ideal sería convocar a los capitanes de y tomar una decisión, pero acá lo único que importa es que ruede la pelota\". Mientras tanto, Cristian Erbes usó su cuenta de Twitter para comunicar su pensamiento: \"Sería lo más lógico suspender el arranque de la Copa Superliga\". Sería lo más lógico suspender el arranque de la copa Superliga Durante todo el día se especuló con una posible suspensión, pero el Gobierno, la AFA, la Superliga y hasta Futbolistas Argentinos Agremiados confirmaron que, sin público ni prensa (sólo los medios que poseen los derechos), se iban a jugar los encuentros programados de la primera fecha del torneo. Más tarde, Maradona y Falcioni expresaron su descontento por esta decisión y comenzaron los llamados: Olé pudo confirmar que con los jugadores de Banfield se comunicó Leonardo Ponzio, a través de su ex compañero, Nicolás Bertolo. Sin embargo, el partido entre el Lobo y el Taladro arrancó y al toque River emitió su contundente comunicado. El Decano informó que, en línea con las medidas de la Superliga que castigarán a River, se presentará para jugar \"de acuerdo a la programación establecida oportunamente\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-river-suspension-coronavirus_0_Aut4-1SN.html","date":"13/03/2020 - 23:04","title":"Diego Maradona, sobre la decisión de River: “Los banco a morir”","abstract":"El entrenador de Gimnasia entendió el pedido de los de Núñez al sostener que es la decisión correcta.","author":[],"key_words":"Diego MaradonaRiver PlateCoronavirusCopa De La Superliga","body":"El picante no falta en ninguna de sus declaraciones. Sin embargo, Diego siempre se mantiene del lado de los jugadores y esta vez decidió darle su apoyo a River, luego del comunicado que el club sacó minutos antes de la finalización de Gimnasia vs. Banfield, donde expresaba que no se presentaría a jugar el sábado. \"Los banco a morir, mirá que a mí las gallinas no me van pero los banco a morir. Si los jugadores toman esa determinación los voy a bancar a morir\", sentenció el Diez. Antes, junto con Falcioni<U+200B>, también se había mostrado disconforme con el hecho de que el partido de su equipo se llevara a cabo: \"No teníamos que haber jugado hoy. Le sacás el folclore al fútbol sin la gente, le sacás muchas cosas al fútbol que las necesita. Y más cómo está el país. Es un hachazo más\". Y el DT del Taladro, con un toque de humor, coincidió: \"Empieza un nuevo torneo, todo de cero. ¿Qué apuro había? No hay Eliminatorias, no va a haber Copa América casi con seguridad, teníamos fechas de sobra. El martes seguramente van a suspender todo, qué necesidad había de apresurarnos, de arriesgar a los jugadores, de arriesgar a los viejitos como nosotros, ja\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superliga-advirtio-sancionara-river-presentarse-jugar_0_Sd6RZ8Ss.html","date":"13/03/2020 - 22:30","title":"La Superliga advirtió que sancionará a River por no presentarse a jugar","abstract":"No especificó en qué consistirá, pero indica que es por adoptar la postura de forma unilateralmente.","author":[],"key_words":"Superliga ArgentinaRiver PlateMarcelo Tinelli","body":"En un comunicado firmado por Marcelo Tinelli, Superliga confirmó que River “será pasible de sanciones” luego de la decisión de no presentarse ante Atlético Tucumán. “Los reglamentos rigen la competencia y todos los sectores deben subordinarse a ellos”, agrega. \"En el día de la fecha, ante la inquietud de jugadores y dirigentes, la Superliga Argentina de Fútbol consultó con autoridades deportivas y sanitarias de la Nación respecto de la actitud a adoptar en cuanto al desarrollo del campeonato argentino de Primera División. Dichas autoridades nos informaron que los partidos de fútbol podrían jugarse, tomando la prevención de hacerlo sin público, con el fin de evitar la eventual propagación del virus COVID-19. Sancionado y sancionador en el nuevo fútbol argentino. También nos aseguraron que los jugadores, al no formar parte de los grupos de riesgo y ser profesionales de una actividad rentada, podrían desarrollar su trabajo normalmente, como lo hacen todos los días miles de argentinos en fábricas, hospitales y tantos otros lugares. Siguiendo las normas que el sentido común indica, la Superliga acata y adopta las instrucciones de las autoridades nacionales, que son las que definen las conductas colectivas a adoptar en estos casos. En momentos de incertidumbre mundial por una situación totalmente atípica, en nuestro fútbol no debería haber lugar para posiciones individualistas o unilaterales. Las mismas se apartan del contexto general de prudencia y provocan un gran alarmismo en la sociedad. Todos debemos ser conscientes y tomar en forma conjunta las medidas que aconsejen los científicos y especialistas en el tema. Cumplir las normas que recomienda el Estado es la mejor manera de contribuir al cuidado de los argentinos. La actitud adoptada unilateralmente por un club integrante de la Superliga será pasible de sanciones. Los reglamentos rigen la competencia y todos los sectores deben subordinarse a ellos. Sobre todo si las autoridades nacionales no encuentran motivos científicos para restringir la disputa de los encuentros, una vez tomado el recaudo de que los mismos se realicen a puertas cerradas y sin público\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-davis-argentina-salio-favorecida-recibira-bielorrusia-repechaje_0_DmBZR5v5.html","date":"13/03/2020 - 22:15","title":"Copa Davis: Argentina salió favorecida y recibirá a Bielorrusia en el repechaje","abstract":"El match se jugará en septiembre y el ganador disputará la clasificación para las finales de 2021.","author":[],"key_words":"Copa DavisTenisGastón GaudioDiego Schwartzman","body":"Una semana después de perder ante Colombia por la clasificación para las finales de la Copa Davis de noviembre en Madrid, Argentina ya conoce a su rival por el repechaje. El sorteo realizado en la sede de la Federación Internacional de Tenis en Londres determinó que enfrente estará Bielorrusia, que viene de perder con Alemania. La serie se jugará en septiembre en Argentina, que volverá a recibir a la Davis luego de dos años. Las fechas estipuladas por la FIT para que se desarrolle el match es el 18 y 19 o el 19 y el 20. Cabe aclarar que tanto la sede (podría ser otra vez en el Aldo Cantoni, sobre polvo de ladrillo, como los días a jugar quedan a elección del organizador, que tendrá tiempo para definir ambas cuestiones hasta el 30 de junio. “Después de perder en el clasificatorio, ésta es una muy buena opción para reencontrarnos con nuestro público. No tengo dudas de que será una fiesta como lo fue la de San Juan en 2018. Ya mismo empezaremos a planear el enfrentamiento, aunque tenemos seis meses por delante”, expresó el capitán Gastón Gaudio luego de enterarse del próximo rival. Justamente la serie que citó Gaudio fue la disputada en septiembre de ese año, cuando se estrenó en su cargo. En esa ocasión, Argentina derrotó por 4-0 a Colombia y se mantuvo dentro del Grupo Mundial. Máximo González y Horacio Zeballos jugaron el dobles en Colombia.\nFoto: EFE Un año después, el equipo recibió un wild card y disputó las finales de Madrid, donde alcanzó los cuartos de final tras vencer a Chile y perder con Alemania en la fase de grupos. La ilusión quedó enterrada cuando perdió ante el local España. El historial marca que Argentina y Bielorrusia se enfrentaron en dos oportunidades. La primera vez fue en 2001, en Córdoba. En aquella serie, el equipo capitaneado por Franco Davin e integrado por Guillermo Cañas, Franco Squillari, Gaudio y Luis Lobo se impuso por 5-0 y ascendió al grupo Mundial después de pasar casi una década fuera de la máxima categoría. El último antecedente fue el traspié en Minsk, en 2004, donde el local sacó provecho de una superficie híper rápida (carpeta) y ganó los cinco puntos de los cuartos de final. Bielorrusia tiene apenas a un jugador en el top 100: Egor Gerasimov, de 27 años y 69° del mundo, quien viene de lograr la única victoria de su equipo frente a Alemania ante Philipp Kohlschreiber en la clasificación. El resto del conjunto estuvo compuesto por Ilya Ivashka (138° en el ranking), Andrei Vasilevski (75° en dobles), Daniil Ostapenkov y Dzianis Zharyn (ambos sin ranking). En caso de que Argentina gane, tendrá la posibilidad de jugar la clasificación para las finales de 2021. Para no sufrir como en Bogotá, será fundamental que todos los jugadores estén a disposición de Gaudio. Justamente las ausencias de Diego Schwartzman y Guido Pella -sus dos mejores tenistas- por sendas lesiones fueron factores fundamentales para la derrota frente a los colombianos. Un panorama completamente distinto podría darse si Argentina llega a perder ya que descenderá de categoría al grupo Mundial II. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patronato-san-lorenzo-debutan-copa-superliga_0_ajMkQceo.html","date":"13/03/2020 - 21:23","title":"San Lorenzo le ganó a Patronato 3 a 1 con un gol de mitad de cancha","abstract":"El visitante, dirigido por Romagnoli y Tocalli, se impuso en Paraná con goles de Bareiro y dos de Romero desde más de cincuenta metros. Chicco abrió el marcador.","author":[],"key_words":"San LorenzoPatronato De ParanáCopa De La Superliga","body":"Desde la zurda mágica de Oscar Romero, San Lorenzo se hizo fuerte en Paraná y derrotó 3-1 a Patronato. El talentoso enganche paraguayo metió una asistencia y dos goles, uno desde atrás de la mitad de la cancha. Es un equipo irregular San Lorenzo. Puede tener minutos de buen fútbol, como anoche en Paraná, o puede pasar varios minutos sin generar juego y hasta cometer errores infantiles que culminan en goles rivales, como también sucedió ante Patronato. Tendrá trabajo por delante el flamante entrenador Mariano Soso, que ayer estuvo en uno de los palcos del estadio Presbítero Bartolomé Grella y antes había presenciado el duelo de Reserva, donde se juntó a hablar largo y tendido con Diego Monarriz. Asumiría a principio de la semana entrante. Soso debe soñar con juntar y sacar lo mejor de los gemelos Romero. Los paraguayos son futbolistas de jerarquía para el fútbol argentino, aunque tienen lagunas pronunciadas es sus juegos, especialmente Oscar, el zurdo ex Racing. Pero cuando se enganchan, hacen cosas distintas. Los mejores momentos de San Lorenzo suelen ser los mejores de los hermanos. Perdía el Ciclón luego de un golazo de tiro libre de Julián Chicco, hasta que Oscar metió un pase de crack para Adam Bareiro, que se aprovechó de una mala salida de Matías Ibáñez y anotó el empate del elenco de Boedo. Peleará el puesto con el juvenil Adolfo Gaich. El Ciclón sopló en Paraná - Foto: JUAN JOSE GARCIA Nombres propios tiene la agenda de Mariano Soso. Y ahí aparecen con resaltador los referentes Fabricio Coloccini y Gonzalo Rodríguez, y la incógnita Adam Bareiro. Los dos primeros acumulan juegos con niveles bajos y no son pocos los hinchas que piden que salgan del equipo titular. El centrodelantero paraguayo, en cambio, pasó de la desaprobación absoluta a la esperanza. Marcó goles y jugó bien en los últimos dos partidos del Ciclón. Tiene, además, movimientos interesantes. Ayer, por ejemplo, asistió de cabeza a Angel Romero, que definió arriba y se encontró con una atajada notable de Ibáñez. Y Patronato, se sabe, es un equipo que intenta. Aún con falencias y no tanta jerarquía en sus futbolistas, va al frente. Ataca. Es ambicioso. En varias oportunidades pusieron a trabajar a Sebastián Torrico. También regalaron lindas jugadas, como la que elaboraron Rosales y Silveira en la segunda parte, que culminó con el remate por encima del travesaño del Cóndor. Se hizo de ida y vuelta el juego en la segunda parte y San Lorenzo hizo valer su peso ofensivo: Gaich desbordó por izquierda y Oscar Romero definió de derecha cruzado. Sobre el final, Oscar regaló un gol para la posteridad: recibió en la mitad de la cancha, vio adelantado a Ibáñez e hizo un gol de más de 45 metros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/conmebol-quiere-copa-america-puertas-cerradas-descarta-prolongar-suspension-libertadores_0_3jRtbJ1C.html","date":"13/03/2020 - 20:43","title":"La Conmebol no quiere una Copa América a puertas cerradas y no descarta prolongar la suspensión de la Libertadores","abstract":"Gonzalo Belloso, Secretario General Adjunto de Fútbol y Director de Desarrollo de la Conmebol, explicó que el objetivo es prevenir porque es la mejor forma de combatir la pandemia.","author":"Maximiliano Benozzi","key_words":"ConmebolCoronavirusCopa AméricaCopa Libertadores","body":"Gonzalo Belloso, Secretario General Adjunto de Fútbol y Director de Desarrollo de la Conmebol, dijo que el ente que regula el fútbol sudamericano está evaluando qué se hará con la Copa América a disputarse en Argentina y Colombia en junio próximo. \"Esa es una competencia que no solo concierne al futbol, sino que además es un evento social y cultural. Es una verdadera fiesta del fútbol. Y queremos que ese axioma se respete. Por lo tanto, desde ya descartamos la posibilidad de que se juegue a puertas cerradas\", le dijo el ex delantero de Rosario Central a Clarín. En ese sentido, aclaró que \"es prematuro dar precisiones acerca de lo que puede ocurrir con ese evento. Pero a partir de la semana que viene nos pondremos a trabajar para analizar las distintas posibilidades”. Por otra parte, el dirigente se refirió a la suspensión de la próxima semana de la Copa Libertadores y no descartó que la misma se extienda. \"En principio la competencia sudamericana se suspendió una semana, pero automáticamente se prolongará dos semanas más ya que también fueron también postergadas las dos fechas iniciales de Eliminatorias al Mundial de Qatar que debían jugarse a fin de este mes\". Luego, a modo de reflexión sobre el accionar de la Conmebol y afirmó que la entidad \"está atenta a todo lo que sucede con el coronavirus. Y teniendo en cuenta los problemas que hay a nivel mundial, se tomó la decisión de suspender las competencias\". \"A algunos los pudo haber tomado por sorpresa la determinación de suspender la Copa Libertadores pero consideramos que es lo correcto. Estamos en permanente contacto con organismos de salud mundiales y por la información que tenemos, esta pandemia del coronavirus puede ir creciendo en Sudamérica. Hoy en día la mejor forma de combatirla es con la prevención. Y la manera más adecuada de prevenir, al margen de las especificaciones que ya conocemos en el cuidado diario, es el aislamiento. De esta manera, buscamos colaborar a crear conciencia en la sociedad. De acuerdo a lo que nos informan especialistas de la salud, para reducir los casos, es muy fundamental prevenir los contagios. Y evitar que haya conglomeraciones de gente en un mismo espacio resulta vital\", concluyó.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-decidio-presentarse-atletico-tucuman-coronavirus_0_7t39nIUU.html","date":"13/03/2020 - 20:34","title":"River decidió no presentarse en el debut, será castigado y la Copa Superliga es una incógnita","abstract":"El club alega que es por precaución sanitaria, pero la Superliga informó que sancionará a la institución con pérdida de puntos y multa económica.","author":"Martín Goldbart","key_words":"Copa De La SuperligaRiver PlateAtlético TucumánCoronavirus","body":"River decidió en la noche del viernes no presentarse este sábado en el Monumental frente a Atlético Tucumán, por la primera fecha de la Copa Superliga, como medida de seguridad sanitaria ante la pandemia del coronavirus. Y ahora el conjunto de Núñez, que suspendió todas las actividades en el club, se expone a sanciones. Resulta inabarcable describir la cantidad de competencias que han sido suspendidas y postergadas y las que corren riesgo de entrar en pausa. Una de ellas es la Copa Superliga, <U+200B>en su segunda y última versión, ya que el martes habrá una reunión clave en la que se decidiría cortar con el fútbol argentino. River tomó la posta con un comunicado que sacudió el escenario. \"El club considera que la competencia implica severos riesgos para la salud del plantel profesional y todos los involucrados en un partido oficial. El hecho de que hoy uno de nuestros jugadores haya mostrado síntomas compatibles con coronavirus (COVID-19) confirma los riesgos advertidos y nos fuerza a tomar conciencia sobre las consecuencias antes mencionadas, más allá de que el diagnóstico no se haya confirmado y de que Thomas Gutiérrez esté evolucionando favorablemente\", decía el escrito. [Comunicado oficial]Disposiciones de River Plate frente a la pandemia de COVID-19: https://t.co/9EUBxmXWLO. pic.twitter.com/koafB5d5ul Y continuó: \"En vista de esto, River Plate ha decidido que, atendiendo a razones de fuerza mayor, no se presentará en el partido del próximo sábado 14 de marzo vs. Atlético Tucumán. La misma decisión regirá para las Divisiones Inferiores”. ¿Por qué River dio el puntapié inicial? ¿Por qué se quejaron Gimnasia y Banfield en la previa? ¿Qué harán los demás? En principio, River perderá puntos y será multado económicamente. De esto no hay precisiones, pero la misma Superliga así lo hizo saber. A priori, nada grave, pero un poco más si se toma en cuenta que el millonario necesita seguir sumando para asegurarse una plaza en la Libertadores 2021. Todo había comenzado a horas de arrancar el certamen creado para rellenar espacios en el calendario, cuando Leonardo Ponzio<U+200B>, capitán de hecho de River, a pesar de no ser titular, se comunicó con sus pares de los demás clubes para acordar no jugar la primera fecha. Habría existido acuerdo entre los jugadores, pero las acciones no tuvieron lugar. Aún. Sin embargo, todo hace pensar que el fútbol argentino se suspenderá el próximo martes. Jugadores y entrenadores, especialmente Julio Falcioni y Diego Maradona, en la previa y en el final del 0 a 0 entre Banfield y Gimnasia La Plata por la Zona 1, intentaron cancelar el juego y sentar posición sobre que lo mejor es no jugar. Julio Falcioni y Diego Maradona.\nFoto: Télam “¿Qué necesidad había? Expusieron a los jugadores y a nosotros los viejitos”, dijo el entrenador del Taladro. “Es casi seguro que no habrá Copa América y tendremos fechas de sobra” para jugar los encuentros suspendidos, agregó Falcioni. “Lo más probable es que se suspenda todo el martes”, añadieron casi al unisono los dos entrenadores. A ambos planteles, los convencieron de presentarse. “Si no se va a jugar el resto de los partidos, ¿por qué había que jugar éste?”, fue lo que argumentó el presidente del Lobo, Gabriel Pellegrino, para explicar la postura de los jugadores. Desde el lado de los deportistas, la voz disidente fue la de Sergio Marchi, secretario general de Futbolistas Argentinos Agremiados, quien durante este viernes confirmó que el torneo daría comienzo. Sin embargo, será parte de la reunión del próximo martes, en la que se decidiría que no habrá más fútbol hasta nuevo aviso. La última medida que se había tomado en el deporte argentino había sido jugar sin público, cuando las grandes competencias globales decidieron, sin resquemor alguno, suspender toda actividad. Como LeBron James, la estrella de Los Angeles Lakers, quien dijo que prefería no jugar a hacerlo en un estadio vacío. La Copa América que organizarán Argentina y Colombia a mediados de este año está más cerca de suspenderse que de llevarse a cabo, ya que, como le dijo Gonzalo Belloso, dirigente de Conmebol, a Clarín, no quieren un certamen a puertas cerradas. De avanzar la pandemia sobre Sudamérica, su realización con público se tornaría demasiado riesgosa. Cerca de las 20.30 de este viernes, mientras, casi contra su voluntad, Gimnasia y Banfield se medían en La Plata inaugurando la Copa Superliga, River pateó el tablero con un anuncio que sacudió a todos. ¿Y ahora? Por ahora la pelota sigue corriendo. Y rueda en medio de una transición, de tantas que ha tenido nuestro fútbol en los últimos años, que comienza en las oficinas de Puerto Madero de la extinta Superliga y finaliza en Viamonte, la casa de la AFA. En ese camino, tras las renuncias de Mariano Elizondo y Jorge Brito al frente de la que quiso ser la Premier League o La Liga española en versión criolla, Marcelo Tinelli<U+200B> lleva adelante un viaje ajetreado. El malestar de Maradona y Falcioni, cuando dicen “por qué nosotros jugamos y ellos no” se podría traducir en “nosotros nos jugamos la vida en cada partido y el resto, con nuestro resultado puesto, tiene otro margen de acción con la suspensión”. River se limitó al comunicado y actuó por su cuenta, en lo que parecía ser una maniobra conjunta. “La actitud adoptada unilateralmente será pasible de sanciones”, firmó el conductor televisivo en un comunicado posterior, el de la Superliga, en el que también cuestiona a River por su falta de juego en equipo, algo que tanto se le ha elogiado, curiosamente, al equipo de Gallardo. Esta historia continuará... \"Siguiendo las sugerencias de la Organización Mundial de la Salud y atentos a las distintas resoluciones del gobierno nacional y la Ciudad de Buenos Aires en relación con la pandemia de coronavirus (COVID-19), River Plate informa que el Club permanecerá cerrado en su totalidad a partir del sábado 14 de marzo por tiempo indeterminado. Con esta medida, el Club busca resguardar la salud de los socios, los empleados y las miles de personas que concurren diariamente a las distintas actividades que se realizan en la Institución. El Departamento de Recursos Humanos coordinará con su personal formas de trabajo en modalidad home office cuando esto sea posible y dará asueto a aquellos que no puedan cumplir sus tareas a distancia. En cuanto al fútbol profesional, el Club considera que la competencia implica severos riesgos para la salud del plantel profesional y todos los involucrados en un partido oficial. El hecho de que hoy uno de nuestros jugadores haya mostrado síntomas compatibles con coronavirus (COVID-19) confirma los riesgos advertidos y nos fuerza a tomar conciencia sobre las consecuencias antes mencionadas, más allá de que el diagnóstico no se haya confirmado y de que Thomas Gutiérrez esté evolucionando favorablemente. En vista de esto, River Plate ha decidido que atendiendo a razones de fuerza mayor, no se presentará en el partido del próximo sábado 14 de marzo vs. Atlético Tucumán. La misma decisión regirá para las Divisiones Inferiores. Desde ya, agradecemos la comprensión y apelamos a la responsabilidad individual de todos y cada uno de nosotros. El presente mensaje y sus anexos son privados, confidenciales y exclusivos para su destinatario, pudiendo contener información protegida por normas legales y/o de secreto profesional. Por lo expuesto, bajo ninguna circunstancia su contenido debe ser copiado, enviado, revelado o utilizado sin previo consentimiento del remitente. En consecuencia de haber recibido el presente mensaje y sus anexos por error u omisión, solicitamos contactar al remitente, notificándolo de lo sucedido, y eliminarlo de su sistema, como así tambien toda copia realizada del mismo. El Club Atletico River Plate Asociacion Civil no se hace responsable del mensaje por la alteración y/o falsificación del mismo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-gimnasia-banfield-copa_0_w_TiaqnU.html","date":"13/03/2020 - 19:01","title":"Coronavirus: Gimnasia y Banfield habían acordado no jugar, pero finalmente aceptaron","abstract":"Lo habían acordado los técnicos, Maradona y Falcioni. Pero, tras discusiones, accedieron a salir a la cancha.","author":[],"key_words":"Gimnasia Y Esgrima La PlataClub Atlético BanfieldCopa De La Superliga","body":"La incertidumbre surgió cuando los planteles llegaron a la cancha. Tanto Gimnasia como Banfield no querían jugar en el arranque de la Copa Superliga. El argumento: la propagación del coronavirus y la posibilidad latente de que el torneo se suspenda. Pero, finalmente, aceptaron salir a la cancha, con 15 minutos de postergación: desde las 19.15. \"Si no se va a jugar el resto de los partidos, ¿por qué había que jugar éste?\", fue lo que argumentó el presidente del Lobo, Gabriel Pellegrino, para explicar la postura de los jugadores. Aunque aclaró que la postura era jugar. \"Jugar sin público es un paso adelante\", explicó, en cuanto a las precauciones. \"Que sea televisado es un aporte. Sin público, es el primer paso. Si esto no es lo mejor, el martes suspendemos el fútbol\", agregó Pellegrino. \"Pasó el tema que estábamos obligados a jugar porque no había nada que nos evitara jugar. Yo les explicaba a los jugadores el caso de ustedes, no vinieron 300 acreditados, pero están los la televisión. Hay que ser abiertos y solidarios porque estábamos todos. Si lo entendemos así, ojalá que nos pase a todos\", dijo Pellegrino. El calentamiento del Taladro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gimnasia-banfield-abren-copa-superliga-urgencia-ganar_0_EW7Dir7Z.html","date":"13/03/2020 - 18:28","title":"Gimnasia y Banfield igualaron sin goles en el estreno de la Copa Superliga","abstract":"El equipo de Maradona no se sacó diferencias con el de Falcioni por la primera fecha de la Zona 1.","author":[],"key_words":"Gimnasia Y Esgrima La PlataClub Atlético BanfieldCopa De La Superliga","body":"La Copa de la Superliga se inauguró con un pobrísimo empate sin goles entre Gimnasia y Banfield, en La Plata. El encuentro fue válido por la zona 1 y ambos equipos tenían la urgencia de ganar para sumar en la tabla de los promedios. La primera parte fue floja. El local tuvo la pelota pero careció de ideas, mientras que la visita se apoyó en Reinaldo Lenis para intentar romper la línea defensiva de Gimnasia y llegar al arco de Jorge Broun. En el complemento, ambos equipos se animaron un poco más y llegaron las oportunidades de gol. Ahí fue cuando se acrecentaron las figuras de los arqueros, interviniendo en reiteradas ocasiones. La más clara fue un tiro libre de Matías García que Mauricio Arboleda tapó junto al poste derecho. Sobre el final se fue expulsado Jonathan Agudelo por agarrar del cuello a su compatriota Lenis en un cruce. El árbitro Andrés Merlos tampoco estuvo a la altura. No cobró dos claros penales, para Banfield en el primer tiempo y para Gimnasia en el segundo. El empate le sienta mejor a Banfield, que por ahora está alejado de la zona roja. Gimnasia sigue sin respiro y necesita seguir ganando para salir de los puestos de descenso.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-fifa-obligara-clubes-ceder-jugadores-selecciones-partidos-marzo-abril_0_hRYHJN3H.html","date":"13/03/2020 - 18:22","title":"Por el coronavirus, la FIFA no obligará a los clubes ceder jugadores a las selecciones para los partidos de marzo y abril","abstract":"El ente que rige el fútbol mundial recomienda postergar compromisos internacionales","author":[],"key_words":"CoronavirusFIFAGianni Infantino","body":"La FIFA no obligará a los clubes a ceder a sus jugadores a las selecciones nacionales para los próximos partidos internacionales amistosos, previstos para marzo y abril próximos, dada la situación actual por la epidemia de coronavirus y aconseja, además, el aplazamiento de los encuentros fijados para estas fechas. El Comité del Consejo de la Federación Internacional de Fútbol decidió que las normas generales que obligan a los clubes a ceder a los futbolistas a los equipos nacionales no se aplicarán en este período. \"En vista de la situación actual relativa al COVID-19, el Bureau del Consejo de la FIFA ha decidido hoy que las normas generales del fútbol, que obligan a los clubes a ceder a sus jugadores a las selecciones nacionales no se aplicarán en los próximos periodos internacionales de marzo/abril\", indica el comunicado. La FIFA entiende que disputar los partidos en las circunstancias actuales no solo podría presentar posibles riesgos para la salud de los jugadores (y del público) sino que también, muy probablemente, pondría en peligro la integridad deportiva de dichos partidos, dado que algunos equipos podrían verse obligados a prescindir de sus mejores jugadores, y otros no. Además, la FIFA recomienda el aplazamiento de todos los partidos internacionales previstos para marzo y abril. Infantino recomienda postergar compromisos internacionales - Foto AFP \"Para evitar riesgos para la salud innecesarios, así como posibles situaciones que pongan en entredicho el equilibrio competitivo, recomendamos el aplazamiento de todos los partidos internacionales cuya celebración estuviera prevista para marzo y abril hasta el momento en el que puedan disputarse en un entorno seguro, tanto para los jugadores como para el público\" La decisión definitiva sobre esta cuestión se reserva a los organizadores de la competición correspondiente o la federación miembro pertinente en caso de amistosos. \"Previa consulta con la FIFA y las confederaciones afectadas, se han aplazado los partidos clasificatorios de la Copa Mundial de la FIFA Qatar 2022 tanto en Asia como Sudamérica\", recuerda la FIFA. Tras consultarlo con las confederaciones y grupos de interés pertinentes, la FIFA estudiará las posibilidades existentes para volver a programar los encuentros aplazados y confía \"en que, con buena voluntad y flexibilidad por parte de todos, se encontrarán soluciones apropiadas que permitan disputar los partidos más adelante y con las menores alteraciones posibles\". (Fuente EFE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-suspendio-preolimpico-femenino-handball_0_Rx7w_oWM.html","date":"13/03/2020 - 18:18","title":"Coronavirus: se suspendió el Preolímpico femenino de handball","abstract":"“¿Entrenábamos? Sí. Pero la cabeza de todos estaba en otro lado”, explicó Dady Gallardo, el entrenador de La Garra, que debía jugar el torneo en España para buscar un pasaje a Tokio.","author":"Sabrina Faija","key_words":"HandballSelección Argentina De HandballOrganización Mundial De La SaludCoronavirus","body":"No había forma de aislarse: los medios de comunicación bombardeaban con información sobre el avance del coronavirus. La normalidad con la que desde el 20 de enero se vivían los entrenamientos del seleccionado femenino de handball<U+200B> se terminó. Y se transformó en preocupación el jueves, cuando la Federación Internacional (IHF, por sus siglas en inglés) comunicó que los torneos preolímpicos se realizarían según lo programado, por lo que La Garra debía viajar a Valencia para jugar el torneo del 20 al 22 de marzo si todavía quería luchar por un lugar en Tokio<U+200B>. Pero las jugadoras y su entrenador, Eduardo Gallardo, respaldadas por la Confederación Argentina (CAH), habían tomado la determinación de no viajar. Y la resolución que el presidente Alberto Fernández<U+200B> informó el jueves a la noche en cadena nacional, con la cancelación por un mes de los vuelos provenientes desde Europa, sirvió para avalar esa decisión. No tuvieron, sin embargo, que ponerla en práctica. Este viernes, la IHF decidió aplazar los preolímpicos femeninos y masculinos para junio. \"Me pareció lo más atinado. Hubo mucha presión de la Confederación Argentina, que venía escuchándonos y estaba junto a nosotros en las resoluciones que estábamos tomando con el equipo y presentó algunas notas en la Federación Internacional junto a la Federación Española. Hicieron lo más correcto, que era suspender el Preolímpico\", le dice Dady Gallardo a Clarín. Fue una semana intensa en redes sociales y también puertas adentro, con reuniones constantes con la dirigencia que encabeza Mario Moccia. \"El lunes vino el presidente de la Confederación y habló con nosotros. Todavía el equipo estaba bien y no había mayores inconvenientes. Pero esto fue cambiando radicalmente a partir del martes. El miércoles empezaron a hacer las presentaciones que correspondían tanto con la Federación Española como con la internacional. Y este viernes decidieron postergarlo\", explica sobre ese día a día. La Garra fue de plata en Lima 2019 al perder con Brasil, que se clasificó directamente a Tokio. Foto Maxi Failla Es que el miércoles el coronavirus fue declarado pandemia por la Organización Mundial de la Salud<U+200B> (OMS). Los Gobiernos de los países más afectados comenzaron a tomar medidas más fuertes para evitar la propagación del COVID-19 y en el ámbito deportivo empezaron a suspenderse o limitarse las actividades en las principales ligas de fútbol, en la NBA y en el tenis. Pero el Preolímpico femenino de handball en Valencia seguía en pie, pese a que España es uno de los países con más casos: 4 mil infectados y 120 víctimas fatales. \"Yo estuve hablando con el entrenador de Noruega y estábamos todos los equipos en sintonía. Era ilógico jugar los Preolímpicos como está todo. En nuestro caso, la última notificación de la Confederación era que nosotros no podíamos jugar por la prohibición de viajar. Entre eso y la presión de la Federación Española, creo que fue que decidieron postergarlo para junio\", opina Gallardo. \"Si bien entrenábamos doble turno, el foco estaba en otro lado -reconoce el experimentado entrenador, que también pasó por los Gladiadores-. Algunos tienen problemas respiratorios y otros son asmáticos, con todo lo que eso genera. La familia también estaba pidiendo que no fueran, porque era un peligro. ¿Entrenábamos? Sí. Pero la cabeza de todos estaba en otro lado\". En diciembre, la Garra obtuvo su mejor posición histórica en un Mundial: fue 16° en Japón. Foto Maxi Failla La decisión de posponer el torneo para junio no provocará un cambio en la preparación, algo que sí generará el coronavirus. \"Ahora nos tomaremos un tiempito, porque la Confederación creo que va a suspender los entrenamientos hasta nuevo aviso. Es un tema de cuidado, de salud. Y cuando esté todo acomodado, volveremos a entrenarnos nuevamente como venimos haciendo, 7 u 8 veces por semana, a veces en doble turno\", remarca Gallardo. En mayo, cuarentena de por medio, si siguen estas reglamentaciones, se sumarán al seleccionado las jugadoras que se desempeñan en España, Hungría, Francia y Rumania. \"Entonces haremos una preparacion como corresponde a un evento así. Teníamos un partido programado para este miércoles con un equipo de España y se había suspendido ya hace un tiempito. Claramente, no estaban las condiciones dadas ni para que fuera un torneo en serio. Esto es un espectáculo. Era inviable esto\", insiste Dady. En cambio, se muestra prudente de cara a la realización de Tokio 2020. \"Falta mucho para los Juegos y creo que lo van a ir resolviendo. Puertas adentro sabemos que están evaluando postergarlo quizás para octubre -admite-. Esto es día a día. El lunes, cuando nos preguntaron por el Preolímpico, dijimos \"Vamos\"; el martes empezamos a dudar; y el miércoles ya la decisión era no viajar, impulsada después por el tema de los vuelos. Va cambiando a cada rato\". Y deja su pronóstico: \"Si esto se normaliza, creo que está bien que se hagan. Pero si no, no se van a hacer los Juegos Olímpicos. Olvidate, no hay chances de que en un contexto así se hagan\". HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-jugador-seleccion-dio-positivo_0_2v1aBwmh.html","date":"14/03/2020 - 7:54","title":"Coronavirus: un jugador de la Selección dio positivo","abstract":"“Estoy en mi casa siguiendo con los procedimientos indicados por el departamento de sanidad de mi club”, contó el jugador de la Fiorentina.","author":[],"key_words":"CoronavirusGerman Pezzella","body":"El defensor Germán Pezzella<U+200B> es el primer futbolista argentino en dar positivo de coronavirus: esta mañana lo confirmó su club, Fiorentina, y el propio jugador contó que se encuentra en su casa, \"siguiendo los procedimientos indicados\" por los médicos de la institución. \"Como es de público conocimiento, después de los estudios realizados, producto de dos días con algún síntoma, me confirmaron que tengo COVID-19. Los síntomas desaparecieron y estoy en mi casa siguiendo con los procedimientos indicados por el departamento de sanidad de mi club\", afirmó Pezzella a través de Instagram. \"Seguro esto dentro de poco será otra historia para contar. Cuiden de su salud y de sus personas cercanas. Un abrazo\", agregó el futbolista, quien es uno de los tres jugadores de la Fiorentina con diagnóstico confirmado de coronavirus. A esa lista se suma también el fisioterapeuta del plantel. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-liga-nacional-basquet-suspendida-15-dias_0_zNNpWRiw.html","date":"14/03/2020 - 0:28","title":"Coronavirus en Argentina: la Liga Nacional de Básquet fue suspendida por 15 días","abstract":"La Asociación de Clubes informó que la medida rige a partir de este sábado para todos los torneos que organiza.","author":[],"key_words":"BásquetLiga Nacional De BásquetCoronavirusÚltimas Noticias","body":"Solo faltaba la confirmación oficial, la cual llegó apenas comenzado este viernes. Todos los torneos del básquet argentino no se jugarán durante 15 días por el coronavirus. En un comunicado, la Asociación de Clubes de Básquetbol comunicó la suspensión de forma temporal hasta el 30 de marzo. \"A partir del sábado 14 de marzo de 2020 se suspenden completamente las actividades de Liga Nacional, Liga Argentina, Liga de Desarrollo y 3x3\", indicó la nota. Y agregó: \"Las competencias programadas para marzo de 2020 de La Liga Femenina (Súper Copa - Interligas), se ven afectadas a la suspensión comunicada\". La medida es en forma temporal y ajena a la decisión de la AdC, por causa de fuerza mayor como lo es el COVID-19. La resolución tiene como objetivo proteger la salud y la seguridad de los jugadores, entrenadores, oficiales mesa, dirigentes, trabajadores afectados al espectáculo y aficionados. Desde la Asociación de Clubes se continuará monitoreando permanentemente la situación en el Comité de crisis, junto con los Estados Provinciales, Ministerios Públicos de Salud, de Turismo y Deporte y se evaluarán las opciones pertinentes para la continuación de las competencias a partir del 30 de marzo de 2020. Así, el básquet nacional continuó la línea de la NBA, la liga más importante del mundo, que el pasado jueves suspendió la temporada luego de conocerse el contagio de Rudy Gobert, jugador de Utah Jazz, que dio positivo tras someterse a un control de rutina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/virus-futbol-argentino_0_G9ZC24RH.html","date":"13/03/2020 - 23:47","title":"El otro virus, el del fútbol argentino","abstract":"A los dirigentes les cuesta juntarse para resolver cosas lógicas; les sale mucho más natural la rosca clandestina.","author":"Adrián Maladesky","key_words":"Copa De La SuperligaMarcelo TinelliRiver PlateRodolfo D'Onofrio","body":"El fútbol argentino siempre conjuga en presente. No importa lo que se dijo ayer. Y mañana, mañana será otro día. Hasta esta semana, por ejemplo, los dirigentes de los clubes parecían unidos para destruir la Superliga y volver a darle el poder a la AFA. Este viernes, River <U+200B>pateó el tablero y nadie se atreve a afirmar qué harán los demás. ¿Efecto dominó para sumarse y no jugar? ¿O seguir jugando la primera fecha para aislar a River y castigar al presidente que se cortó solo para que sufra las duras consecuencias? Todo es posible. El mapa de los dirigentes también requiere una actualización permanente. D’Onofrio y River parecían estar afuera del nuevo orden, aunque Chiqui Tapia anunció que el titular del club de Núñez será vicepresidente primero de la AFA de aquí en adelante. El detalle es que D’Onofrio no habló públicamente del tema. Con esta gente nunca se sabe cuándo dejan de ser amigos para convertirse en enemigos y viceversa. No existen las casualidades. Lo más sensato, seguramente, hubiera sido aplazar el inicio de esta Copa Superliga por el coronavirus. Las grandes ligas están en pausa. Pero a los dirigentes les cuesta juntarse para resolver cosas lógicas; les sale mucho más natural la rosca clandestina. Se supone que el Gobierno, la AFA y Agremiados quieren que se juegue. Hay que acomodarse en esa orilla, entonces. La Superliga, en tanto, está casi acéfala tras el golpe de estado de los clubes, la renuncia de Mariano Elizondo y la inminente asunción de Marcelo Tinelli. Río revuelto. Los jugadores, de espaldas a su representación gremial, presionan para parar la pelota. Tal vez lo hicieron tarde, con torpeza también, a horas de que empezara Gimnasia-Banfield, pero su inquietud es razonable. La nueva edición de la Copa Superliga nace infectada por un virus propio del fútbol argentino, uno diferente del que está provocando una pandemia. Ni siquiera una emergencia sanitaria logra que nuestros dirigentes jueguen para el equipo correcto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucchetti-erbes-atletico-tucuman-river_0_OQA7r8vT.html","date":"13/03/2020 - 23:14","title":"Los jugadores de Atlético Tucumán, a favor de la decisión de River, pero el club alineado con la Superliga","abstract":"“Nos adherimos porque es lo más lógico”, aseguró Lucchetti. Erbes también pidió la postergación de la Copa Superliga. Por orden del club, el equipo se presentará, acatando lo dictado por la organización.","author":[],"key_words":"Atlético TucumánRiver PlateCopa De La Superliga","body":"Las desprolijidades en el fútbol argentino ya son una moneda corriente y el coronavirus le echó más leña al fuego. En un viernes con muchos rumores, llamados telefónicos y visiones encontradas, la Copa Superliga finalmente comenzó con el choque entre Gimnasia y Banfield, pero la posterior decisión que tomó River generó mucha polémica: el club decidió no presentarse al partido de este sábado ante Atlético Tucumán. De otro lado, los jugadores del Decano siguen la misma línea. \"Nuestra postura es no jugar. No sólo está en juego nuestra salud, sino la de nuestras familias. Lo ideal hubiera sido suspender todo, pero no se tomaron medidas lógicas. No hablamos con los jugadores de River Plate, pero sabíamos que su postura era no jugar la fecha. Nos adherimos a lo que piden porque es lo más lógico. Si los puntos quedan para uno o para otro es lo mismo\", aseguró el capitán Cristian Lucchetti en declaraciones a Club 947 (FM 94.7). #Institucional <U+0001F3DF>Comunicado oficial del Club Atlético Tucumán. pic.twitter.com/C4BQPRUb2J Y luego, con su caso personal, justificó la decisión: \"Soy diabético y mis hijas me pedían que no viajara a Buenos Aires. Esto va mucho más allá de un partido de fútbol. Lo ideal sería convocar a los capitanes de y tomar una decisión, pero acá lo único que importa es que ruede la pelota\". Mientras tanto, Cristian Erbes usó su cuenta de Twitter para comunicar su pensamiento: \"Sería lo más lógico suspender el arranque de la Copa Superliga\". Sería lo más lógico suspender el arranque de la copa Superliga Durante todo el día se especuló con una posible suspensión, pero el Gobierno, la AFA, la Superliga y hasta Futbolistas Argentinos Agremiados confirmaron que, sin público ni prensa (sólo los medios que poseen los derechos), se iban a jugar los encuentros programados de la primera fecha del torneo. Más tarde, Maradona y Falcioni expresaron su descontento por esta decisión y comenzaron los llamados: Olé pudo confirmar que con los jugadores de Banfield se comunicó Leonardo Ponzio, a través de su ex compañero, Nicolás Bertolo. Sin embargo, el partido entre el Lobo y el Taladro arrancó y al toque River emitió su contundente comunicado. El Decano informó que, en línea con las medidas de la Superliga que castigarán a River, se presentará para jugar \"de acuerdo a la programación establecida oportunamente\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-river-suspension-coronavirus_0_Aut4-1SN.html","date":"13/03/2020 - 23:04","title":"Diego Maradona, sobre la decisión de River: “Los banco a morir”","abstract":"El entrenador de Gimnasia entendió el pedido de los de Núñez al sostener que es la decisión correcta.","author":[],"key_words":"Diego MaradonaRiver PlateCoronavirusCopa De La Superliga","body":"El picante no falta en ninguna de sus declaraciones. Sin embargo, Diego siempre se mantiene del lado de los jugadores y esta vez decidió darle su apoyo a River, luego del comunicado que el club sacó minutos antes de la finalización de Gimnasia vs. Banfield, donde expresaba que no se presentaría a jugar el sábado. \"Los banco a morir, mirá que a mí las gallinas no me van pero los banco a morir. Si los jugadores toman esa determinación los voy a bancar a morir\", sentenció el Diez. Antes, junto con Falcioni<U+200B>, también se había mostrado disconforme con el hecho de que el partido de su equipo se llevara a cabo: \"No teníamos que haber jugado hoy. Le sacás el folclore al fútbol sin la gente, le sacás muchas cosas al fútbol que las necesita. Y más cómo está el país. Es un hachazo más\". Y el DT del Taladro, con un toque de humor, coincidió: \"Empieza un nuevo torneo, todo de cero. ¿Qué apuro había? No hay Eliminatorias, no va a haber Copa América casi con seguridad, teníamos fechas de sobra. El martes seguramente van a suspender todo, qué necesidad había de apresurarnos, de arriesgar a los jugadores, de arriesgar a los viejitos como nosotros, ja\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superliga-advirtio-sancionara-river-presentarse-jugar_0_Sd6RZ8Ss.html","date":"13/03/2020 - 22:30","title":"La Superliga advirtió que sancionará a River por no presentarse a jugar","abstract":"No especificó en qué consistirá, pero indica que es por adoptar la postura de forma unilateralmente.","author":[],"key_words":"Superliga ArgentinaRiver PlateMarcelo Tinelli","body":"En un comunicado firmado por Marcelo Tinelli, Superliga confirmó que River “será pasible de sanciones” luego de la decisión de no presentarse ante Atlético Tucumán. “Los reglamentos rigen la competencia y todos los sectores deben subordinarse a ellos”, agrega. \"En el día de la fecha, ante la inquietud de jugadores y dirigentes, la Superliga Argentina de Fútbol consultó con autoridades deportivas y sanitarias de la Nación respecto de la actitud a adoptar en cuanto al desarrollo del campeonato argentino de Primera División. Dichas autoridades nos informaron que los partidos de fútbol podrían jugarse, tomando la prevención de hacerlo sin público, con el fin de evitar la eventual propagación del virus COVID-19. Sancionado y sancionador en el nuevo fútbol argentino. También nos aseguraron que los jugadores, al no formar parte de los grupos de riesgo y ser profesionales de una actividad rentada, podrían desarrollar su trabajo normalmente, como lo hacen todos los días miles de argentinos en fábricas, hospitales y tantos otros lugares. Siguiendo las normas que el sentido común indica, la Superliga acata y adopta las instrucciones de las autoridades nacionales, que son las que definen las conductas colectivas a adoptar en estos casos. En momentos de incertidumbre mundial por una situación totalmente atípica, en nuestro fútbol no debería haber lugar para posiciones individualistas o unilaterales. Las mismas se apartan del contexto general de prudencia y provocan un gran alarmismo en la sociedad. Todos debemos ser conscientes y tomar en forma conjunta las medidas que aconsejen los científicos y especialistas en el tema. Cumplir las normas que recomienda el Estado es la mejor manera de contribuir al cuidado de los argentinos. La actitud adoptada unilateralmente por un club integrante de la Superliga será pasible de sanciones. Los reglamentos rigen la competencia y todos los sectores deben subordinarse a ellos. Sobre todo si las autoridades nacionales no encuentran motivos científicos para restringir la disputa de los encuentros, una vez tomado el recaudo de que los mismos se realicen a puertas cerradas y sin público\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-davis-argentina-salio-favorecida-recibira-bielorrusia-repechaje_0_DmBZR5v5.html","date":"13/03/2020 - 22:15","title":"Copa Davis: Argentina salió favorecida y recibirá a Bielorrusia en el repechaje","abstract":"El match se jugará en septiembre y el ganador disputará la clasificación para las finales de 2021.","author":[],"key_words":"Copa DavisTenisGastón GaudioDiego Schwartzman","body":"Una semana después de perder ante Colombia por la clasificación para las finales de la Copa Davis de noviembre en Madrid, Argentina ya conoce a su rival por el repechaje. El sorteo realizado en la sede de la Federación Internacional de Tenis en Londres determinó que enfrente estará Bielorrusia, que viene de perder con Alemania. La serie se jugará en septiembre en Argentina, que volverá a recibir a la Davis luego de dos años. Las fechas estipuladas por la FIT para que se desarrolle el match es el 18 y 19 o el 19 y el 20. Cabe aclarar que tanto la sede (podría ser otra vez en el Aldo Cantoni, sobre polvo de ladrillo, como los días a jugar quedan a elección del organizador, que tendrá tiempo para definir ambas cuestiones hasta el 30 de junio. “Después de perder en el clasificatorio, ésta es una muy buena opción para reencontrarnos con nuestro público. No tengo dudas de que será una fiesta como lo fue la de San Juan en 2018. Ya mismo empezaremos a planear el enfrentamiento, aunque tenemos seis meses por delante”, expresó el capitán Gastón Gaudio luego de enterarse del próximo rival. Justamente la serie que citó Gaudio fue la disputada en septiembre de ese año, cuando se estrenó en su cargo. En esa ocasión, Argentina derrotó por 4-0 a Colombia y se mantuvo dentro del Grupo Mundial. Máximo González y Horacio Zeballos jugaron el dobles en Colombia.\nFoto: EFE Un año después, el equipo recibió un wild card y disputó las finales de Madrid, donde alcanzó los cuartos de final tras vencer a Chile y perder con Alemania en la fase de grupos. La ilusión quedó enterrada cuando perdió ante el local España. El historial marca que Argentina y Bielorrusia se enfrentaron en dos oportunidades. La primera vez fue en 2001, en Córdoba. En aquella serie, el equipo capitaneado por Franco Davin e integrado por Guillermo Cañas, Franco Squillari, Gaudio y Luis Lobo se impuso por 5-0 y ascendió al grupo Mundial después de pasar casi una década fuera de la máxima categoría. El último antecedente fue el traspié en Minsk, en 2004, donde el local sacó provecho de una superficie híper rápida (carpeta) y ganó los cinco puntos de los cuartos de final. Bielorrusia tiene apenas a un jugador en el top 100: Egor Gerasimov, de 27 años y 69° del mundo, quien viene de lograr la única victoria de su equipo frente a Alemania ante Philipp Kohlschreiber en la clasificación. El resto del conjunto estuvo compuesto por Ilya Ivashka (138° en el ranking), Andrei Vasilevski (75° en dobles), Daniil Ostapenkov y Dzianis Zharyn (ambos sin ranking). En caso de que Argentina gane, tendrá la posibilidad de jugar la clasificación para las finales de 2021. Para no sufrir como en Bogotá, será fundamental que todos los jugadores estén a disposición de Gaudio. Justamente las ausencias de Diego Schwartzman y Guido Pella -sus dos mejores tenistas- por sendas lesiones fueron factores fundamentales para la derrota frente a los colombianos. Un panorama completamente distinto podría darse si Argentina llega a perder ya que descenderá de categoría al grupo Mundial II. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patronato-san-lorenzo-debutan-copa-superliga_0_ajMkQceo.html","date":"13/03/2020 - 21:23","title":"San Lorenzo le ganó a Patronato 3 a 1 con un gol de mitad de cancha","abstract":"El visitante, dirigido por Romagnoli y Tocalli, se impuso en Paraná con goles de Bareiro y dos de Romero desde más de cincuenta metros. Chicco abrió el marcador.","author":[],"key_words":"San LorenzoPatronato De ParanáCopa De La Superliga","body":"Desde la zurda mágica de Oscar Romero, San Lorenzo se hizo fuerte en Paraná y derrotó 3-1 a Patronato. El talentoso enganche paraguayo metió una asistencia y dos goles, uno desde atrás de la mitad de la cancha. Es un equipo irregular San Lorenzo. Puede tener minutos de buen fútbol, como anoche en Paraná, o puede pasar varios minutos sin generar juego y hasta cometer errores infantiles que culminan en goles rivales, como también sucedió ante Patronato. Tendrá trabajo por delante el flamante entrenador Mariano Soso, que ayer estuvo en uno de los palcos del estadio Presbítero Bartolomé Grella y antes había presenciado el duelo de Reserva, donde se juntó a hablar largo y tendido con Diego Monarriz. Asumiría a principio de la semana entrante. Soso debe soñar con juntar y sacar lo mejor de los gemelos Romero. Los paraguayos son futbolistas de jerarquía para el fútbol argentino, aunque tienen lagunas pronunciadas es sus juegos, especialmente Oscar, el zurdo ex Racing. Pero cuando se enganchan, hacen cosas distintas. Los mejores momentos de San Lorenzo suelen ser los mejores de los hermanos. Perdía el Ciclón luego de un golazo de tiro libre de Julián Chicco, hasta que Oscar metió un pase de crack para Adam Bareiro, que se aprovechó de una mala salida de Matías Ibáñez y anotó el empate del elenco de Boedo. Peleará el puesto con el juvenil Adolfo Gaich. El Ciclón sopló en Paraná - Foto: JUAN JOSE GARCIA Nombres propios tiene la agenda de Mariano Soso. Y ahí aparecen con resaltador los referentes Fabricio Coloccini y Gonzalo Rodríguez, y la incógnita Adam Bareiro. Los dos primeros acumulan juegos con niveles bajos y no son pocos los hinchas que piden que salgan del equipo titular. El centrodelantero paraguayo, en cambio, pasó de la desaprobación absoluta a la esperanza. Marcó goles y jugó bien en los últimos dos partidos del Ciclón. Tiene, además, movimientos interesantes. Ayer, por ejemplo, asistió de cabeza a Angel Romero, que definió arriba y se encontró con una atajada notable de Ibáñez. Y Patronato, se sabe, es un equipo que intenta. Aún con falencias y no tanta jerarquía en sus futbolistas, va al frente. Ataca. Es ambicioso. En varias oportunidades pusieron a trabajar a Sebastián Torrico. También regalaron lindas jugadas, como la que elaboraron Rosales y Silveira en la segunda parte, que culminó con el remate por encima del travesaño del Cóndor. Se hizo de ida y vuelta el juego en la segunda parte y San Lorenzo hizo valer su peso ofensivo: Gaich desbordó por izquierda y Oscar Romero definió de derecha cruzado. Sobre el final, Oscar regaló un gol para la posteridad: recibió en la mitad de la cancha, vio adelantado a Ibáñez e hizo un gol de más de 45 metros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/conmebol-quiere-copa-america-puertas-cerradas-descarta-prolongar-suspension-libertadores_0_3jRtbJ1C.html","date":"13/03/2020 - 20:43","title":"La Conmebol no quiere una Copa América a puertas cerradas y no descarta prolongar la suspensión de la Libertadores","abstract":"Gonzalo Belloso, Secretario General Adjunto de Fútbol y Director de Desarrollo de la Conmebol, explicó que el objetivo es prevenir porque es la mejor forma de combatir la pandemia.","author":"Maximiliano Benozzi","key_words":"ConmebolCoronavirusCopa AméricaCopa Libertadores","body":"Gonzalo Belloso, Secretario General Adjunto de Fútbol y Director de Desarrollo de la Conmebol, dijo que el ente que regula el fútbol sudamericano está evaluando qué se hará con la Copa América a disputarse en Argentina y Colombia en junio próximo. \"Esa es una competencia que no solo concierne al futbol, sino que además es un evento social y cultural. Es una verdadera fiesta del fútbol. Y queremos que ese axioma se respete. Por lo tanto, desde ya descartamos la posibilidad de que se juegue a puertas cerradas\", le dijo el ex delantero de Rosario Central a Clarín. En ese sentido, aclaró que \"es prematuro dar precisiones acerca de lo que puede ocurrir con ese evento. Pero a partir de la semana que viene nos pondremos a trabajar para analizar las distintas posibilidades”. Por otra parte, el dirigente se refirió a la suspensión de la próxima semana de la Copa Libertadores y no descartó que la misma se extienda. \"En principio la competencia sudamericana se suspendió una semana, pero automáticamente se prolongará dos semanas más ya que también fueron también postergadas las dos fechas iniciales de Eliminatorias al Mundial de Qatar que debían jugarse a fin de este mes\". Luego, a modo de reflexión sobre el accionar de la Conmebol y afirmó que la entidad \"está atenta a todo lo que sucede con el coronavirus. Y teniendo en cuenta los problemas que hay a nivel mundial, se tomó la decisión de suspender las competencias\". \"A algunos los pudo haber tomado por sorpresa la determinación de suspender la Copa Libertadores pero consideramos que es lo correcto. Estamos en permanente contacto con organismos de salud mundiales y por la información que tenemos, esta pandemia del coronavirus puede ir creciendo en Sudamérica. Hoy en día la mejor forma de combatirla es con la prevención. Y la manera más adecuada de prevenir, al margen de las especificaciones que ya conocemos en el cuidado diario, es el aislamiento. De esta manera, buscamos colaborar a crear conciencia en la sociedad. De acuerdo a lo que nos informan especialistas de la salud, para reducir los casos, es muy fundamental prevenir los contagios. Y evitar que haya conglomeraciones de gente en un mismo espacio resulta vital\", concluyó.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-decidio-presentarse-atletico-tucuman-coronavirus_0_7t39nIUU.html","date":"13/03/2020 - 20:34","title":"River decidió no presentarse en el debut, será castigado y la Copa Superliga es una incógnita","abstract":"El club alega que es por precaución sanitaria, pero la Superliga informó que sancionará a la institución con pérdida de puntos y multa económica.","author":"Martín Goldbart","key_words":"Copa De La SuperligaRiver PlateAtlético TucumánCoronavirus","body":"River decidió en la noche del viernes no presentarse este sábado en el Monumental frente a Atlético Tucumán, por la primera fecha de la Copa Superliga, como medida de seguridad sanitaria ante la pandemia del coronavirus. Y ahora el conjunto de Núñez, que suspendió todas las actividades en el club, se expone a sanciones. Resulta inabarcable describir la cantidad de competencias que han sido suspendidas y postergadas y las que corren riesgo de entrar en pausa. Una de ellas es la Copa Superliga, <U+200B>en su segunda y última versión, ya que el martes habrá una reunión clave en la que se decidiría cortar con el fútbol argentino. River tomó la posta con un comunicado que sacudió el escenario. \"El club considera que la competencia implica severos riesgos para la salud del plantel profesional y todos los involucrados en un partido oficial. El hecho de que hoy uno de nuestros jugadores haya mostrado síntomas compatibles con coronavirus (COVID-19) confirma los riesgos advertidos y nos fuerza a tomar conciencia sobre las consecuencias antes mencionadas, más allá de que el diagnóstico no se haya confirmado y de que Thomas Gutiérrez esté evolucionando favorablemente\", decía el escrito. [Comunicado oficial]Disposiciones de River Plate frente a la pandemia de COVID-19: https://t.co/9EUBxmXWLO. pic.twitter.com/koafB5d5ul Y continuó: \"En vista de esto, River Plate ha decidido que, atendiendo a razones de fuerza mayor, no se presentará en el partido del próximo sábado 14 de marzo vs. Atlético Tucumán. La misma decisión regirá para las Divisiones Inferiores”. ¿Por qué River dio el puntapié inicial? ¿Por qué se quejaron Gimnasia y Banfield en la previa? ¿Qué harán los demás? En principio, River perderá puntos y será multado económicamente. De esto no hay precisiones, pero la misma Superliga así lo hizo saber. A priori, nada grave, pero un poco más si se toma en cuenta que el millonario necesita seguir sumando para asegurarse una plaza en la Libertadores 2021. Todo había comenzado a horas de arrancar el certamen creado para rellenar espacios en el calendario, cuando Leonardo Ponzio<U+200B>, capitán de hecho de River, a pesar de no ser titular, se comunicó con sus pares de los demás clubes para acordar no jugar la primera fecha. Habría existido acuerdo entre los jugadores, pero las acciones no tuvieron lugar. Aún. Sin embargo, todo hace pensar que el fútbol argentino se suspenderá el próximo martes. Jugadores y entrenadores, especialmente Julio Falcioni y Diego Maradona, en la previa y en el final del 0 a 0 entre Banfield y Gimnasia La Plata por la Zona 1, intentaron cancelar el juego y sentar posición sobre que lo mejor es no jugar. Julio Falcioni y Diego Maradona.\nFoto: Télam “¿Qué necesidad había? Expusieron a los jugadores y a nosotros los viejitos”, dijo el entrenador del Taladro. “Es casi seguro que no habrá Copa América y tendremos fechas de sobra” para jugar los encuentros suspendidos, agregó Falcioni. “Lo más probable es que se suspenda todo el martes”, añadieron casi al unisono los dos entrenadores. A ambos planteles, los convencieron de presentarse. “Si no se va a jugar el resto de los partidos, ¿por qué había que jugar éste?”, fue lo que argumentó el presidente del Lobo, Gabriel Pellegrino, para explicar la postura de los jugadores. Desde el lado de los deportistas, la voz disidente fue la de Sergio Marchi, secretario general de Futbolistas Argentinos Agremiados, quien durante este viernes confirmó que el torneo daría comienzo. Sin embargo, será parte de la reunión del próximo martes, en la que se decidiría que no habrá más fútbol hasta nuevo aviso. La última medida que se había tomado en el deporte argentino había sido jugar sin público, cuando las grandes competencias globales decidieron, sin resquemor alguno, suspender toda actividad. Como LeBron James, la estrella de Los Angeles Lakers, quien dijo que prefería no jugar a hacerlo en un estadio vacío. La Copa América que organizarán Argentina y Colombia a mediados de este año está más cerca de suspenderse que de llevarse a cabo, ya que, como le dijo Gonzalo Belloso, dirigente de Conmebol, a Clarín, no quieren un certamen a puertas cerradas. De avanzar la pandemia sobre Sudamérica, su realización con público se tornaría demasiado riesgosa. Cerca de las 20.30 de este viernes, mientras, casi contra su voluntad, Gimnasia y Banfield se medían en La Plata inaugurando la Copa Superliga, River pateó el tablero con un anuncio que sacudió a todos. ¿Y ahora? Por ahora la pelota sigue corriendo. Y rueda en medio de una transición, de tantas que ha tenido nuestro fútbol en los últimos años, que comienza en las oficinas de Puerto Madero de la extinta Superliga y finaliza en Viamonte, la casa de la AFA. En ese camino, tras las renuncias de Mariano Elizondo y Jorge Brito al frente de la que quiso ser la Premier League o La Liga española en versión criolla, Marcelo Tinelli<U+200B> lleva adelante un viaje ajetreado. El malestar de Maradona y Falcioni, cuando dicen “por qué nosotros jugamos y ellos no” se podría traducir en “nosotros nos jugamos la vida en cada partido y el resto, con nuestro resultado puesto, tiene otro margen de acción con la suspensión”. River se limitó al comunicado y actuó por su cuenta, en lo que parecía ser una maniobra conjunta. “La actitud adoptada unilateralmente será pasible de sanciones”, firmó el conductor televisivo en un comunicado posterior, el de la Superliga, en el que también cuestiona a River por su falta de juego en equipo, algo que tanto se le ha elogiado, curiosamente, al equipo de Gallardo. Esta historia continuará... \"Siguiendo las sugerencias de la Organización Mundial de la Salud y atentos a las distintas resoluciones del gobierno nacional y la Ciudad de Buenos Aires en relación con la pandemia de coronavirus (COVID-19), River Plate informa que el Club permanecerá cerrado en su totalidad a partir del sábado 14 de marzo por tiempo indeterminado. Con esta medida, el Club busca resguardar la salud de los socios, los empleados y las miles de personas que concurren diariamente a las distintas actividades que se realizan en la Institución. El Departamento de Recursos Humanos coordinará con su personal formas de trabajo en modalidad home office cuando esto sea posible y dará asueto a aquellos que no puedan cumplir sus tareas a distancia. En cuanto al fútbol profesional, el Club considera que la competencia implica severos riesgos para la salud del plantel profesional y todos los involucrados en un partido oficial. El hecho de que hoy uno de nuestros jugadores haya mostrado síntomas compatibles con coronavirus (COVID-19) confirma los riesgos advertidos y nos fuerza a tomar conciencia sobre las consecuencias antes mencionadas, más allá de que el diagnóstico no se haya confirmado y de que Thomas Gutiérrez esté evolucionando favorablemente. En vista de esto, River Plate ha decidido que atendiendo a razones de fuerza mayor, no se presentará en el partido del próximo sábado 14 de marzo vs. Atlético Tucumán. La misma decisión regirá para las Divisiones Inferiores. Desde ya, agradecemos la comprensión y apelamos a la responsabilidad individual de todos y cada uno de nosotros. El presente mensaje y sus anexos son privados, confidenciales y exclusivos para su destinatario, pudiendo contener información protegida por normas legales y/o de secreto profesional. Por lo expuesto, bajo ninguna circunstancia su contenido debe ser copiado, enviado, revelado o utilizado sin previo consentimiento del remitente. En consecuencia de haber recibido el presente mensaje y sus anexos por error u omisión, solicitamos contactar al remitente, notificándolo de lo sucedido, y eliminarlo de su sistema, como así tambien toda copia realizada del mismo. El Club Atletico River Plate Asociacion Civil no se hace responsable del mensaje por la alteración y/o falsificación del mismo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-gimnasia-banfield-copa_0_w_TiaqnU.html","date":"13/03/2020 - 19:01","title":"Coronavirus: Gimnasia y Banfield habían acordado no jugar, pero finalmente aceptaron","abstract":"Lo habían acordado los técnicos, Maradona y Falcioni. Pero, tras discusiones, accedieron a salir a la cancha.","author":[],"key_words":"Gimnasia Y Esgrima La PlataClub Atlético BanfieldCopa De La Superliga","body":"La incertidumbre surgió cuando los planteles llegaron a la cancha. Tanto Gimnasia como Banfield no querían jugar en el arranque de la Copa Superliga. El argumento: la propagación del coronavirus y la posibilidad latente de que el torneo se suspenda. Pero, finalmente, aceptaron salir a la cancha, con 15 minutos de postergación: desde las 19.15. \"Si no se va a jugar el resto de los partidos, ¿por qué había que jugar éste?\", fue lo que argumentó el presidente del Lobo, Gabriel Pellegrino, para explicar la postura de los jugadores. Aunque aclaró que la postura era jugar. \"Jugar sin público es un paso adelante\", explicó, en cuanto a las precauciones. \"Que sea televisado es un aporte. Sin público, es el primer paso. Si esto no es lo mejor, el martes suspendemos el fútbol\", agregó Pellegrino. \"Pasó el tema que estábamos obligados a jugar porque no había nada que nos evitara jugar. Yo les explicaba a los jugadores el caso de ustedes, no vinieron 300 acreditados, pero están los la televisión. Hay que ser abiertos y solidarios porque estábamos todos. Si lo entendemos así, ojalá que nos pase a todos\", dijo Pellegrino. El calentamiento del Taladro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gimnasia-banfield-abren-copa-superliga-urgencia-ganar_0_EW7Dir7Z.html","date":"13/03/2020 - 18:28","title":"Gimnasia y Banfield igualaron sin goles en el estreno de la Copa Superliga","abstract":"El equipo de Maradona no se sacó diferencias con el de Falcioni por la primera fecha de la Zona 1.","author":[],"key_words":"Gimnasia Y Esgrima La PlataClub Atlético BanfieldCopa De La Superliga","body":"La Copa de la Superliga se inauguró con un pobrísimo empate sin goles entre Gimnasia y Banfield, en La Plata. El encuentro fue válido por la zona 1 y ambos equipos tenían la urgencia de ganar para sumar en la tabla de los promedios. La primera parte fue floja. El local tuvo la pelota pero careció de ideas, mientras que la visita se apoyó en Reinaldo Lenis para intentar romper la línea defensiva de Gimnasia y llegar al arco de Jorge Broun. En el complemento, ambos equipos se animaron un poco más y llegaron las oportunidades de gol. Ahí fue cuando se acrecentaron las figuras de los arqueros, interviniendo en reiteradas ocasiones. La más clara fue un tiro libre de Matías García que Mauricio Arboleda tapó junto al poste derecho. Sobre el final se fue expulsado Jonathan Agudelo por agarrar del cuello a su compatriota Lenis en un cruce. El árbitro Andrés Merlos tampoco estuvo a la altura. No cobró dos claros penales, para Banfield en el primer tiempo y para Gimnasia en el segundo. El empate le sienta mejor a Banfield, que por ahora está alejado de la zona roja. Gimnasia sigue sin respiro y necesita seguir ganando para salir de los puestos de descenso.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-pusineri-copa-superliga-tiempos-coronavirus-futbol-juego-contacto-tomar-medidas-_0_A9P-IVQz.html","date":"14/03/2020 - 16:04","title":"Lucas Pusineri, sobre la Copa Superliga en tiempos de coronavirus: “El fútbol es un juego de contacto y habría que tomar otras medidas”","abstract":"El entrenador de Independiente se mostró disconforme con la decisión de las autoridades de continuar jugando a pesar de la pandemia.","author":[],"key_words":"Lucas PusineriIndependienteCoronavirusCopa De La Superliga","body":"El técnico de Independiente, Lucas Pusineri, consideró este sábado que \"el fútbol es un juego de contacto\" y por eso \"habría que tomar otras medidas\" en relación al coronavirus, disconforme con lo adoptado por las autoridades de la Superliga de jugarse los partidos a puertas cerradas. \"Esto es un experimento debido a todo lo que nos vamos enterando día a día. Hay que aclimatarse a medidas distintas a las planificadas. Tenemos que estar lo menos juntos posible\", adujo el entrenador en diálogo con ESPN en la previa al encuentro con Vélez. \"El fútbol es un juego de contacto y habría que tomar otras medidas\", insistió Pusineri y agregó: \"Espero que se iluminen los que toman decisiones, por el bien del fútbol\". Prosiguió con que no está \"en el día a día adentro de la AFA como para saber bien por qué tomaron la decisión. Nosotros acá estamos cumpliendo órdenes\". Aparte, sobre la decisión de las autoridades de River de no presentar el equipo esta tarde ante Atlético Tucumán y mantener cerrado el estadio Monumental, el ex jugador de los 'Millonarios', Independiente y San Lorenzo, entre otros, resaltó que \"en todos los conflictos hay intereses dispares y cada uno va para donde le conviene, más no puedo decir porque no sé qué dijeron en River, respeto lo que ellos opten\". \"Yo busco soluciones que sean satisfactorias para todos. El fútbol argentino no sería redituable si se juegan 11 partidos sin gente, por lo que hay que tomar medidas que les convengan a todos\", concluyó Pusineri. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/primer-ministro-insistio-juegos-olimpicos-mantienen-fecha-programada_0_gibNCVV3.html","date":"14/03/2020 - 15:57","title":"El primer ministro insistió con que los Juegos Olímpicos se mantienen en la fecha programada","abstract":"Explicó que la propagación del coronavirus en Japón aún no está en niveles alarmantes. La inauguración está programada para el 24 de julio.","author":[],"key_words":"JapónJuegos Olímpicos Tokio 2020Coronavirus","body":"El primer ministro japonés Shinzo Abe afirmó este sábado que su gobierno tiene \"la intención\" de seguir adelante con la organización de los Juegos Olímpicos de Tokio \"en las fechas del calendario preestablecido\", entre el 24 de julio y el 9 de agosto. \"Espero poder ser testigo directo del paso de la antorcha olímpica el 26 de marzo por la región de Fukushima\", manifestó Abe en conferencia de prensa, ante los rumores sobre una posible cancelación o aplazamiento de los Juegos. El primer ministro explicó que la propagación del coronavirus en Japón aún no está en niveles alarmantes, por lo que no es necesario decretar el estado de emergencia. Shinzo Abe destacó que \"no ha habido una explosión de contagios como en otros países\", pero que la vigilancia seguirá siendo alta e instó a los ciudadanos a evitar las zonas abarrotadas para frenar la expansión de la enfermedad. El primer ministro japonés reiteró que el ejecutivo tomará suficientes medidas económicas y fiscales para hacer frente a la emergencia causada por el virus y, en este sentido, mejorará la capacidad de disponibilidad de pruebas de control en el país, hasta 8.000 por día a finales de mes. Según divulgó la agencia ANSA, el número de infecciones por coronavirus en Japón es hasta ahora de 738 casos, con un total de 21 muertes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-velez-ponen-primera-torneo-incognita_0_QsoHTTup.html","date":"","title":"Independiente y Vélez ponen primera en un torneo que es una incógnita","abstract":"A puertas cerradas en el Libertadores de América, el conjunto dirigido por Lucas Pusineri recibe a los de Liniers. Igualan sin goles.","author":[],"key_words":"Copa De La SuperligaIndependienteClub Atlético Vélez Sarsfield","body":"Independiente, que tuvo un irregular andar en la Superliga que finalizó la semana pasada, recibe  a Vélez, que se quedó sin entrenador tras la intempestiva salida de Gabriel Heinze, en un encuentro correspondiente a la primera fecha de la Zona A de la Copa Superliga<U+200B>. El duelo, que es transmitido por TNT Sports y dirigido por Mauro Vigliano, se disputa en el estadio Libertadores de América a puertas cerradas, al igual que todos los encuentros de este certamen, como medida preventiva ante la pandemia de coronavirus<U+200B>.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/minuto-minuto-conflicto-river-superliga_0_bn31yNTA.html","date":"14/03/2020 - 14:47","title":"River decidió no jugar: el paso a paso burocrático de una suspensión atípica","abstract":"Germán Delfino se acercó con la escribana Marisa Galarza, quien labró el acta que le entregará a Marcelo Tinelli, el presidente provisorio de la Superliga.","author":[],"key_words":"River PlateSuperliga ArgentinaCoronavirusCopa De La Superliga","body":"El avance del coronavirus <U+200B>en el mundo y las recientes medidas tomadas por el Gobierno Nacional tuvieron su efecto en el deporte también. En el caso del fútbol, se obligó a disputar los partidos a puertas cerradas. La Superliga acató esa orden y decidió mantener la realización de la Copa Superliga, pese a que los jugadores comenzaron a hablar sobre la posibilidad de no presentarse a jugar por miedo a contagios. River decidió escuchar a sus jugadores e informó que no iba a presentarse este sábado contra Atlético Tucumán. Y fue más allá: cerró el club. Poco después de ese comunicado del club millonario, Marcelo Tinelli -presidente provisorio de la Superliga a raíz de la denuncia de Mariano Elizondo- firmó otro escrito en el que le informó a River que podrá ser multado deportiva y económicamente si mantiene su postura. Así se cerró el viernes, en el que además se disputaron los primeros dos partidos del certamen: Gimnasia 0 - Banfield 0 y Patronato 1 - San Lorenzo 3. ¿Cómo arrancó este sábado? Este es el minuto a minuto de un nuevo tumultuoso día en el fútbol argentino. 9 hs. Así como ocurrió con el Monumental, el River Camp en Ezeiza amaneció cerrado. Hasta allí fueron las divisiones juveniles menores de Lanús para jugar los respectivos partidos de la fecha 2. Las divisiones mayores (cuarta, quinta y sexta) tampoco se presentaron en el predio polideportivo de Cabrero y Guidi. \"Atento a lo programado por la organización, nos presentamos a disputar los partidos ante River. En concordancia con lo informado por esta institución en el comunicado de ayer, llegó nuestra delegación a Ezeiza y se encontró con el predio cerrado. Los árbitros y delegados esperaron los plazos correspondientes y se realizaron los actos administrativos conforme a lo establecido en el reglamento. Lo cierto es que club River Plate no presentó sus categorías en Ezeiza ni en el Polideportivo Norberto D’Angelo del Club Atlético Lanús\", le explicó el dirigente de Lanús Mariano Arcorace, encargado del fútbol amateur, al programa partidario Fortaleza Granate. 12hs. Los policías afectados al operativo de seguridad del partido entre River y Atlético de Tucumán, pautado para las 17.45, se presentan en Núñez. Si bien el Monumental sigue cerrado, se les permite el acceso al playón. Otros quedan en los alrededores del estadio a la espera de una suspensión. Los efectivos de la Policía en el playón del Monumental. Foto: Marcelo Carroll 14 hs. El equipo periodístico de Fox Sports se presenta en el Monumental pero se queda del otro lado de la puerta. El club se mantiene cerrado, tal como lo habían informado las autoridades en el comunicado del viernes a la noche. Varios medios de TV en el Monumental. Foto: Marcelo Carroll 14.30 hs. Mientras en Núñez se aguardan novedades, los planteles de Independiente y Vélez llegan al Libertadores de América para el partido que abrirá la jornada a las 15.30. Allí, Lucas Pusineri le dice a ESPN: \"Estamos acá muchas veces cumpliendo órdenes y en muchos conflictos hay posiciones dispares. Respeto lo que hizo River. Pero el fútbol argentino no es redituable sin gente. Hay que tomar medidas que les convengan a todos\". 14.45 hs. Los utileros de Atlético Tucumán, así como el árbitro del partido, Germán Delfino, se dirigen al Monumental. #CopaSuperligaLa utilería del plantel llegó al estadio de River Plate, que se encuentra cerrado.#VamosDecano <U+0001F4AA><U+0001F499> pic.twitter.com/zUPSTnzQoZ 14.57. Llega la camioneta con la utilería de Atlético Tucumán. El vehículo se estaciona a un costado del portón de ingreso, que está cerrado. Se acerca el Gerente de Infraestructura, el único representante del club. Representantes de Atlético Tucumán en el Monumental. Foto: Marcelo Carroll 15.05 hs. \"Nos tenemos que presentar porque es nuestro trabajo. El hombre de River fue muy amable, nos explicó que no van a abrir pero nosotros tenemos que respetar lo que dice el reglamento. Cumplimos con lo que nos corresponde como institución. Cuando salió el comunicado, ya estábamos acá. No tenemos una apreciación personal, es respetable. Si no se puede entrar, nos volveremos a casa\", dijo Enrique Salvatierra, vicepresidente de Atlético Tucumán, desde el Monumental. Enrique Salvatierra, vicepresidente de Atlético Tucumán, habló en el Monumental. Foto: Marcelo Carroll 15.12 hs. Llega Germán Delfino, el árbitro del partido, en un auto Toyota Etios blanco. 15.25 hs. Delfino permanece dentro del vehículo: solo tuvo un breve diálogo con efectivos de la policía y el encargado del estadio de River. Germán Delfino al llegar al Monumental. Foto: Marcelo Carroll 15.27. Delfino se baja del auto y se dirige hacia el portón de Figueroa Alcorta junto a una escribana. Lo acompaña Hernán Maidana, uno de sus asistentes. 15.30. Se firma el acta en el que se informa que el árbitro Delfino no puede ingresar al estadio por la resolución que River envió el viernes a la noche. 15.35 hs. \"Es la primera vez que nos pasa. Llegamos en el horario oficial, dos horas antes, y en esta situación en la que el club tiene cerradas las puertas y prohibido el ingreso, haremos el informe correspondiente y pasará al Tribunal de Disciplina, que se maneja independiente de lo arbitral\", indicó Delfino a la prensa. \"No nos permitieron el ingreso. Lo mismo que le pasa a la gente de Atlético Tucumán. Por eso, como no podemos ingresar, nos retiramos y elevamos el informe a Superliga. Pero no sé si le van a dar el partido por perdido a River\", agregó, al tiempo que evitó opinar sobre la medida que tomó River. La escribana constata la presencia de la utilería de Atlético Tucumán. Foto: Marcelo Carroll 15.40 hs. Antes de retirarse, la escribana Marisa Galarza aclaró que el acto se le \"requirió el presidente de la Superliga\", Marcelo Tinelli, y que no es necesario que el plantel de Atlético Tucumán se presente en el Monumental. Lo mismo ratificó Delfino: \"Con el simple hecho de presentar la planilla con los jugadores que iban a jugar es suficiente\". 15.50 hs. El comunicado de la Superliga: \"Firmados los documentos correspondientes, todos los antecedentes y actas fueron elevados a las autoridades para que tomen las medidas pertinentes\". El comunicado de la Superliga tras el acta librada en River. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/infantino-fifa-coronavirus-lava-manos_0_Ae6HFHwT.html","date":"14/03/2020 - 12:46","title":"Coronavirus: el presidente de la FIFA grabó un video para explicar cómo lavarse las manos","abstract":"Gianni Infantino se sumó a las campañas de promoción impulsadas por la Organización Mundial de la Salud.","author":[],"key_words":"CoronavirusFIFAGianni Infantino","body":"Una de las recomendaciones de la Organización Mundial de la Salud para prevenir el coronavirus es muy claras: lavarse bien las manos. Y como la FIFA se vio afectada de la misma forma que todos por la pandemia, Gianni Infantino decidió sumarse al consejo de la OMS haciendo un video en donde explica bien cómo higienizarse. Además desafió a Alex Morgan, Alex Scott, Didier Drogba, Kaká y Niall Horan para sumarse a la causa. Más allá del acto con el fin de concientizar del suizo, el organismo que rige al fútbol ya empezó a tomar medidas para evitar la propagación del COVID-19. \"El Bureau del Consejo de la FIFA ha decidido el viernes 13 de marzo que las normas generales del fútbol, que obligan a los clubes a ceder a sus jugadores a las selecciones nacionales no se aplicarán en los próximos periodos internacionales de marzo/abril\", se señaló en la página oficial. También justificó su decisión respecto a los futbolistas liberados para las selecciones. \"La FIFA entiende que disputar los partidos en las circunstancias actuales no solo podría presentar posibles riesgos para la salud de los jugadores (y del público) sino que también, muy probablemente, pondría en peligro la integridad deportiva de dichos partidos, dado que algunos equipos podrían verse obligados a prescindir de sus mejores jugadores, y otros no\", explicó la Federación. Al mismo tiempo, vale recordar que se decidió aplazar los partidos de Eliminatorias en Asia y Sudamérica para evitar mayores complicaciones. Se contó también desde el organismo que rige el fútbol a nivel mundial que no se descartan nuevas modificaciones en el calendario, siempre sujeto a cómo evolucione la situación respecto al coronavirus. Gianni Infantino, presidente de la FIFA. (Sebastian Gollnow/dpa) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-mensaje-aliento-recomendacion-lionel-messi_0_i867SKML.html","date":"14/03/2020 - 12:28","title":"Coronavirus: el mensaje de aliento y la recomendación de Lionel Messi","abstract":"A través de su cuenta de Instagram, el rosarino envió su apoyo a los afectados por la enfermedad y a los trabajadores de la salud, e instó a la población a permanecer en sus casas.","author":[],"key_words":"CoronavirusLionel MessiFC Barcelona","body":"Mientras permanece en su casa tras la suspensión de los entrenamientos del plantel de Barcelona, ordenada por la dirigencia del club como medida de prevención ante la pandemia de coronavirus<U+200B>, Lionel Messi envió un mensaje de ánimo e instó a la población a permanecer en sus domicilios, de acuerdo con las recomendaciones de los gobiernos de España y de Cataluña. “Son días complicados para todo el mundo. Vivimos preocupados por lo que está ocurriendo y queremos ayudar poniéndonos en el lugar de aquellos que peor lo están pasando, o bien porque les afectó directamente a ellos o sus familiares y amigos, o porque están trabajando en primera línea para combatirlo en hospitales y centros de salud. Quiero enviarles mucha fuerza a todos ellos”, escribió el rosarino, junto a una foto en la que se lo ve en su casa junto a sus dos hijos mayores, Thiago y Mateo. “La salud debe ser siempre lo primero. Es un momento excepcional y hay que seguir las indicaciones tanto de las organizaciones sanitarias como de las autoridades públicas. Sólo así podremos combatirlo de manera efectiva. Es el momento de ser responsable y quedarse en casa, además es perfecto para disfrutar ese tiempo con los tuyos que no siempre se puede tener. Un abrazo y ojalá consigamos darle vuelta a esta situación cuanto antes”, añadió el capitán del seleccionado argentino, junto al hashtag #QuedateEnCasa. Son días complicados para todo el mundo. Vivimos preocupados por lo que está ocurriendo y queremos ayudar poniéndonos en el lugar de aquellos que peor lo están pasando, o bien porque les afectó directamente a ellos o sus familiares y amigos, o porque están trabajando en primera línea para combatirlo en hospitales y centros de salud. Quiero enviarles mucha fuerza a todos ellos. La salud debe ser siempre lo primero. Es un momento excepcional y hay que seguir las indicaciones tanto de las organizaciones sanitarias como de las autoridades públicas. Sólo así podremos combatirlo de manera efectiva. Es el momento de ser responsable y quedarse en casa, además es perfecto para disfrutar ese tiempo con los tuyos que no siempre se puede tener. Un abrazo y ojalá consigamos darle vuelta a esta situación cuanto antes. #QuedateEnCasa #StayAtHome Una publicación compartida por  Leo Messi (@leomessi) el 14 de Mar de 2020 a las 7:47 PDT Con la Liga de España y la Champions League<U+200B> suspendidas, al igual que otros tantos torneos alrededor del mundo, Leo y sus compañeros del Barsa permanecen en sus domicilios luego de que el club cancelara hasta nuevo aviso todas las actividades de su plantel profesional como medida preventiva. Según explicó la institución a través de un comunicado, la decisión se adoptó en virtud de \"la situación sanitaria y atendiendo a las recomendaciones de los responsables médicos del club”. \"Los jugadores seguirán en su domicilio un trabajo físico personalizado y específico, supervisado por los preparadores físicos durante los próximos días\", agregó. Barcelona se sumó así a Real Madrid<U+200B> y otros equipos de primera división, como Leganés, que ya habían cancelado su actividad, aunque en esos casos debido a que se registraron casos positivos de coronavirus de deportistas vinculados con esas instituciones. La ciudad de Barcelona está afectada por las medidas restrictivas aprobadas por la Generalitat de Cataluña que suspendió las clases y prohibió eventos que reúnan a más de 1.000 personas, además de recomendar el cierre de establecimientos públicos, centros culturales y monumentos, así como disminuir la actividad social. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-suspende-super-rugby-juega-jaguares-highlanders_0_SCNYl8fE.html","date":"14/03/2020 - 11:48","title":"Coronavirus: se suspende el Súper Rugby y Jaguares-Highlanders no se juega","abstract":"El Comité Ejecutivo de SANZAAR anunció que el certamen se detendrá tras la disputa de la fecha de este fin de semana. Pero el equipo argentino y el neocelandés, que debían enfrentarse este sábado en el Amalfitani, resolvieron de común acuerdo cancelarlo.","author":[],"key_words":"Súper RugbyJaguares","body":"El Súper Rugby se sumará a los certámenes deportivos que detendrán su actividad como medida preventiva ante la pandemia de coronavirus que afecta a buena parte del planeta. El Comité Ejecutivo de South African, New Zealand, Australia and Argentina Rugby (SANZAAR), el consorcio que reúne a las federaciones de estos cuatro países y que organiza este torneo, comunicó que se suspenderá el torneo tras la culminación de la séptima fecha. Si bien Jaguares <U+200B>y Highlanders debían enfrentarse este sábado en el José Amalfitani, resolvieron de común acuerdo cancelar el duelo. La decisión se adoptó luego de que el Gobierno de Nueva Zelanda anunciara que todos los viajeros que regresen a su país tendrán que cumplir un período de aislamiento de 14 días, lo que impediría que el certamen, en el que intervienen cinco franquicias neozelandesas, se desarrolle con normalidad. “Dada la complejidad de nuestra estructura de competencia y las múltiples geografías que cubrimos, no tenemos otra opción que alinearnos con estas directivas. También creemos que es hora de que todos los jugadores que se encuentran actualmente en el extranjero regresen a sus hogares y estén con sus familias. Nuestra prioridad es, por lo tanto, garantizar que nuestros jugadores estén dentro de sus territorios de origen luego de este fin de semana”, aseguró el CEO de SANZAAR, Andy Marinos. Por su parte, Fernando Rizzi, secretario de la Unión Argentina de Rugby y miembro del board de Jaguares, evaluó que la decisión era la más adecuada en este momento. \"Es una pena que el torneo quede suspendido, pero por el momento tomamos el camino correcto”, sostuvo el dirigente. El partido que Jaguares y Highlanders debían este sábado en el Amalfitani y a puertas cerradas se suspendió de común acuerdo entre las partes y con la aprobación de SANZAAR. \"Hemos evaluado la situación y de acuerdo a las recomendaciones internacionales, se tomó esta medida con el objetivo de preservar la integridad física de los jugadores. Lamentamos las molestias ocasionadas, pero el panorama varía minuto a minuto y debemos actuar en sintonía\", informó la Unión Argentina de Rugby (UAR) a través de un comunicado. Official announcement (English version) <U+0001F449>https://t.co/AmTntIH4UA Así las cosas, el último partido del torneo será el domingo a las 2.05 (hora de Argentina) se medirán Brumbies y Warathas en el GIO Stadium de Canberra (Australia) y luego el torneo entrará en un compás de espera cuya fecha de finalización no tiene fecha prevista. Al certamen le restarán 11 jornadas de la fase regular, además de las instancias de cuartos de final, semifinales y final. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-champions-solo-partido-_0_hargvfxx.html","date":"14/03/2020 - 11:19","title":"Por el coronavirus, la Champions League podría reanudarse con cruces a partido único","abstract":"La UEFA analiza que los cuartos de final y las semifinales se definan en un solo juego, como la final.","author":[],"key_words":"CoronavirusChampions League","body":"La propagación del coronavirus paralizó a todo el deporte y la Champions League no fue la excepción. La UEFA ordenó esta semana que se suspendieran el resto de encuentros que quedaban por disputarse  y, ante una situación de crisis como se vive en Europa por el COVID19, la fecha de regreso de la mejor competencia del mundo es realmente incierta. Con el calendario apremiando, la federación del Viejo Continente analiza diferentes alternativas para intentar terminar esta edición cuando las condiciones de volver a la cancha estén dadas. Según cuenta el Daily Mail inglés, una de las ideas es la de jugar todos los partidos que quedan desde cuartos de final en adelante a partido único. Si bien todavía restan definirse cuatro revanchas de los octavos de final (Barcelona-Napoli, Manchester City-Real Madrid, Juventus-Lyon y Bayern Munich-Chelsea), las siguientes instancias podrían jugarse en un solo encuentro. ¿Dónde? Tanto en cancha neutral o por sorteo, según a qué país y a qué ciudad pertenezcan los equipos que accedan a los cuartos, y luego a las semifinales, con el mismo criterio. La Champions fue suspendida. DPA En la reunión del próximo 17 de marzo, la UEFA determinará los pasos a seguir. Mucho depende de qué suceda con la Eurocopa, programada para mitad de este 2020: si se juega, deberán apretar los encuentros de la Champions; si suspenden el torneo de selecciones, podrían disputar Liga de Campeones con más tiempo y  con el clásico formato de ida y vuelta. Napoli y Barsa jugaron en Italia.. EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-vs-velez-vivo-copa-superliga-horario-formaciones-tv_0_1-7xqu1Z.html","date":"","title":"Independiente vs Vélez, en vivo por la Copa de la Superliga: horario, formaciones y TV","abstract":"El Rojo debuta en la Copa de la Superliga frente a un Fortín sin DT, y con el objetivo de sumar para clasificar a las copas internacionales del próximo año.","author":[],"key_words":"Copa De La SuperligaIndependienteClub Atlético Vélez SarsfieldMauricio Pellegrino","body":"Independiente recibe en Avellaneda a Vélez Sarsfield en uno de los tres partidos del sábado que le darán continuidad a la primera fecha de la Zona A de la Copa de Superliga<U+200B>. El encuentro se jugará este sábado a partir de las 15:30 horas en la cancha de Independiente, será arbitrado por Mauro Vigliano, televisado por la señal TNT Sports (canal 124 de Cablevisión) y a puertas cerradas, como medida precautoria para evitar la propagación del coronavirus. El Rojo, que alterna actuaciones aceptables con otras muy flojas y buscará el triunfo para lograr regularidad y poder soñar con clasificar a las copas internacionales del próximo año, se enfrentará al Fortín, que se quedó sin entrenador tras la intempestiva salida de Gabriel Heinze, Silvio Romero reacts after scoring a penalty against Independiente del Valle during the Copa Sudamericana match. (Juan Mabromata/AFP). Los Diablos Rojos no comenzaron bien el año, sin funcionamiento y con resultados adversos, más allá del bálsamo que significó haber pasado de ronda en la Copa Sudamericana o de la goleada que le propinó el lunes pasado en la última fecha de la Superliga a Central Córdoba de Santiago del Estero. Vélez, por su parte, finalizó tercero en la Superliga, con mejor diferencia de gol que Racing y Argentinos, pero algunos resultados y rendimiento no dejaron conforme al \"Gringo\" Heinze, quien decidió dar un paso al costado. Por esa razón, en Avellaneda, el equipo será dirigido por Guillermo Morigi, mientras se espera cerrar el acuerdo con Mauricio Pellegrino<U+200B> para que asuma como conductor del plantel. Romero festeja el 1 a 0 de Vélez sobre Independiente.\nFoto: Télam En cuanto a la formación del equipo, Morigi no contará con el lateral Matías De los Santos, lesionado, y eso motivará que Tomás Guidara deje el mediocampo para ocupar su lugar en la defensa, y el ingreso de Mauro Pittón a la zona media. En Independiente, Pusineri tendrá el regreso de Lucas Romero (no jugó ante los santiagueños por acumulación de tarjetas amarillas) y saldrá del equipo Diego Mercado, en la única variante. El historial entre ambos es de 172 partidos, con 61 triunfos de Vélez, 56 de Independiente y 55 empates. Independiente: Martín Campaña; Fabricio Bustos, Alan Franco, Gastón Silva y Juan Sánchez Miño; Lucas González, Lucas Romero, Alan Soñoray Andrés Roa; Braian Martínez y Silvio Romero. DT:Lucas Pusineri Vélez Sarsfield: Lucas Hoyos; Tomás Guidara, Lautaro Gianetti, Luis Abram y Francisco Ortega; Lucas Robertone, Mauro Pittón, Thiago Almada y Agustín Bouzat; Lucas Janson y Maximiliano Romero. DT: Guillermo Morigi. INDEPENDIENTE vs GIMNASIA DE LA PLATA - Pusineri. FOTO MARCELO CARROLL Arbitro: Mauro Vigliano. Cancha: Independiente de Avellaneda. Hora de inicio: 15:30 horas. TV: TNT Sports. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jaguares-highlanders-super-rugby-horario-formaciones-verlo-vivo_0_jLfOoBcF.html","date":"","title":"Jaguares-Highlanders, por el Súper Rugby: horario, formaciones y cómo verlo en vivo","abstract":"La franquicia argentina intentará recuperarse tras su derrota ante Sharks. El partido se disputará a puertas cerradas a partir de las 20. Transmitirá ESPN.","author":[],"key_words":"Súper RugbyJaguares","body":"Con la intención de recuperarse de la dura derrota sufrida la semana pasada ante Sharks en Durban, Jaguares recibirá este sábado a las 20 a Highlanders de Nueva Zelanda en un partido correspondiente a la séptima fecha del Súper Rugby<U+200B>. El duelo se desarrollará en el estadio José Amalfitani a puertas cerradas a causa de la pandemia de coronavirus y será transmitido por ESPN. La franquicia argentina suma tres triunfos y tres derrotas en esta campaña y se ubica tercera en la Conferencia Sudafricana detrás de Stormers y Sharks, mientras que Highlanders está último en la Conferencia Neozelandesa con un triunfo y cuatro derrotas. El equipo dirigido por Gonzalo Quesada dejó una preocupante imagen en el fin de la gira por tierra sudafricana. Jaguares había perdido ante Stormers (7-17) y ganado contra Bulls (39-24), pero la caída ante Sharks (19-33) fue un duro golpe por el bajo nivel de juego. El entrenador argentino hará ocho cambios. En la primera línea, Agustín Creevy reemplazará a Julián Montoya y Lucio Sordoni sustituirá a Joel Sclavi. En la segunda, Lucas Paulos entrará por Matías Alemanno, mientras que Francisco Gorrissen ocupará el lugar de Rodrigo Bruni. Entre los backs, los medios serán Felipe Ezcurra y Domingo Miotti por Gonzalo Bertranou y Joaquín Díaz Bonilla, mientras que Sebastián Cancelliere irá por Emiliano Boffelli y Juan Cruz Mallía por Joaquín Tuculet como fullback. Jaguares: Juan Cruz Mallía; Sebastián Cancelliere, Matías Moroni, Jerónimo de la Fuente y Santiago Carreras; Domingo Miotti y Felipe Ezcurra; Tomás Lezana, Marcos Kremer y Francisco Gorrissen; Lucas Paulos y Guido Petti; Lucio Sordoni, Agustín Creevy y Mayco Vivas. Entrenador: Gonzalo Quesada. Highlanders: Josh Ioane, Patelesio Tomkinson, Ngane Punivai, Teihorangi Walden y Tima Fainga'anuku; Mitch Hunt y Kayne Hammington; Marino Mikaele Tu'u, Dillon Hunt y Shannon Frizell; Manaaki Selby-Rickit y Josh Dickson; Siate Tokolahi, Ash Dixon yDaniel Lienert-Brown. Entrenador: Aaron Mauger. Árbitro: Damon Murphy (Australia). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-premier-league-declara-nula-temporada-coronavirus-_0_49untX16.html","date":"14/03/2020 - 10:13","title":"¿La Premier League declara nula su temporada por el coronavirus?","abstract":"Con la actividad suspendida hasta el 4 de abril, la mesa directiva se reunirá el jueves para definir el futuro del torneo.","author":[],"key_words":"CoronavirusPremier League","body":"La pandemia de coronavirus que afecta a buena parte del planeta podría privar a Liverpool de conseguir su primer título de la Premier League<U+200B>. El futuro del certamen, que se encuentra suspendido hasta el 4 de abril como medida preventiva, se definirá el jueves en una reunión de la mesa directiva. Las posibilidades van desde una reanudación en tres semanas hasta una cancelación de la temporada. El cónclave en el que se discutirán los pasos a seguir se llevará a cabo dos días después de la reunión por videoconferencia a la que convocó la UEFA y de la que participarán los representantes de sus 55 federaciones miembro, de la Asociación Europea de Clubes, de las ligas europeas y de FIFPro, la organización gremial de los jugadores. Allí se discutirá que hacer con las competiciones locales y continentales. De acuerdo con lo consignado por la prensa inglesa este sábado, las opciones que se barajan respecto al futuro de la Premier League son que la competencia se reanude el 4 de abril, que la suspensión se extienda unas semanas más, lo que complicaría la reprogramación de las fechas pendientes, o, la más drástica, que se anule la liga de este año. Esa postura es la que adelantó que propondrá la directiva de West Ham United. En un artículo publicado este sábado por The Sun, la vicepresidenta del club londinense, Karren Brady, consideró que \"lo razonable y justo sería declarar toda la temporada nula y sin efecto\". “No se puede evitar la posibilidad de que la Premier League, así como las categorías inferiores del fútbol inglés, tengan que ser canceladas y esta temporada declarada nula porque si los jugadores no pueden jugar, los partidos no pueden seguir adelante\", argumentó la dirigente, quien evaluó que la chance de que el torneo se reanude en tres semanas es “un sueño”. La nulidad de la temporada implicaría un beneficio deportivo para West Ham, quien se encuentra apremiado por la posibilidad de descender: actualmente ocupa el 16° puesto en la tabla y está fuera de la zona roja solo por diferencia de gol. En cambio, la cancelación evitaría que el Liverpool ganase su primera Premier League, pese a haber dominado la competición de principio a fin y tener 25 puntos de ventaja respecto al segundo clasificado, Manchester City. Si bien la máxima categoría del fútbol inglés había dispuesto inicialmente continuar con la disputa de su torneo, a pesar del avance de la pandemia de coronavirus y a contramano de lo que habían resuelto otras de las principales ligas europeas, como la española y la italiana, el viernes decidió suspender el torneo por tres semanas luego de que el entrenador de Arsenal Mikel Arteta y el jugador del Chelsea Callum Hudson-Odoi dieran positivo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/godoy-cruz-boca-copa-superliga-horario-formaciones-verlo-vivo_0_9mlWJCn9.html","date":"","title":"Godoy Cruz-Boca, por la Copa Superliga: horario, formaciones y cómo verlo en vivo","abstract":"El equipo de Miguel Russo, que hace una semana ganó la Superliga, debutará en el torneo en el Malvinas Argentinas y a puertas cerradas. Comienza a las 20 y transmite TNT Sports.","author":[],"key_words":"Copa De La SuperligaBoca JuniorsGodoy Cruz","body":"Sin público y sin periodistas acreditados, el partido que Godoy Cruz y Boca disputarán este sábado desde las 20 en el estadio Malvinas Argentinas (transmitirá TNT Sports) ha perdido entusiasmo en Mendoza. Una muestra se vio el viernes a la noche, cuando apenas unos 300 hinchas xeneizes recibieron al equipo de Miguel Ángel Russo<U+200B> en la capital provincial. Solo tendrán acceso al estadio los cronistas y técnicos de la empresa que transmite el encuentro por TV y los miembros del Departamento de Prensa de cada uno de los clubes. ¿El motivo? Evitar riesgos debido a la pandemia de coronavirus<U+200B>, haciendo cumplir la normativa nacional. Y como no habrá público, el Gobierno provincial resolvió televisar en vivo el partido por los canales 7 y 9 de Mendoza. Pasadas las 20 del viernes, al grito de “Dale campeón, dale campeón”, los hinchas cuyanos esperaron cantando y saltando al equipo. Algunos sostenían fibras y camisetas con la esperanza de que algún jugador se detuviera por un autógrafo. Sin embargo los directivos de Boca ya habían avisado que no habría ningún contacto con hinchas ni periodistas. El equipo bajó del avión en el aeropuerto El Plumerillo y subió al micro que lo trasladó durante 20 minutos hasta un hotel en el Microcentro. Cuando llegaron, hubo gritos de los 300 presentes hacia los jugadores, a los que se veía de buen ánimo. Justo cuando Boca llegaba a Mendoza, se conocía la decisión de River de no presentarse ante Atlético Tucumán. Godoy Cruz no se había quejado por jugar el partido, pero el Gobierno provincial declaró ayer la emergencia sanitaria por un año, en concordancia con lo dispuesto por Nación. Además, la Universidad de Cuyo y otras anunciaron que por dos semanas no habrá clases. Tampoco en los colegios universitarios. En lo futbolístico, Miguel Russo comenzará la Copa con la idea de confeccionar un plantel que termine de estar a la par del conjunto titular. No se tratará de dejar de lado la competencia, pero sí será otro el objetivo que se buscará en este torneo. En eso va la idea del entrenador, quien decidió excluir a Carlos Tevez (golpe en el tobillo derecho) y a Mauro Zárate (una distensión en el gemelo derecho). Tampoco estarán los colombianos Frank Fabra, Jorman Campuzano y Sebastián Villa ni Franco Soldano. Enfrente estará Godoy Cruz, que hace menos de 20 días fue goleado por 3-0 en la Bombonera, aunque luego de esa caída y de otra que hilvanó ante Unión, mostró una mejoría en sus dos últimos partidos, con victorias sobre Vélez en Liniers y Newell's en Rosario. El entrenador del equipo cuyano, Mario Sciacqua, no tocará el equipo que ganó en el Coloso Marcelo Bielsa. La principal novedad estará en el banco de suplentes, ya que citó al delantero ecuatoriano Jaime Ayoví, quien no pudo debutar en su segundo ciclo en el club debido a un desgarro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
