{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-dio-pudor-aprender-nadar-grande-feliz-asignaturas-pendientes-renuncia-goce_0_8aM0Kq6ER.html","date":"27/03/2020 - 22:00","title":"Mundos íntimos. Me dio pudor aprender a nadar de grande pero estoy feliz: las asignaturas pendientes son una renuncia al goce","abstract":"Romper los falsos mandatos. Nos hicieron creer que no servíamos para ciertas cosas; intuimos que eso era algo difícil de cambiar. La autora dice que ya es hora de dedicarle ganas y tiempo a lo que nos entusiasma.","author":"Rocío Cortina","key_words":"Mundos íntimos","body":"A fines de noviembre de 2019 pasé unos días de descanso en Villa Gesell. Me sumergí en la incomodidad del mar, a pesar de que no hacía más de 24 grados. En una de esas zambullidas, emergí abrazada a un revoltijo de arena y sal y yodo y algas, hice unos saltitos ridículos para disimular el frío y volví a la orilla.  —Con lo que te gusta el agua, no entiendo por qué no vas a la pileta del club, me dijo mi novio al verme llegar. Le contesté entre risas que dejara de evangelizar con las bondades de la natación. Siempre lo hacía cuando yo me quejaba de algún dolor muscular, óseo o articular, llanto habitual en mí. Pero la pregunta me quedó rebotando como el reggaetón que salía de un parlante cercano. De chiquita. Iba a la playa pero nadar no parecía algo importante y así pasaron los años. ¿Por qué no iba a la pileta? Pensé: voy a pasar el verano en la ciudad, el club es cerca de mi casa, la cuota y los horarios son accesibles. No le tengo miedo al agua, no sufro el frío, no me molesta que se me arruguen los dedos ni que se me reseque el pelo ni la piel por el cloro. Hasta este momento mi representación del disfrute en una pileta consistía en zambullirse, mover un poco el cuerpo (nadar estilo perrito, en la jerga, hacer la plancha), meter la cabeza debajo del agua, sentarse en el borde a tomar sol, volver a empezar. De chica aprendí a flotar, a no hundirme, a resistir, a hacer la plancha. A jugar. Pero no aprendí a nadar. A lo largo de mi infancia se me inculcaron más actividades intelectuales que deportivas. Respondía mejor a la quietud y a la soledad que al movimiento y las multitudes. ¿Por qué no iba a la pileta? Me sinceré. No iba a la pileta porque me daba pudor aprender a mis 35 años algo que suele hacerse en la infancia. Me acordé de las notas que escribía para la revista de ciclismo donde trabajé durante años. “Aprender a andar en bicicleta de adulto” era un título que se reiteraba seguido. Me acordé de aquella mujer de mediana edad que mientras intentaba pedalear se llevó por delante un rosal. Me acordé del maravilloso proyecto “Ciclofamilia”, que durante años alentó a personas de distintas edades a lograr el equilibrio a fuerza de caídas. Me acordé de la chica de veintis que aprendió con sus amigas en un parque, se fanatizó y ahora viaja por el mundo en bicicleta como si ese don le hubiese venido en los genes. Mientras la mayoría de las personas se bajaban del calendario y se rendían a la espera de las vacaciones, yo me subí a un aprendizaje nuevo y decidí superar un sentimiento tan bobo como el pudor. Es lo mismo que hago cuando aparece la nostalgia (prefiero la tristeza). ¿Qué diferencias hay entre aprender de chico o hacerlo de grande? De adultos nadie nos manda, no nos corre la gradualidad escolar, tenemos más consciencia, direccionalidad en los procesos y, tal vez, adquirimos tolerancia ante la frustración. Pero de niños vamos con menos temores, mayor inclinación al juego y flexibilidad. Me propuse hacer una mixtura con lo más conveniente de ambos mundos, y, lo más importante: disfrutar. El primer día de clases me enamoré del perfume a cloro y del tobogán que hubiese querido disfrutar a mis ocho años. Con la extrañeza de presentarme ante desconocidos en traje de baño, me sentí como en uno de esos sueños donde salgo descalza para ir al colegio y todos me miran. Me senté en el borde de la pileta y dejé que mis pies dibujaran la coreografía de la ansiedad adentro del agua, esa nueva casa que me recibía con temperatura agradable. El profesor apareció unos minutos después y aclaró que era un suplente. Usaba un short rojo y tenía poco pelo: eso lo supe porque en la pileta los varones no están obligados a usar gorra de silicona, en cambio las mujeres sí. Aunque ellas tengan el cabello más corto que algunos hombres, aunque también estén peladas. El profesor me alcanzó una tablita color verde esmeralda y me indicó un ejercicio de respiración. —Practicá solo en la parte baja -me ordenó al verme llegar a la línea roja que anunciaba el inicio de la parte profunda. El ejercicio me resultaba sencillo pero me sentía tonta. Era la nueva en un grupo de iniciados que había asistido a la pileta durante todo el año. Mis compañeros nadaban tres piletas con estilo crol; en los otros dos andariveles “los pro” fabricaban olas con un ritmo envidiable y yo entorpecía el paso en su mar clorificado con una pavada. Me la pasé pidiendo perdón. De pronto apareció un compañero y me sugirió: —¿Sabés cómo aprendés a respirar abajo del agua? -el hombre se colgó del borde de la pileta, tomó aire, lo soltó debajo. Así nos enseñó la profesora -agregó al emerger. Mientras veía las burbujas que el compañero dejaba en su demostración, detecté que ese era un instante digno de “Los hombres me explican cosas”, el ensayo que escribió la feminista Rebeca Solnit. “Es la arrogancia lo que en ocasiones mantiene a las mujeres alejadas de expresar lo que piensan y de ser escuchadas cuando se atreven a hacerlo. Es la que nos educa en la inseguridad y en la autolimitación”, sostiene Solnit en su libro. El profesor diagnosticó que salía del agua demasiado rápido. Desafío: permanecer más tiempo sumergida, y, además, ir a la parte profunda. Detecté entonces el primer problema en esta empresa. Al principio no podía regular el aire. Me desesperaba para salir como un pez que boqueaba fuera del agua. Tuve ganas de salir corriendo y volver a mi escritorio, a mis libros y mis cosas. Pero sola y a mi tiempo aprendí a respirar de otra manera nueva, distinta a la de yoga, a la de RPG, a la de Pilates… ¿Quién sabía que había tantos modos de respirar distintos? Justo cuando empezaba a ser un juego divertido, el profesor estaba de vuelta para detectar la nueva falla. —Muy bien, pero no estás abriendo los ojos abajo del agua... Tenés antiparras, abrí los ojos. Entonces abrí los ojos y me detuve en la espuma que dejaban los demás al patalear, en sus pies con dedos pálidos, las mallas flameando, los tatuajes, la parte descascarada del fondo de la pileta, y, al fin, la línea roja que anunciaba que ya estaba en la parte segura. Había visto suficiente. —No te preocupes, ya vas a perder el miedo, es de a poco -me dijo el profesor. Volví a mi casa caminando por la avenida, envuelta en sensación de vacaciones, revisando mi ropa porque temía estar semidesnuda como al volver de la playa. El día de mi cumpleaños coincidió con una de las clases. Me entusiasmó que ese hito marcara mi año nuevo. La profesora titular del grupo detectó que sabía flotar y me invitó a nadar estilo espalda en la parte honda. En el primer intento tragué suficiente agua como para detenerme a toser antes de terminar una pileta. En la maniobra choqué a un compañero y fue bastante incómodo. En la segunda vuelta intenté poner en práctica las indicaciones: relajarme, registrar la respiración, no doblar el codo cuando hacía la brazada. Pero casi me choqué con la pared donde termina la pileta. Esa misma tarde recibí el saludo de cumpleaños de mi abuela. Me preguntó qué había hecho durante el día, mencioné la pileta y se alegró. —¡Yo también aprendí a nadar de grande!, dijo. Entonces me acordé. Ella, pelo corto y bolso colgado en un brazo, se subía al Fiat 147 blanco para ir a uno de los campos de deportes de San Isidro. Siempre quería llevarme a la pileta pero mi madre no accedía: no tenés el gorro (la abuela ofrecía comprarlo en el club), queda lejos (la abuela ofrecía llevarme con el auto), tenés que ir a inglés (la abuela se rendía). Sé que nunca logré ir a aquella pileta, sin embargo tengo un recuerdo, el recuerdo de un deseo tal vez, donde hasta sé qué malla uso yo, qué malla usa ella y veo las caras de unas señoras a mi alrededor. Es como una foto que nunca sacamos. Aquel día también hablé con varias amigas y les conté sobre este nuevo aprendizaje en la adultez. L. me recordó que ella también aprendió a nadar de grande y que le llevó un año perderle el miedo a la profundidad de la pileta. S. confesó que cuando era chica llegó hasta el nivel 4, pero que un día le exigieron mucho y no quiso regresar a la pileta. C. tomó clases de paddle de grande, y tramitó la bronca de que su madre le prohibiera jugar a la pelota de pequeña. K. bailó danza pasados sus 30, una actividad que su familia había podido pagarle a su hermana mayor, pero a ella no. También les comenté a mis alumnas de taller de escritura que estaba aprendiendo a nadar. Y es que debajo del agua encontré tantos paralelismos con las escritura y los temores, ansiedades y vulnerabilidades que provoca, que incluso recordé las palabras que la escritora ecuatoriana María Fernanda Ampuero me confió en una entrevista: “Escribir ficción es como entrar al océano, insondable, impredecible, caprichoso y peligroso. Hay una superficie y no conoces el fondo. No sabes adonde te va a llevar, si está picado, si va a haber un maremoto o un tsunami.” Mi suerte de principiante se diluyó pronto. Empecé a ir dos clases por semana en vez de una, pero tenía que sostener la práctica a la vez que intentaba mejorar. Además, debía entenderme con una nueva profesora porque la titular había cambiado su horario. Al llegar nos pidió que hiciéramos dos vueltas de crol. Como no me salía bien, nadé estilo pecho. Era lo que más me gustaba. Me relajaba el cuerpo y me permitía disfrutar. A la mayoría de mis compañeros no les quedaba cómodo este estilo y les complicaba la patada de rana. No me sorprendió: para hacer el camino más difícil parece que siempre tengo los pasajes asegurados. —Pero si te sale pecho tenés que poder con crol: es lo primero que se aprende. Se me aguaron los ojos de impotencia debajo de las antiparras. Me reconocí una nena enojada, pero por suerte era todo agua y nadie se dio cuenta de que, una vez más, quería salir corriendo de la pileta, vestirme y quedarme quieta y sola con mis libros y un café en la mano. Intenté abandonar el fastidio y, desde el costado de la pileta, le hablé con sinceridad: no me salía coordinar la patada con la brazada, no lograba la recomendada rotación de caderas, tragaba agua al sacar la cabeza para respirar de costado, me dolía el cuello, y, lo más notable de esos días: entraba en pánico cuando veía que a mi alrededor había un montón de personas avanzando. —Estás pensando mucho, contestó ella, inmutable. Tenía sentido, pensar era mi fuerte. Solo que en el agua no me servía para nada. Ese día me pregunté si yo también sería tan exigente enseñando a adultos, si a veces me ponía severa sin registrar las necesidades de los otros. Una pregunta para la autocrítica que me sigue acompañando. A fines del verano, un sábado a la tarde llegó una invitación de mi novio para acompañarlo a pileta libre. Tomé el desafío y me encontré con un panorama más relajado respecto de las clases. No estaba el característico oleaje que fabricaban los nadadores pro en manada. En uno de los andariveles había un grupo muy tranquilo practicando buceo. En otro, adultos mayores se hamacaban en flotas flotas de colores. El guardavidas escuchaba música y tomaba mate. En el mundo de la pileta libre cada uno nadaba como podía y quería. Esa tarde hice varias piletas con estilo pecho de corrido. Recordé como en un decálogo de instrucciones las palabras de las dos profes (relajate, no pienses, no te vas a ahogar, es imposible que no puedas sacar la cabeza para respirar, conéctate con el agua) y al final advertí que se había producido el milagro: aprendí a nadar de grande.--------- Rocío Cortina (Buenos Aires, 1985) es licenciada en Ciencias de la Comunicación por la Universidad de Buenos Aires. Es periodista y docente. Coordina los talleres de escritura “La Transformación” y “Mujeres que escriben”, desde 2016. En 2015 publicó “Máscaras Indestructibles” (Colección Leer es Futuro, Ministerio de Cultura de la Nación), en 2016 “Fiestas Sísmicas” (Textos Intrusos) y en 2019 “Muñeca Azul” (Editorial La Colección). Si bien sus trabajos son sedentarios, no pasa un día sin salir a caminar o pedalear varios kilómetros. Escribió este texto durante los primeros días del aislamiento obligatorio por COVID 19, mientras pensaba, quizás con frivolidad, que una de las primeras cosas a hacer cuando el virus pase es volver a nadar: o reaprender a nadar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-101-casos-690-contagiados-pais_0_2Fz_XU7JE.html","date":"27/03/2020 - 21:43","title":"Coronavirus en la Argentina: hoy confirmaron otras cinco muertes y 101 nuevas personas contagiadas","abstract":"Es el balance del día difundido por el Ministerio de Salud de la Nación. El total de las víctimas fatales ascienden a 17, y el de infectados, a 690.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Al cumplirse este viernes la primera semana de la cuarentena<U+200B> total que decretó el Gobierno nacional por el coronavirus<U+200B>, las autoridades sanitarias confirmaron que en las últimas 24 horas se detectaron otros 101 casos y que por ello ya son 690 los pacientes que contrajeron esa enfermedad en la Argentina. De los nuevos casos, 43 son de la Capital Federal, 36 de Buenos Aires, 3 de Chaco, 5 de Córdoba, 6 de Tucumán, 9 de Santa Fe, 3 de Entre Ríos, 4 de Neuquén, 1 de Mendoza, 3 de Río Negro, 2 de Corrientes, 1 de Santiago del Estero y 1 de Misiones. Se aclaró que \"se suman en esta lista, 16 casos (anteriores) que en el día de ayer figuraban sin localidad de residencia y hoy se agruparon en las jurisdicciones correspondientes\". \"De los confirmados, el 56% son importados, el 24,2% son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", detallaron. Además, también este viernes se informó que otras cinco personas murieron por el Covid-19, con lo que el número total de los fallecidos ascendió a 17. \"Se registraron cinco fallecidos, dos hombres de 81 y 73 años, una mujer de 72, todos con antecedente de comorbilidades, un varón de 59 años en estudio para determinar presencia de comorbilidades con antecedentes de viaje a Italia y un varón de 70 años con antecedente de viaje a Estados Unidos\", indicó el reporte oficial. Los resultados del nuevo reporte nacional se difundieron mientras se aceleran las gestiones para descentralizar los test con los que se detecta el coronavirus y para reforzar la capacidad de respuesta del sistema sanitario ante eventuales casos de gravedad. El accionar oficial se intensificó días atrás ante la aparición de los primeros casos de transmisión local, situación que hasta el momento se detectó en conglomerados de las provincias de Santa Fe, Córdoba y Tierra del Fuego. También existe transmisión comunitaria en el Area Metropolitana de Buenos Aires (que incluye zonas de la Capital Federal y de la provincia de Buenos Aires) y en Chaco. El avance de la pandemia en el país, el Gobierno nacional analizaba la posibilidad de extender la cuarentena general que entró en vigencia el viernes pasado y que regirá hasta el 31 de marzo. Por lo pronto, se dispuso el cierre de todos los pasos fronterizos, que también se mantendrá hasta el 31 de marzo. El objetivo central es frenar la importación de casos y desacelerar la propagación interna para moderar la curva de los contagios y así garantizar que el sistema de salud tenga la capacidad suficiente para atender las urgencias. Para lograr ese último objetivo, el Gobierno nacional también centralizó la distribución de los respiradores que se fabrican en el país. Este viernes recibió las primeras 19 unidades que se sumarán a las alrededor de 8500 que hay en todo el país, contabilizando tanto al sector privado como al público. Adicionalmente, el presidente Alberto Fernández solicitó a China el envío de 1.500 de esos insumos básicos para ampliar la cantidad de habitaciones de terapia intensiva. El Gobierno nacional también comenzó a probar una de las drogas potencialmente efectiva para tratar a los pacientes más graves por el coronavirus. Tras resaltar que el país fue seleccionado por la OMS para realizar ensayos clínicos contra la enfermedad, el ministro de Salud, Ginés González García, detalló que actualmente hay tres pacientes bajo tratamiento con hidroxicloroquina, una medicación propuesta por Francia que se usa contra la malaria, el lupus y tiene capacidad antiinflamatoria. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-udaondo-pueblo-400-habitantes-vive-panico-muerte-peon-rural_0_MrnoXHeqz.html","date":"27/03/2020 - 21:37","title":"Coronavirus en Argentina: Udaondo, el pueblo de 400 habitantes que vive en pánico por la muerte de un peón rural","abstract":"Juan González tenía 78 años y en su familia aseguran que no estuvo en contacto con nadie que haya viajado al exterior. Los vecinos temen por la cadena de contagio.","author":"Gerardo Puig","key_words":"CoronavirusProvincia De Buenos AiresÚltimas Noticias","body":"Juan González era peón rural y tenía 78 años. Su muerte, confirmada el martes, dejó en estado de shock a todo Udaondo, un pequeño pueblo de apenas 400 habitantes perteneciente al partido de Cañuelas, y encendió el pánico en las últimas horas al confirmarse que fue por coronavirus. González es una de las dos víctimas fatales de la pandemia en suelo bonaerense que informó el jueves el ministerio de Salud. Los resultados de los estudios que se realizaron en el Instituto Malbrán confirmaron lo que en esa localidad a la vera de la ruta provincial 215 todos temían. Si el virus doblega a metrópolis tan grandes como Nueva York, Madrid o París, qué podría hacer con este minúsculo paraje de apenas 20 manzanas. Esa duda le quita el sueño a la mayoria de sus habitantes. La víctima, que vivía con su esposa, un hijo y un nieto a poco más de 500 metros de la estación ferroviaria, tuvo fiebre y fue visitada en el campo por trabajadores de la unidad sanitaria del pueblo, pero el domingo sus familiares decidieron llevarlo al hospital de San Miguel del Monte porque tenía dificultades respiratorias y desde allí fue trasladado al Cuenca Alta de Cañuelas, que es de mayor complejidad. Si desde que se supo que el de Juan González era un caso sospechoso en las calles de Udaondo casi no había movimiento, por estas horas es poco menos que un pueblo fantasma. Todos sus habitantes se vieron obligados a repasar rápidamente en su memoria si es que habían estado en contacto con algún familiar o persona cercana a la víctima. Aún es un gran misterio cómo fue que González se contagió. En un primer momento se pensó que los dueños del campo podrían haber transmitido el virus cuando lo visitaron días antes para pagarle el sueldo, y hasta trascendió que habían regresado días antes desde Italia, pero desde el municipio de Cañuelas lo negaron. El lema siempre vigente de \"pueblo chico, infierno grande\" se cumplió con creces, y las especulaciones y rumores corrieron en minutos por las no más de veinte manzanas de una localidad que por estas horas está virtualmente bloqueada. Desde la delegación municipal trabajaron para rearmar rápidamente \"el rompecabezas con cada uno de los movimientos y contactos que tuvo\" la víctima y le aseguraron a Clarín que \"todos están aislados\", pero entre los vecinos se repiten las elucubraciones y también algunos cuestionamientos por considerar que no se activó el protocolo a tiempo. Advierten que desde que lo llevaron al hospital de Monte y hasta que lo trasladaron a Cañuelas, sus familiares estuvieron en contacto con mucha gente del lugar. Esta mañana llegó al pueblo María Delia Pené, epidemióloga del hospital de Monte y entrevistó a quienes estuvieron en contacto con la víctima y sus familiares. \"La gente está asustada pero los aislamos a todos rápidamente\", intentó llevar tranquilidad Emanuel Sáenz, el delegado municipal. \"Nadie, ninguno de sus familiares han tenido síntomas y están todos bien\", insistió más tarde en declaraciones radiales al Grupo Tiempo Digital. La muerte de Juan González es casi el único tema del que se habla en ese pequeño pueblo ubicado entre Monte y Brandsen. La posible cadena de contagio, las responsabilidades por la demorada activación del protocolo y ahora también la imposibilidad de salir para abastecerse como hacen habitualmente. La provincia de Buenos Aires concentra, junto a la Ciudad, la mayoría de los casos confirmados de coronavirus, y en el Gobierno temen que el virus se propague velozmente cuando comience con fuerza la circulación comunitaria en las zonas más densamente pobladas. Pero Udaondo, con apenas 400 habitantes y unas pocas familias, vive con pánico por la presencia cercana del virus que aterroriza al mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/detuvieron-ex-pareja-claudia-repetto-mujer-desaparecida-mar-plata_0_UtFjSrlMp.html","date":"","title":"Detuvieron a la ex pareja de Claudia Repetto, la mujer desaparecida en Mar del Plata","abstract":"Los propios hijos de la víctima atraparon a Ricardo Rodríguez cuando circulaba por una avenida de la ciudad balnearia.","author":"Guillermo Villarreal","key_words":"Mar Del PlataFemicidioÚltimas Noticias","body":"Iba en bicicleta por una avenida a menos de un kilómetro de su casa y la de su vecina y ex pareja, Claudia Repetto (53), de quien nada se sabe desde el 1° de marzo. El hombre más buscado de Mar del Plata, acusado de femicidio, finalmente fue detenido. Pero no a manos de la Policía: lo encontraron los hijos de la mujer. \"Ya lo tenemos\", celebran y se felicitan los familiares y vecinos de Repetto, a quienes no los detuvo la cuarentena: buscaron a Ricardo Rodríguez (54) desde la mañana del lunes, cuando se descubrió su desaparición. Cerca de las ocho de la noche de este viernes, cuando andaba en solitario por la avenida Vértiz casi Rondeau, un amigo de los hijos de la mujer lo vio. Iba despacio, cargaba una mochila y estaba flaco y muy demacrado. Lo alcanzó y lo capturó. Enseguida avisaron a la Policía. El domingo pasado Rodríguez fue detectado por las cámaras de seguridad de distintas propiedades de Punta Mogotes. Estaba muy desmejorado y vecinos contaron que lo habían visto pidiendo agua y comida, pero no lo reconocieron. Claudia Repetto está desaparecida desde la noche del domingo 1° de marzo. A primera hora del lunes, cuando desde el hotel del centro donde trabajaba avisaron que no había ido y se la intentó localizar, su familia hizo la denuncia. Claudia Repetto (53) está desaparecida desde el 1° de marzo en Mar del Plata. Desde el inició de la investigación los hijos de Repetto apuntaron a Rodríguez, con quien ella había mantenido una relación hasta hacía siete meses. Contaron que el hombre estaba \"obsesionado\" con ella y definieron la relación que habían mantenido como \"violenta y tóxica\". Es misma noche, también desapareció Rodríguez. Un día antes de la desaparición, Repetto envió un audio a una amiga en el que aludía a su ex pareja: \"Necesito plata, ir a un lugar mejor allá, cerca del centro y que este hijo de p... no me moleste más\", le había comentado. La causa a cargo del fiscal Fernando Castro había sido caratulada en principio como \"doble averiguación de paradero\", pero luego, cuando se habían realizado rastrillajes en distintos puntos de la ciudad y los resultaron hicieron sospechar el peor desenlace, la causa dio un giro: se recaratuló el caso como un femicidio. Además, se había conocido el dato que arrojaron otras cámaras de seguridad privada, que captaron a un hombre de características similares a las del acusado en la madrugada del lunes 2 circulando en moto cargando un bulto. El fiscal Fernando Castro fue notificado de la captura de Rodríguez y el próximo paso será tomarle declaración al imputado, quien puede revelar dónde está Repetto. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. Mar del Plata. Corresponsal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alfredo-casaliba-pacientes-renales-coronavirus-requieren-rutinas-esfuerzos-ciclopeos-_0_lxzdgy0nr.html","date":"27/03/2020 - 20:40","title":"Alfredo Casaliba: “Los pacientes renales con coronavirus requieren de rutinas y esfuerzos ciclópeos”","abstract":"Clarín habló con el presidente de la Asociación Regional de Diálisis y Trasplantes Renales de CABA y Provincia de Buenos Aires.","author":"César Dossi","key_words":"Coronavirus","body":"-¿Cuál es el panorama de los sistemas de salud ante el coronavirus? -La rápida difusión del nuevo coronavirus a través del mundo, afectando la vida y la salud de cientos de miles de personas de manera casi simultánea, ha obligado a los sistemas de salud a generar un conjunto de respuestas que se ajusten a la situación clínica de las diferentes poblaciones afectadas y que incluyen distintos tópicos a considerar, tales como el diagnóstico, mediante pruebas certeras y rápidas, la búsqueda de tratamientos efectivos y de inmunizaciones duraderas y, lo más importante en estos momentos en los que no existen tratamientos curativos, sostener la vida de las poblaciones comprometidas, minoritarias y poseedoras de condiciones preexistentes que las ponen en riesgo aumentado de sufrir complicaciones graves e incluso mortales. -¿Qué sucede con los pacientes renales y el coronavirus? -Dentro de los riesgos y complicaciones que hablaba anteriormente se encuentran los pacientes que sufren enfermedad renal, la que a su vez puede estar causada por otras enfermedades de riesgo aumentado, como la diabetes y la hipertensión arterial, pero que a su vez, su presencia, independientemente de la causa que la originó genera un estado de inmunodepresión que condiciona una respuesta deficiente ante ese virus. -¿Qué medidas tienen que adoptar las personas con enfermedades renales? -En el caso de los pacientes bajo Tratamiento de Reemplazo Renal (TRR), es decir diálisis, las medidas a llevar a cabo son más complejas e involucran no sólo a los pacientes, sino también a todas las personas que entran en contacto con ellos cuando deben acudir a su tratamiento, que se realiza tres veces por semana y por lapsos extendidos, de 4 a 6 horas. Por esta razón se torna imperativo poner en marcha un programa de prevención de contagios y paralelamente, de intervención frente a casos sospechosos o confirmados de infección con Covid-19. -¿Los pacientes renales tienen que romper con la cuarentena. Entonces, ¿cómo sería el operativo que tienen que asumir para poder trasladarse y dializarse? -Como se señaló anteriormente, las medidas generales aplican a esta población, pero debido a la necesidad de concurrir tri semanalmente a tratamiento, los pacientes se ven obligados a interrumpir su aislamiento y el primer inconveniente es, pues, el traslado desde su domicilio hasta su centro de tratamiento. Se recomienda, en la medida de lo posible, utilizar vehículos propios, que limitan de este modo el contacto durante el viaje con otros individuos. Asimismo, se desalienta el viaje en vehículos públicos y, en el caso de que deba compartir el trayecto con otros pacientes, se recomienda no exceder de tres pacientes más el conductor en el vehículo o, si se trata de vehículos de mayor capacidad, se recomienda viajar dos pacientes por fila manteniendo la mayor distancia posible entre ellos. -¿Cuáles son las recomendaciones en las comidas para las personas con TRR, y el cuidado del entorno familiar? -Los pacientes no deben ingerir alimentos o bebidas mientras están fuera de su casa ya que una de las vías de contagio es a través de la mucosa oral. La mucosa nasal, que es otra vía se puede proteger con barbijos quirúrgicos y es lo recomendado en algunos países como España, en donde lo indican tanto para los viajes del paciente como también durante el transcurso de toda la sesión de hemodiálisis. Se debe instruir a los pacientes y familiares convivientes sobre la epidemiología, ya que el virus se propaga por transmisión de persona a persona a través de gotitas (estornudo, tos), o por contacto directo, y posterior ingreso a través de las mucosas oral, nasal o conjuntival, por lo que se advierte sobre la necesidad de evitar el contacto de las manos con ojos, nariz o boca. Debe explicarse que el período de incubación se estima entre 1 a 14 días (generalmente de 3 a 7 días) y que la sintomatología que puede presentarse por la infección con Covid-19 incluye con mayor frecuencia, fiebre y tos, seguida por estornudos, dolor de garganta, quebrantamiento, dolores musculares, diarrea, cambios en el gusto y el olfato. Si sufre alguno de estos síntomas se recomienda fuertemente que hable por teléfono con su centro de tratamiento y espere las indicaciones de su médico. Bajo ningún concepto debe viajar hasta que su médico decida la conducta a seguir. -¿A dónde debe asistir un paciente con TRR y con coronavirus? Las características de la enfermedad determinarán que un porcentaje de pacientes afectados podrá continuar su tratamiento en su centro y en aislamiento mientras que otros, más gravemente afectados necesitarán internación y en esas condiciones recibir su tratamiento dialítico. En nuestro país, por el momento, se recomienda enviar a todo paciente sospechoso o confirmado a internación en hospital para su efectivo aislamiento. Esta política puede variar, como en otros países, de acuerdo con el número y condición de los pacientes afectados. En estos casos, es decir, pacientes sospechosos o confirmados para infección con Covid-19, los centros de tratamiento deben realizar un programa que requiere observar estrictas rutinas. Rutinas que exigen esfuerzos ciclópeos para los efectores de salud. -¿Qué medidas y rutinas que debe seguir un paciente renal y con Covid-19? -A lo previamente mencionado se agregan lo siguiente: ingreso a sala de tratamiento aislada mediante ruta diferente a la del resto de pacientes. Debe permanecer aislado y con personal y material no descartable exclusivo. Barbijo colocado durante toda la sesión. Deben ser dializados en el último turno. De no ser posible el aislamiento en sala exclusiva, debe ser dializado en el último puesto y separado del resto de los pacientes por al menos dos metros de distancia. Bajo ningún concepto pueden dializarse en la misma zona aislada los pacientes confirmados con pacientes sospechosos o con aquellos que sufran otro cuadro viral diferente, por ejemplo influenza. -¿Los médicos deben tomar alguna otra precaución? -El personal paramédico debe indicar a los pacientes el lavado de manos, según técnica, previo al ingreso a la sala. Debe controlar temperatura en los pacientes antes de comenzar la sesión de diálisis. Debe usar Equipamiento de Protección Personal (EPP) consistente en antiparras, barbijo quirúrgico o N95, camisolín impermeable y guantes. Entre uno y otro paciente debe lavarse las manos, antes de colocarse guantes. Debe proceder a la desinfección de las máquinas de diálisis una vez terminada la sesión según rutina. Las mucamas deben limpiar con lavandina diluida pisos y superficies de trabajo previo al inicio de las tareas y en la finalización de las mismas. Asimismo, debe encargarse de la limpieza de las máquinas antes del procedimiento y una vez finalizado el mismo, debe limpiar todas las superficies que entran en contacto con pacientes y personal (puertas, balanzas, sillones de diálisis, sillas de rueda, camillas, sillas o sillones de sala de espera, barandas, picaportes, manijas, barrales, inodoros, etc.). Estos procedimientos se efectuarán antes y después de las sesiones y toda vez que resulte necesario. -Cuando llega un paciente renal e infectado con con el virus, ¿cómo se procede? -En el caso de locales de pacientes sospechosos o confirmados deberán usar el mismo EPP que usan técnicos y médicos tal como se detalla en el ítem previo. Los médicos deben denunciar el caso y solicitar el estudio del paciente a la institución correspondiente. Debe aislar al paciente y corroborar que las medidas de barrera se cumplan de manera correcta y eficiente. Debe determinar la condición clínica del paciente y la eventual necesidad de internación en una institución de mayor complejidad para continuar el tratamiento del mismo. Deberán usar el mismo EPP que se detalla anteriormente. Todas estas medidas a lo largo de la entrevista son sólo una parte de las que deben realizarse con cada paciente en las salas de tratamiento y necesitan de una dedicación especial, insumen tiempo y materiales de toda índole, descartables y no descartables, soluciones antisépticas y rutinas específicas que no deben ser alteradas, de manera de lograr el mejor resultado médico y epidemiológico. -¿Cómo es la situación de los centros de diálisis frente a la pandemia? -Durante más de 18 meses hemos advertido a las autoridades sobre la degradación que sufre el sector que atiende a estos pacientes, como consecuencia de la falta de pagos y el abrumador retraso en el valor de las prestaciones. La situación de los centros de tratamiento es desesperante y abarca a la totalidad del país, con un impacto preponderante en la provincia de Buenos Aires, en donde se nuclean la mayoría de los pacientes que concurren a tratamiento dialítico. Esta crisis sanitaria encuentra a los prestadores al límite de su capacidad, con deudas de todo tipo, derivadas de las causas mencionadas y que ponen en serio riesgo el cumplimiento de las recomendaciones y por lo tanto amenazan al conjunto, pacientes y personal sanitario de manera pavorosa. Es imperativo que, en estas circunstancias excepcionales, el gobierno apoye decidida y contundentemente al sector, saldando las enormes deudas pendientes y apoyando financieramente al enorme esfuerzo adicional que se deberá hacer para minimizar los efectos catastróficos de la pandemia en el conjunto de más de 30.000 pacientes en tratamiento. -¿Cómo cree que se deba canalizar a esos 30.000 pacientes? -Este aumento en los requerimientos debe ser por el Estado nacional y los financiadores del sistema de salud, de forma tal que permita atender, no sólo a los pacientes renales que necesitan diálisis crónica, sino también a aquellos que, siendo previamente sanos desarrollarán cuadros de fracaso renal agudo con necesidad de diálisis mientras cursan su cuadro de infección por Covid-19. -¿Qué opina de las personas que se fueron a la Costa cuando había cuarentena? -La cooperación de toda la sociedad para hacer efectivas las medidas de prevención y de barrera es la piedra fundamental con la cual debemos enfrentar el desafío de la pandemia. No se puede culpar al azar o a la mala suerte cuando se dejan de lado las precauciones. La extensa hilera de automóviles intentando ingresar a los balnearios de la Costa atlántica o las interminables colas en peajes llaman poderosamente la atención. ¿A qué o a quién atribuirán esos individuos su enfermedad y su mala suerte si les toca estar internados y sin los materiales necesarios para ser atendidos? ¿O si el mismo caso ocurre con un familiar cercano? -¿Qué consejo le daría a la sociedad para que tome conciencia ante la pandemia? -El esfuerzo que está comenzando a realizar el personal de salud se multiplicará varias veces con recursos que son escasos, no solo los económicos, tremendamente importantes y necesarios; también se sobrepasará la capacidad de atención por parte de ese personal que, con seguridad, también caerá enfermo en algún momento y en algún porcentaje, como ha sucedido en los países que nos precedieron en la enfermedad. La sociedad toda debe redirigir sus esfuerzos a permanecer en aislamiento, evitando romper la cuarentena. Es verdad que no puede ser absoluta, pero también es cierto que una enorme mayoría de la población está en condiciones de cumplirla en su casa y no subiendo a su vehículo para tomarse un fin de semana largo. De esta manera, la población sana no enfermará y aquellos que tienen un riesgo aumentado podrán disminuir las chances de contraer una enfermedad complicaciones potencialmente graves. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detectan-primer-caso-misiones_0_TFXcM1vFb.html","date":"27/03/2020 - 20:19","title":"Coronavirus en Argentina: detectan el primer caso en Misiones","abstract":"Se trata de un hombre de 71 años que había estado de viaje por Europa.","author":"Ernesto Azarkevich","key_words":"CoronavirusMisiones","body":"Un hombre de 71 años que reside en Posadas es el primer paciente diagnosticado con coronavirus en Misiones. El dato fue confirmado este viernes horas a la tarde por el gobernador Oscar Herrera Ahuad, quien detalló que se trata de un caso “importado”, ya que el hombre había retornado recientemente de un viaje por Europa. El hombre, que había sido internado por una descompensación que sufrió durante su aislamiento domiciliario ingresó al Hospital Escuela de Posadas y se le tomó la muestra porque provenía de lugares con intensa circulación viral. Herrera Ahuad, de profesión médico, detalló que el resultado llegó desde el Instituto Malbrán en horas de la tarde y “el paciente actualmente se encuentra bajo esquema terapéutico establecido. Se cumplen las pautas de control estricto a contactos y aislamiento obligatorio” y recomendó al resto de la población continuar en sus casas. El gobernador dejo en claro que “es un caso importado por la procedencia” y destacó que “el hombre cumplió con las pautas de aislamiento obligatorio y con todo el protocolo de paciente sospechoso\". El dato no es menor, ya que habían circulado versiones que indicaban que tanto el hombre como su esposa habían roto el aislamiento para realizar compras en un supermercado. Es por eso que la Policía y los agentes sanitarios chequearon el libro de novedades del edificio donde viven y también las cámaras de seguridad, lo cual permitió establecer que no abandonaron el edificio tras su arribo de Europa, vía Ezeiza. Desde el desembarco del coronavirus en el país, Misiones descartó 27 casos con nexo epidemiológico y otros 56 a partir del interrogatorio clínico de los pacientes. Y son 489 las personas aisladas bajo control médico. El pasado domingo el Ministerio de Salud Pública de la Nación había reportado un caso positivo de Misiones. Se trata de un hombre que efectivamente es oriundo de la provincia pero hace tres décadas reside en España. Su internación se produjo en Córdoba, mientras se hallaba de visita en la casa de sus familiares, y la confusión se produjo porque el paciente todavía conserva su documento argentino, donde consta un domicilio en Misiones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-fin-tranquilo-historia-argentino-repatriado_0_iwh7hxg09.html","date":"27/03/2020 - 19:31","title":"Coronavirus en Argentina: “Al fin estoy tranquilo”, la historia de un argentino repatriado","abstract":"Lucas Minervino llegó este viernes 27, en el último vuelo desde Madrid. Ya hace la cuarentena obligatoria en un hotel porteño.","author":"Camila Magnano","key_words":"CoronavirusAerolíneas Argentinas","body":"Angustia. Tristeza. Esperanza. Tranquilidad. Desesperación. Esperanza. Nerviosismo. Y angustia de nuevo. Lucas Minervino (33) hace días que es un torbellino de emociones. Pasó por todos los estados hasta que pisó tierra este viernes a la madrugada en Ezeiza. “Al fin estoy tranquilo”, dice aliviado. Lucas llegó desde Madrid donde había viajado para hacer una rotación en la Clínica San Miguel en la unidad de Tratamiento y rehabilitación. Iban a ser tres meses de trabajo y uno de vacaciones, pero el avance del coronavirus en el mundo truncó sus planes que llevaba dos años ideando. Es oriundo de Bahía Blanca y hace tres años que vive en Capital, donde llegó para hacer la residencia en psicología en Hospital Rivadavia. Desde su primer año que ahorraba, planeaba, hacía trámites y volvía a ahorrar para hacer su rotación en Madrid, donde vivían sus dos hermanos con sus parejas. Finalmente, todo se encaminó y pudo llevar a cabo su proyecto. Arribó el 29 de febrero, cuando el coronavirus solo era para él una enfermedad lejana que no le preocupaba en absoluto. Arrancó la rotación el lunes 2 de marzo y solo pudo disfrutar dos semanas. Alcanzó a ir a dos museos antes de que cerraran todos. La segunda semana siguió yendo a la Clínica, aunque las medidas preventivas se fueron agudizando. Tuvo que pedir permiso al hospital de Argentina para suspender las actividades. El viernes 13 fue su último día. El sábado 14 decretaron en España la cuarentena obligatoria. Se lo tomó con calma, pensó que serían unos días encerrado y después iba a poder seguir viajando y conociendo Europa. “Yo pensaba que iba a durar dos semanas”, asegura. Además, resalta que no había noción de la gravedad del panorama en el país. “Me fui dando cuenta progresivamente”, admite. Aunque afirma que no era el único, en la clínica donde rotaba los médicos también decían que se estaba exagerando. Lucas y su hermano paseando por Madrid. Cuando le llegó la información de que suspendían las licencias, y le prohibían que se tomara el mes de vacaciones que tenía pensado, comenzó a entender la gravedad de la situación. Dejó pasar algunas chances de volver al país porque todavía tenía esperanzas de que se resolviera. Sin embargo, los decretos seguían publicándose, las medidas se agudizaban en el mundo y las fronteras se cerraban. Entonces, ya no estuvo tranquilo. Los días se le pasaban entre rápido y lento. Perdía noción de las fechas. Se sentía seguro porque estaba con sus hermanos, pero siempre tenía el miedo de amanecer con una nueva mala noticia. “Aquellos pasajeros con boletos comprados en otras compañías que no sean de Aerolíneas Argentinas deberán contactarse con dicha compañía o la agencia de viajes para su reubicación”, eso le habían dicho de la empresa el 17 de marzo. Así que intentó cambiar su pasaje para poder volver al país. Sin embargo, desde ninguna aerolínea le pudieron resolver el problema. Tenía su pasaje con Air Europa para volver en mayo, todavía lo tiene porque no le devolvieron el dinero, ni siquiera pudo cambiarlo. “Si me quiero volver tengo que pagarlo”, entendió finalmente. El 19 de marzo, cuando ya estaba complemente consciente del peligro que estaba corriendo en España decidió comprar un pasaje para volver con Aerolíneas, la única empresa que se encargaba de repatriar pasajeros varados en el mundo. No pudo ingresar desde ninguna computadora, así que fue su novia desde Buenos Aires quien le compró el ticket para regresar el 26 de marzo a las 19:00 (hora española). “Tuve suerte”, afirma. Sacó el pasaje y ese día estuvo tranquilo. Después escuchó que el canciller Felipe Solá decía que iban cerrar Ezeiza. Se puso nervioso. No podía dormir. Pero luego salieron a desmentirlo. Y de vuelta se quedó tranquilo. Alberto anunció que se cancelaban los vuelos para repatriar argentinos. Y no sabía a partir de cuándo. ¿Su vuelo quedaba cancelado? Otra vez nerviosismo y angustia. Hasta que le confirmaron que su avión iba a viajar. Llegaría el 27 de marzo, el último día que pudieron llegar los vuelos con argentino varados en el mundo. Lucas y su compañera de residencia en Barajas esperando para volver. Arribó al aeropuerto de Barajas con mucha anticipación. Tenía miedo de que no respetaran su pasaje, o de que otra mala noticia le estropeara su tranquilidad. “La gente estaba relajada. Vi mucha angustia y tristeza, pero no presencié actos de violencia o agresividad”, remarca Lucas sorprendido. De vez en cuando salían a anunciar los pasajeros con prioridad que iban a ocupar los asientos que quedaban libres. Había muchos argentinos que esperaban ansiosos estar en la lista que habían armado Aerolíneas y Cancillería. Muchos pudieron entrar. “Había gente que nombraban y no estaba”, asegura. Aún cuando se subió al avión tuvo miedo de que algo malo pasara. “Ya me había acostumbrado”, aclara. Hasta que despegó y pudo, al fin, dormir en paz. “Ya está, listo”, pensó cuando aterrizó cerca de las 4:00. Asegura que cuando llegó a la Argentina se quedó tranquilo. Pero a la vez estaba triste. No había podido hacer las rotaciones que tanto había esperado. Sí, había llegado a su país en uno de los últimos vuelos, iba a poder estar con su familia y su novia después de que pasara la cuarentena obligatoria. Pero le quedaba el gusto amargo de la rotación que no pudo hacer y los destinos que no pudo conocer. Ahora se hospeda en el Hotel Reconquista Luxor, donde va a quedarse aislado. Va a volver a leer. Los últimos días había estado tan estresado que no podía concentrarse. Tomar mate, jugar, distraerse, comer, escribir. Trata de no pensar en que, cuando los 14 días pasen, va a tener que volver a trabajar al Hospital. “Voy a relajarme lo máximo que pueda. Sé que esto recién empieza. Nos estamos preparando para lo peor”, finaliza. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hombre-murio-mendoza-total-fallecidos-pais-ascendio-14_0_5An1_hl_B.html","date":"27/03/2020 - 19:25","title":"Coronavirus en la Argentina: con tres nuevas muertes confirmadas en el día, el total de fallecidos ascendió a 15","abstract":"En las últimas horas murieron pacientes en Neuquén, Mendoza y en la Capital Federal.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Las autoridades sanitarias confirmaron que otras tres personas fallecieron en las últimas 24 horas por el coronavirus en distintas jurisdicciones del país, con lo que el número total de muertes en la Argentina ascendió a 15. Desde el Gobierno porteño informaron que un hombre de 70 años falleció anoche en el Hospital Fernández y que los resultados de los test que se conocieron recientemente indicaron que padecía Covid-19. La víctima había llegado en un vuelo desde Miami el martes 24 y estaba haciendo su aislamiento obligatorio en el Hotel Deco Recoleta. Sin embargo, se descompensó, fue llevado al Hospital Fernández y murió anoche pasadas las 22. \"El hombre en el vuelo 1305 junto a su esposa. Diecisiete pasajeros de ese vuelo fueron llevados al hotel de Recoleta para el aislamiento obligatorio\", informaron en la Ciudad. En tanto, en Mendoza un hombre de 81 años se convirtió en la primera víctima fatal por el coronavirus en esa provincia. Era un paciente que se encontraba internado en el Hospital Español de Godoy Cruz desde el pasado 24 de marzo, tras retornar de un viaje en crucero que realizó con su mujer. La ministra de Salud provincial, Ana Nadal, confirmó el deceso y detalló que la víctima \"estaba dentro de lo que se denomina grupo de riesgo, ya que tenía enfermedades de base, como antecedentes de infarto, diabetes tipo 2, un marcapasos y también obesidad\". \"Esta persona tenía un antecedente de viaje. Había llegado a nuestra provincia el 17 de marzo y había hecho un viaje con su esposa fuera del país, a zonas donde hay circulación sostenida del virus. De esta manera queremos afirmar que no ha sido un contagio autóctono\", explicó Nadal. Además, remarcó que él cumplió con su mujer, apenas llegó de su viaje por el extranjero, con el \"estricto aislamiento domiciliario, del mismo modo que otros integrantes del grupo familiar\". \"Se aislaron adecuadamente, bajo las recomendaciones que damos insistentemente\", insistió. En tanto, la esposa del hombre fallecido se encuentra internada en el mismo centro de salud y su situación es estable. \"Se encuentra estrictamente controlada y supervisada\", dijo la funcionaria provincial. Hasta el momento, en Mendoza se confirmaron 9 casos de coronavirus, mientras que se analiza la situación de otras 30 personas con síntomas. La provincia fue una de las primeras en establecer un aislamiento estricto para evitar la propagación de la pandemia. Y en Neuquén, un médico traumatólogo de 59 años que se encontraba internado desde el pasado 14 de marzo en un sanatorio privado también murió por coronavirus Se trata de Alejandro Passarelli, quien había llegado de un viaje por Europa y tras presentar síntomas compatibles con Covid-19 fue internado en terapia intensiva con asistencia respiratoria, indicó la cartera sanitaria provincial. Passarelli realizó los análisis para determinar la enfermedad y el primer resultado fue negativo para coronavirus, aunque la segunda muestra analizada en el Instituto Malbrán dio positivo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-evacuan-32-ancianos-geriatrico-mujer-murio-sintomas-coronavirus_0_dFXwVm91z.html","date":"27/03/2020 - 19:05","title":"Coronavirus en la Argentina: evacuan a 40 ancianos de un geriátrico porque una mujer murió por la enfermedad","abstract":"Fue en Villa Luro. También evacuaron a 20 empleados, que quedaron en cuarentena.","author":[],"key_words":"Coronavirus","body":"Los vecinos del barrio porteño de Villa Luro vivieron ayer una escena que, hasta ahora, sólo se veía en las noticias internacionales: 15 ambulancias del SAME llegaron a un geriátrico ubicado sobre la calle Magariños Cervantes 4651 y evacuaron a 40 ancianos. La razón: una mujer de 82 años que días antes había sido trasladada al Hospital Italiano falleció en ese lugar. Y  este viernes el test de coronavirus le dio positivo. La victima había entrado al geriátrico hace seis meses con un estado de base complicado y el día 24 comenzó con un cuadro de diarrea y vómitos con complicación respiratoria. \"En uno de esos vómitos se aspiró y entró en crisis, por eso fue trasladada al Hospital Italiano\", confiaron fuentes del caso. El geriátrico de Magariños Cervantes al 4500. Foto: Andrés D’Elia El cuadro de la anciana se fue agravando y falleció en las ultimas horas, el jueves por la noche en la Unidad de Terapia Intensiva. El panorama ya de por sí complicado terminó de ser dramático cuando se confirmó que había contraído coronavirus pese a que en el geriátrico ya se habían suspendido las visitas hace 15 días como medida profiláctica y se cumplía con los protocolos de higiene. Luego de confirmado el test positivo de coronavirus, se procedió a la evacuación del edificio y al aislamiento del resto de los ancianos y los empleados. Las imágenes de las ambulancias estacionadas una atrás de la otra impresionaban en la tarde de este viernes a los vecinos. Los que pertenecían a obras sociales fueron enviados a hospitales de esas obras sociales. No los llevaron a otros geriátricos debido al riesgo sanitario, aunque según fuente oficiales ninguno presentaba síntomas. El geriátrico de Magariños Cervantes al 4500. Foto: Andrés D’Elia Tambien como medida preventiva se dispuso que los 20 empleados del geriátrico entraran en cuarentena. Seguramente ellos serán el centro de la investigación epidemiológica para determinar cómo el virus entro al lugar. Según pudo averiguar este diario, la mujer había estado en contacto hace más de dos semanas con familiares que habían venido de Brasil, porque lo que todo indica que ésa habría sido la causa del contagio. Otra fuente del sistema de salud porteño aseguró que esos pacientes, según los registros hospitalarios, eran \"sintomáticos\". PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//ciudades/coronavirus-argentina-aumentaron-frutas-verduras-evaluan-poner-precios-referencia_0_jCtmvl0FL.html","date":"27/03/2020 - 18:53","title":"Coronavirus en Argentina: aumentaron las frutas y las verduras y evalúan poner precios de referencia","abstract":"En algunos lugares, sobre todo del GBA, las diferencias son de hasta el 80% o más. Un kilo de papas puede costar $ 25 o $ 50 con 20 cuadras de diferencia.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"Las verdulerías y fruterías son parte de los comercios esenciales que pueden atender y permanecer abiertos en cuarentena. Pero ahora quedaron en la mira por la explosión del aumento de algunos precios en la ultima semana, desde que se aplicó la cuarentena por la epidemia de coronavirus<U+200B>. Segun pudo constatar Clarin, se registran subas de hasta 80% en productos básicos como papa, cebolla, tomate y lechuga. También la comercialización presenta enorme disparidad de precios. Los operadores del negocio no tienen una explicación para el fenómeno. Y en los locales y en organismos de defensa del consumidor admiten que por ahora tampoco hay precios de referencia. Según un relevamiento que pudo hacer Clarín en comercios, se verifican brechas en los valores: en menos de 20 cuadras se vende el kilo de papas a 25 pesos y a 50. El tomate pasa de 80 a 145; la cebolla de 30 a 60 pesos. El morrón lo ofrecen a 80 y a menos de un kilómetro de recorrido, a 140. Todo, nominado en kilogramos. Esta situación, según consta en portales de noticias y en las redes sociales, se extiende en estos días por varios distritos del Gran Buenos Aires. No hay controles y las quejas de usuarios apuntan a presuntos \"abusos\" en medio de la emergencia por la pandemia. Sobre todo el en GBA, se ven aumentos de hasta el 80% o más en el precio de las frutas o las verduras. Foto: Mauricio Nievas Por eso, esta semana, el flamante presidente del Mercado Central (que tiene sede en La Matanza y abastece casi toda el área metropolitana), Nahuel Levaggi, anunció un acuerdo con los operadores para \"publicar todas las semanas y mantener un precio de referencia mayorista de los productos de mayor circulación\". Sería, por ahora, un compromiso voluntario. E implica la publicación de listados en el sitio web del Mercado. \"Después, si los dueños de los locales le aplican el 20, el 100 o el 150% no lo podemos manejar desde acá. Con esto buscamos transparencia y limitar el accionar de los vivos que quieren hacer negocio con la crisis sanitaria\", explicó el dirigente que fue designado el 23 de marzo en el ente estatal. De acuerdo con un relevamiento que hizo la ong Consumidores Libres, la fruta y la verdura tuvo hasta un 30% de incremento entre la tercera y cuarta semana de marzo. Coincide con el inicio de las restricciones y el aislamiento social impuesto por el Gobierno. Explicaciones hay varias. \"Los camiones que vienen del norte despues se tienen que volver vacíos y por eso recargan los valores de las mercaderías\", explicó un verdulero de la zona de 14 y 64, en La Plata<U+200B>, cuando se lo consultó por el \"salto\" de la papa: de 30 a 55 pesos en apenas siete días. Otros atribuyen a la falta de personal para la cosecha. Y a la disminución en la circulación de transportistas. Por ahora, el Gobierno Nacional y la Provincia no intervienen para controlar esta disparada. Nación clausuró algunos comercios grandes, supermercados, por sobreprecios, según se informó la semana pasada. En la nómina de 2.000 productos que la secretaría de Comercio \"congeló\" al 6 de marzo y que publicó en su página no hay frutas o verduras. \"Tienen mucho movimiento estacional\", fue la explicación oficial. El sector frutihortícola también tiene un alto grado de informalidad. La mayoría de los locales apenas tienen la \"ticketera\" que exige AFIP. \"Voy a una verdulería de 22 y 60. Tenés que pelearte para que te emitan una factura\", se quejó una vecina de La Plata que en el aislamiento no tiene demasiada opción de buscar precios más económicos. La Plata. Corresponsal SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-lanzan-campana-donar-modulos-emergencia-permitiran-ampliar-hospitales_0_yaWMqqnuA.html","date":"27/03/2020 - 18:40","title":"Coronavirus en Argentina: lanzan una campaña para donar módulos de emergencia que permitirán ampliar hospitales","abstract":"Son espacios de 93 metros cuadrados que se instalan rápido y pueden utilizarse tanto para consultorios como para sumar camas. Cómo colaborar.","author":[],"key_words":"Coronavirus","body":"Ante la necesidad de reforzar el sistema sanitario por la pandemia de coronavirus, un grupo local de empresarios PyMes lanzó una campaña para donar módulos de emergencia a hospitales y otros centros de salud que atienden a las personas contagiadas. La iniciativa cuenta con el respaldo de COAS (Cooperadora de Acción Social) como ente recaudador y coordinador de las donaciones que se reciban para poder fabricarlos. \"Los módulos de emergencia de 93 metros cuadrados serán producidos al costo por una empresa de origen nacional, cumpliendo con todos los estándares de calidad requeridos. Están diseñados para operar con consumos de energía mínimos, ser adosables y transportables, y poder ofrecer asistencia de diversa complejidad\", indicaron los organizadores de la campaña. El Gobierno está trabajando contrarreloj para ampliar la capacidad de la red sanitaria y poder dar respuesta a la demanda de camas de internación que se generará cuando llegue el pico de contagios de coronavirus en el país, previsto por los especialistas para principios de mayo. En los módulos de emergencia se pueden instalar camas de internación. \"Los módulos de emergencia pueden ser utilizados como lugares de recepción de pacientes, aumentando de forma rápida la capacidad instalada para la atención y orientación inicial, y permiten también agregar sectores de camas para pacientes que no necesitan respiradores y liberar camas dentro de los hospitales para esta emergencia\", indicó Alejandro Furst, uno de los empresarios que impulsa la iniciativa. Además, explicaron que \"estos módulos podrán ser reutilizados una vez concluida la crisis y ser reconvertidos en aulas o salas de atención primaria para barrios carenciados\". Entre las empresas ligadas a la construcción y el desarrollo inmobiliario que colaboran con esta campaña están Barza, Idero, Grupo TRG, Miyagui y Patio Desarrollos SA. Las donaciones se canalizan a través de COAS, cuya web es www.coas.org.ar. Se pueden hacer por Mercado Pago, o a la cuenta corriente en pesos del Banco Ciudad a nombre de COAS Cooperadora de Acción Social cuyo CBU es 0290000100000000052100. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuarentena-tiempo-postergado-_0_jAfI9ecR-.html","date":"27/03/2020 - 16:51","title":"Cuarentena: ¿hay tiempo para lo postergado?","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"¿Sólo a mí me pasará? Me escriben amigos: pretenden completar lo inacabado en esta cuarentena, si la salud los acompaña. Un libro -esa novela, los cuentos que faltaban cincelar, el ensayo nunca terminado- o algo más prosaico como arreglar esos placards que no se pueden abrir por peligro de avalancha. Pero a mí no me sucede: en la cuarentena necesito tiempo, no me alcanza y las asignaturas pendientes no aparecen en mi horizonte. Repasemos: la casa lleva mucho tiempo. No sé si soltero y sin hijos hubiera sido un poco más desprolijo pero ahora me da cargo de conciencia mostrarles a los chicos cierta lógica abandónica en tiempos de crisis. Ergo, cocinamos a la mañana y cocinamos a la noche. Y lavamos los platos y las fuentes. Barremos siempre y pasamos un trapo. Después viene la tarea on-line que, por suerte, ellos tienen. Pero surge el inconveniente técnico, una inseguridad al no entender el tutorial de la consigna. Y ni hablar del momento en que se corta internet (nos ha pasado un par de veces) y todo el hogar entra en pánico: ¿aislamiento físico y también virtual? Soy uno de los privilegiados que puede trabajar en forma remota. Le dedico tiempo pero, es curioso, me disperso mucho. No por estar en casa sino por una curiosidad exagerada que me habita desde siempre. Apenas apareció la CNN, recuerdo, yo no me iba a dormir sin antes echarle una vistazo a la pantalla. Si el mundo había dejado de girar, no podía ignorarlo. Ahora leo newsletters científicas a ver si alguien tiene la pista de la solución. No la hallo, pero pierdo tiempo buscándola. Tengo asignaturas pendientes -no vienen a caso confesar- pero no creo que en esta época de puertas adentro las resuelva. Es curioso cómo me rinde el tiempo cuando no lo tengo y cómo me falta cuando, en teoría, debiera sobrar. Reflexiono. Me gusta correr, ir, salir, buscar, escribir, conversar. En ese ecosistema hago bastante, aunque haya algo que falte. Aislado, funciono distinto. No puedo pensar en grande, lo chiquito pero indispensable -el agua con lavandina- me ocupa demasiado tiempo. A no desesperar, me digo: ya volverá la vorágine que tanto me tranquiliza. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-caprichos-repatriados-hoteles-portenos-veganos-rebeldes-cholulos_0_lQFGp6e_Q.html","date":"28/03/2020 - 7:00","title":"Coronavirus en Argentina: los “caprichos” de los repatriados en los hoteles porteños, entre veganos, rebeldes y cholulos","abstract":"Hay 2.056 pasajeros en 19 hoteles. Piden desde “hielo para el fernet” hasta autógrafos del jugador Sergio “Chiquito” Romero, también aislado en una habitación.","author":[],"key_words":"CoronavirusCuarentenaHotelesCiudad De Buenos Aires","body":"Un total de 2.056 pasajeros arribados en los últimos días al Aeropuerto de Ezeiza y al puerto de Buenos Aires permanecen en 19 hoteles preparados por el Gobierno de la Ciudad para iniciar la cuarentena. De esta manera, se va haciendo una evaluación de su estado clínico para verificar que no estén contagiados de coronavirus<U+200B>. La medida rige para todos los residentes de la Ciudad Autónoma de Buenos Aires que lleguen desde destinos que sean considerados de riesgo por el Ministerio de Salud de CABA. A la vez, hasta las 11 de este viernes ya hicieron el check out 334 pasajeros, todos derivados a sus casas para continuar con el aislamiento obligatorio. En el medio, en horas de room service forzoso, no faltaron los caprichos de los repatriados. Desde una pasajera que pidió una habitación que dé al sol para poder sintetizar vitaminas, hasta vegetarianos y veganos tentados por sandwiches de jamón y queso. También están los que piden cerveza por Rappi y los cholulos que saben que Sergio \"Chiquito\" Romero, el arquero argentino del Manchester United, está en el mismo hotel. El arquero del Manchester United Sergio \"Chiquito\" Romero está aislado en el Cyan Americas Tower. (AP Photo/Rui Vieira) Dos que no querían quedarse en Ezeiza para que se los traslade al hotel, se quejaron pateando puertas. Terminaron detenidos por la Policía de Seguridad Aeroportuaria (PSA). La pasajera que pidió cambio de habitación para recibir un poco de sol \"quería sintetizar vitamina D y -aclaró- no comer calorías vacías\". La repatriada debe estar informada de que científicos de la Universidad de Turín, Francia, recomiendan tomar vitamina D para combatir la pandemia de coronavirus. Pero no es una cura, dice ese estudio, sino una herramienta para reducir los factores de riesgo. Por eso, desde la recepción la enviaron a lavarse bien las manos. Los hoteles funcionan como edificios de aislamiento extrahospitalario. No como hoteles. No hay personal de hotelería brindando ningún tipo de servicio. Quienes asisten a los repatriados son voluntarios de Atención Ciudadana, Educación, Turismo, Desarrollo Económico, entre otras áreas del Gobierno porteño. 23-03 Coronavirus argentina En el hotel panamericano continúan cuarentena los pasajeros del buquebus que transportaba a una persona contagiada. Foto: Andrés D’Elia - FTP CLARIN _JAD4125.jpg Z ADelia Delia Los operativos, que se realizan en conjunto con el Gobierno Nacional, están a cargo del Ministerio de Salud de la Ciudad, el SAME, la Secretaría de Transporte porteña y las policías de la Ciudad, Federal y de Seguridad Aeroportuaria (PSA). En este check in atípico, se les asigna una habitación, y se les entrega una nota con las normas de convivencia y recomendaciones de salud. Cada persona recibe también un kit de aseo y la ropa de cama necesaria. Las cuatro comidas están garantizadas. Desayuno, merienda, almuerzo y cena, con opciones vegetariana, vegana, kosher o celíaca, si así alguien lo requiere. Pero según pudo saber Clarín, algunos justo deciden cambiar sus hábitos alimenticios en cuarentena. Las cuatro comidas se dejan sobre la alfombra. No hay intercambio entre quien la deja y la recibe. Como una persona que, celular en mano, hace un pedido por Rappi. Un voluntario recibe el sándwich de crudo y queso en la puerta del hotel y lo entrega en la habitación. El delivery está permitido. También la indignación del voluntario al recordar que esa persona siempre solicita el menú vegetariano. Otro voluntario también reaccionó. \"¿Te puedo pedir hielo para el fernet?\", le preguntó alguien. \"Para eso -aclaran desde el Gobierno porteño- no estamos\". Tampoco para pedir autógrafos o camisetas firmadas a \"Chiquito\" Romero, que está alojado en el Cyan Américas Tower. En ese hotel, en la habitación 409, está Clara Mastronardi. Ella no sólo entiende que esta es la medida más eficaz para asegurar el cumplimiento de la cuarentena, sino que también agradece a quienes la \"cuidan\". \"Gracias por estar acá, ayudándonos, brindándonos tu apoyo y cuidándonos, el tamaño de tu entrega no entra en este hotel\", dice el cartel que pegó en la puerta de su cuarto, para los voluntarios. El cartel de una repatriada que está en cuarentena en el Cyan Americas Towers Hotel Además de las comidas y de la limpieza general y de residuos patogénicos, a los repatriados se les brinda provisión y recambio de sábanas y toallas, guantes, barbijos, jabón, champú y alcohol en gel. Desde el viernes pasado ingresaron pasajeros provenientes de Alemania, España, Brasil, Uruguay, Estados Unidos, Qatar, Emiratos Árabes, Tailandia, México, India, Chile y Panamá. Fueron distribuidos en los hoteles Presidente, Cyan de las Américas y Cyan Americas Tower, Grand View, Deco Recoleta, Ibis Congreso, BA Central, Regente Palace, Facón Grande, Escorial, Panamericano, Ibis Obelisco, Argenta Tower, Sarmiento Palace, Impala, Buenos Aires, Rochester, Luxor y Viasui. Para el funcionamiento de este sistema, los hoteles privados y sindicales están prestando ayuda al ceder sus instalaciones. El Gobierno de la Ciudad, mientras tanto, se hace responsable del funcionamiento de los servicios del establecimiento y del cumplimiento de los protocolos de salud. NS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/abastecimiento-cuarentena-miedo-contagio-ventas-cerraron-200-super-chinos-pais_0_z6qCv2rlm.html","date":"28/03/2020 - 7:00","title":"Abastecimiento en la cuarentena: por el miedo al contagio y menos ventas, cerraron 200 súper chinos en todo el país","abstract":"En la cámara que los nuclea afirman que bajó mucho el movimiento. Los grandes supermercados se mantienen abiertos, aunque reconocen que disminuyeron las ventas por el aislamiento.","author":"Mariano Verrina","key_words":"SupermercadosCuarentenaCoronavirus","body":"La llamada llegó desde Monte Quemado. Al norte de Santiago del Estero, en el límite con Formosa. “Vamos a cerrar”. El mensaje se replica en Buenos Aires, con llamados desde Belgrano, Barrio Norte, Recoleta. El patrón no tiene que ver con clases sociales ni con características del barrio. El asunto es otro: entre el miedo al contagio de coronavirus<U+200B> y la poca cantidad de gente que va a comprar, más de 200 supermercados chinos de todo el país decidieron cerrar sus puertas. “El problema nuestro no es de abastecimiento –advierte Yolanda Durán, titular de la cámara que nuclea a los supermercadistas chinos-. El problema es que los empleados tienen miedo de contagiarse. Además, cada vez hay menos movimiento. La gente que tiene plata va a los supermercados grandes y compra en cantidad. En cambio, el que tiene poco dinero y antes iba dos o tres veces por día al chino de la vuelta de su casa para comprar uno o dos productos básicos, ahora no lo hace. Estos días bajó mucho el movimiento. Y ahí se da otro problema: muchos empleados también temen por los robos”. Durante la última semana, la curva fue similar en todos los comercios: los días previos e inmediatamente posteriores al anuncio del aislamiento obligatorio, el consumidor se lanzó al mercado para abastecerse. Pero ahora ese impulso bajó notablemente. Los empleados de los supermercados chinos tienen miedo a contagiarse. Foto: Marcelo Carroll “Es lógico que estemos vendiendo menos”, admiten en la cadena Coto. “Los primeros días venía la gente y llenaba dos, tres changuitos. Este fin de semana sabíamos que iba a ser más complejo. Además del aislamiento estamos a fin de mes y la gente tiene menos plata”. Las cadenas grandes tienen, a diferencia de los supermercados chinos, más potencial para adaptarse a la crisis. En Coto, por ejemplo, creció al triple la venta online. Sumaron empleados y camionetas para cumplir con los envíos. “Si tenés que comprar una leche vas al almacén que tenés cerca, pero si tenés que comprar 10 leches vas al supermercado grande ,porque sabes que en la góndola las vas a encontrar”, agregan. La larga fila de clientes en el Coto de French y Pueyrredón. Foto: Juano Tesone Desde la Asociación Supermercados Unidos aseguraron a Clarín que el abastecimiento sigue garantizado. Y que no surgen grandes inconvenientes con el traslado de la mercadería pese a que varios municipios, especialmente del Conurbano, bloquearon accesos. “Hay controles estrictos y eso hace que los productos puedan llegar un poco más tarde, pero la mercadería está y llega”. Los más golpeados son los supermercados chinos donde bajó notablemente la rotación de los productos. Por un lado hay mercaderías que se acumulan en las góndolas. Y por el otro se reiteran faltantes de yogures, leches y harinas. \"Nos entregan la mitad de lo habitual y enseguida nos quedamos sin stock”, advierten en la cámara que nuclea a estos comercios. En este contexto, alertan que, por ejemplo, el azúcar “dio un salto de precio estrepitoso” y que cuesta un 30% más que hace un mes, pese a las restricciones impuestas por el Gobierno. “Cerraron supermercados chinos en Almagro, Liniers, La Boca, Barrio Norte, Recoleta, Caballito, Lomas de Zamora. También de Mendoza, Santiago del Estero. ¿Y yo qué le puedo decir a los empleados si me dicen que tienen miedo de contagiarse o que ya no pueden trabajar porque tienen que cuidar a sus hijos?”, se pregunta Yolanda Durán, que recibe a diario quejas de los consumidores que llegan hasta la puerta y ven que el comercio está cerrado. La escena se empieza a notar en los barrios. Cuando el problema parecía apuntar a la oferta, en los comercios más chicos se evidencia en la poca demanda. “Perdemos mucho dinero al cerrar porque las góndolas quedan llenas –resaltan-. Pero si la gente no tiene plata para ir a comprar y cada vez sale menos de su casa, hay veces que no queda otra”. NS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-aerolineas-argentinas-inicia-hoy-periodo-vuelos-repatriacion_0_qR2sOAyEw.html","date":"28/03/2020 - 1:02","title":"Coronavirus: Aerolíneas Argentinas inicia hoy otro período de vuelos de repatriación","abstract":"Serán dos retornos desde San Pablo que aterrizarán esta tarde en Ezeiza.","author":[],"key_words":"Aerolíneas ArgentinasCoronavirusCuarentenaÚltimas Noticias","body":"Aerolíneas Argentinas culminó este viernes, con la llegada de argentinos procedentes de Cancún, una fase de vuelos de emergencia programados para traerlos de regreso en medio de la cuarentena obligatoria que rige por el coronavirus y este sábado iniciará otro período de vuelos con dos salidas hacia San Pablo, Brasil. Estos dos vuelos al país vecino, se realizarán en virtud del decreto 16104/20, que autorizó el regreso de algunos argentinos que se encuentran en el exterior, a partir de una medida de excepción a la suspensión de los denominados \"vuelos de repatriación\" y al cierre de frontera. El decreto, firmado por el presidente de la Nación, Alberto Fernández, determina que \"la cartera de Transporte, a través de la aerolínea de bandera, Aerolíneas Argentinas, dispondrá de las medidas logísticas para traer al país a las personas exceptuadas del Decreto 313/2020, que dispuso el cierre de fronteras\". Los dos vuelos a San Pablo autorizados por la Administración Nacional de Aviación Civil (ANAC) se realizarán con aviones Boeing 737-800 con capacidad para 170 pasajeros cada uno y están programados para este sábado con horario de salida a las 14 y 15 y regreso a las 17,20 y 18,20 horas. El vuelo de Aerolíneas Argentinas que procedente de Cancún arribó al aeropuerto de Ezeiza poco antes de las 21 y marcó \"el cierre de la primera fase de emergencia\", según indicaron fuentes de la compañía. En total, los vuelos que aterrizaron este viernes en Ezeiza dentro de esta primera fase, fueron cinco: uno de Qatar Airways, que procedente de San Pablo tocó pista a las 2,51, y los cuatro de Aerolíneas Argentinas, uno a las 3,34 que había partido desde Madrid y otro a las 6,43 que venía de Miami. Otro desde Miami que llegó a las 17,40 y el último, que vino de Cancún y tocó pista a las 21,10. En tanto, fuentes de Cancillería reportaron que aún quedan más de 10 mil argentinos sin poder regresar al país, y su retorno está condicionado a las excepciones dispuestas por el gobierno nacional. Aerolíneas Argentinas transportó hasta ahora más de 27.000 pasajeros, contabilizando servicios regulares y especiales realizados desde el 13 de marzo.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-dio-pudor-aprender-nadar-grande-feliz-asignaturas-pendientes-renuncia-goce_0_8aM0Kq6ER.html","date":"27/03/2020 - 22:00","title":"Mundos íntimos. Me dio pudor aprender a nadar de grande pero estoy feliz: las asignaturas pendientes son una renuncia al goce","abstract":"Romper los falsos mandatos. Nos hicieron creer que no servíamos para ciertas cosas; intuimos que eso era algo difícil de cambiar. La autora dice que ya es hora de dedicarle ganas y tiempo a lo que nos entusiasma.","author":"Rocío Cortina","key_words":"Mundos íntimos","body":"A fines de noviembre de 2019 pasé unos días de descanso en Villa Gesell. Me sumergí en la incomodidad del mar, a pesar de que no hacía más de 24 grados. En una de esas zambullidas, emergí abrazada a un revoltijo de arena y sal y yodo y algas, hice unos saltitos ridículos para disimular el frío y volví a la orilla.  —Con lo que te gusta el agua, no entiendo por qué no vas a la pileta del club, me dijo mi novio al verme llegar. Le contesté entre risas que dejara de evangelizar con las bondades de la natación. Siempre lo hacía cuando yo me quejaba de algún dolor muscular, óseo o articular, llanto habitual en mí. Pero la pregunta me quedó rebotando como el reggaetón que salía de un parlante cercano. De chiquita. Iba a la playa pero nadar no parecía algo importante y así pasaron los años. ¿Por qué no iba a la pileta? Pensé: voy a pasar el verano en la ciudad, el club es cerca de mi casa, la cuota y los horarios son accesibles. No le tengo miedo al agua, no sufro el frío, no me molesta que se me arruguen los dedos ni que se me reseque el pelo ni la piel por el cloro. Hasta este momento mi representación del disfrute en una pileta consistía en zambullirse, mover un poco el cuerpo (nadar estilo perrito, en la jerga, hacer la plancha), meter la cabeza debajo del agua, sentarse en el borde a tomar sol, volver a empezar. De chica aprendí a flotar, a no hundirme, a resistir, a hacer la plancha. A jugar. Pero no aprendí a nadar. A lo largo de mi infancia se me inculcaron más actividades intelectuales que deportivas. Respondía mejor a la quietud y a la soledad que al movimiento y las multitudes. ¿Por qué no iba a la pileta? Me sinceré. No iba a la pileta porque me daba pudor aprender a mis 35 años algo que suele hacerse en la infancia. Me acordé de las notas que escribía para la revista de ciclismo donde trabajé durante años. “Aprender a andar en bicicleta de adulto” era un título que se reiteraba seguido. Me acordé de aquella mujer de mediana edad que mientras intentaba pedalear se llevó por delante un rosal. Me acordé del maravilloso proyecto “Ciclofamilia”, que durante años alentó a personas de distintas edades a lograr el equilibrio a fuerza de caídas. Me acordé de la chica de veintis que aprendió con sus amigas en un parque, se fanatizó y ahora viaja por el mundo en bicicleta como si ese don le hubiese venido en los genes. Mientras la mayoría de las personas se bajaban del calendario y se rendían a la espera de las vacaciones, yo me subí a un aprendizaje nuevo y decidí superar un sentimiento tan bobo como el pudor. Es lo mismo que hago cuando aparece la nostalgia (prefiero la tristeza). ¿Qué diferencias hay entre aprender de chico o hacerlo de grande? De adultos nadie nos manda, no nos corre la gradualidad escolar, tenemos más consciencia, direccionalidad en los procesos y, tal vez, adquirimos tolerancia ante la frustración. Pero de niños vamos con menos temores, mayor inclinación al juego y flexibilidad. Me propuse hacer una mixtura con lo más conveniente de ambos mundos, y, lo más importante: disfrutar. El primer día de clases me enamoré del perfume a cloro y del tobogán que hubiese querido disfrutar a mis ocho años. Con la extrañeza de presentarme ante desconocidos en traje de baño, me sentí como en uno de esos sueños donde salgo descalza para ir al colegio y todos me miran. Me senté en el borde de la pileta y dejé que mis pies dibujaran la coreografía de la ansiedad adentro del agua, esa nueva casa que me recibía con temperatura agradable. El profesor apareció unos minutos después y aclaró que era un suplente. Usaba un short rojo y tenía poco pelo: eso lo supe porque en la pileta los varones no están obligados a usar gorra de silicona, en cambio las mujeres sí. Aunque ellas tengan el cabello más corto que algunos hombres, aunque también estén peladas. El profesor me alcanzó una tablita color verde esmeralda y me indicó un ejercicio de respiración. —Practicá solo en la parte baja -me ordenó al verme llegar a la línea roja que anunciaba el inicio de la parte profunda. El ejercicio me resultaba sencillo pero me sentía tonta. Era la nueva en un grupo de iniciados que había asistido a la pileta durante todo el año. Mis compañeros nadaban tres piletas con estilo crol; en los otros dos andariveles “los pro” fabricaban olas con un ritmo envidiable y yo entorpecía el paso en su mar clorificado con una pavada. Me la pasé pidiendo perdón. De pronto apareció un compañero y me sugirió: —¿Sabés cómo aprendés a respirar abajo del agua? -el hombre se colgó del borde de la pileta, tomó aire, lo soltó debajo. Así nos enseñó la profesora -agregó al emerger. Mientras veía las burbujas que el compañero dejaba en su demostración, detecté que ese era un instante digno de “Los hombres me explican cosas”, el ensayo que escribió la feminista Rebeca Solnit. “Es la arrogancia lo que en ocasiones mantiene a las mujeres alejadas de expresar lo que piensan y de ser escuchadas cuando se atreven a hacerlo. Es la que nos educa en la inseguridad y en la autolimitación”, sostiene Solnit en su libro. El profesor diagnosticó que salía del agua demasiado rápido. Desafío: permanecer más tiempo sumergida, y, además, ir a la parte profunda. Detecté entonces el primer problema en esta empresa. Al principio no podía regular el aire. Me desesperaba para salir como un pez que boqueaba fuera del agua. Tuve ganas de salir corriendo y volver a mi escritorio, a mis libros y mis cosas. Pero sola y a mi tiempo aprendí a respirar de otra manera nueva, distinta a la de yoga, a la de RPG, a la de Pilates… ¿Quién sabía que había tantos modos de respirar distintos? Justo cuando empezaba a ser un juego divertido, el profesor estaba de vuelta para detectar la nueva falla. —Muy bien, pero no estás abriendo los ojos abajo del agua... Tenés antiparras, abrí los ojos. Entonces abrí los ojos y me detuve en la espuma que dejaban los demás al patalear, en sus pies con dedos pálidos, las mallas flameando, los tatuajes, la parte descascarada del fondo de la pileta, y, al fin, la línea roja que anunciaba que ya estaba en la parte segura. Había visto suficiente. —No te preocupes, ya vas a perder el miedo, es de a poco -me dijo el profesor. Volví a mi casa caminando por la avenida, envuelta en sensación de vacaciones, revisando mi ropa porque temía estar semidesnuda como al volver de la playa. El día de mi cumpleaños coincidió con una de las clases. Me entusiasmó que ese hito marcara mi año nuevo. La profesora titular del grupo detectó que sabía flotar y me invitó a nadar estilo espalda en la parte honda. En el primer intento tragué suficiente agua como para detenerme a toser antes de terminar una pileta. En la maniobra choqué a un compañero y fue bastante incómodo. En la segunda vuelta intenté poner en práctica las indicaciones: relajarme, registrar la respiración, no doblar el codo cuando hacía la brazada. Pero casi me choqué con la pared donde termina la pileta. Esa misma tarde recibí el saludo de cumpleaños de mi abuela. Me preguntó qué había hecho durante el día, mencioné la pileta y se alegró. —¡Yo también aprendí a nadar de grande!, dijo. Entonces me acordé. Ella, pelo corto y bolso colgado en un brazo, se subía al Fiat 147 blanco para ir a uno de los campos de deportes de San Isidro. Siempre quería llevarme a la pileta pero mi madre no accedía: no tenés el gorro (la abuela ofrecía comprarlo en el club), queda lejos (la abuela ofrecía llevarme con el auto), tenés que ir a inglés (la abuela se rendía). Sé que nunca logré ir a aquella pileta, sin embargo tengo un recuerdo, el recuerdo de un deseo tal vez, donde hasta sé qué malla uso yo, qué malla usa ella y veo las caras de unas señoras a mi alrededor. Es como una foto que nunca sacamos. Aquel día también hablé con varias amigas y les conté sobre este nuevo aprendizaje en la adultez. L. me recordó que ella también aprendió a nadar de grande y que le llevó un año perderle el miedo a la profundidad de la pileta. S. confesó que cuando era chica llegó hasta el nivel 4, pero que un día le exigieron mucho y no quiso regresar a la pileta. C. tomó clases de paddle de grande, y tramitó la bronca de que su madre le prohibiera jugar a la pelota de pequeña. K. bailó danza pasados sus 30, una actividad que su familia había podido pagarle a su hermana mayor, pero a ella no. También les comenté a mis alumnas de taller de escritura que estaba aprendiendo a nadar. Y es que debajo del agua encontré tantos paralelismos con las escritura y los temores, ansiedades y vulnerabilidades que provoca, que incluso recordé las palabras que la escritora ecuatoriana María Fernanda Ampuero me confió en una entrevista: “Escribir ficción es como entrar al océano, insondable, impredecible, caprichoso y peligroso. Hay una superficie y no conoces el fondo. No sabes adonde te va a llevar, si está picado, si va a haber un maremoto o un tsunami.” Mi suerte de principiante se diluyó pronto. Empecé a ir dos clases por semana en vez de una, pero tenía que sostener la práctica a la vez que intentaba mejorar. Además, debía entenderme con una nueva profesora porque la titular había cambiado su horario. Al llegar nos pidió que hiciéramos dos vueltas de crol. Como no me salía bien, nadé estilo pecho. Era lo que más me gustaba. Me relajaba el cuerpo y me permitía disfrutar. A la mayoría de mis compañeros no les quedaba cómodo este estilo y les complicaba la patada de rana. No me sorprendió: para hacer el camino más difícil parece que siempre tengo los pasajes asegurados. —Pero si te sale pecho tenés que poder con crol: es lo primero que se aprende. Se me aguaron los ojos de impotencia debajo de las antiparras. Me reconocí una nena enojada, pero por suerte era todo agua y nadie se dio cuenta de que, una vez más, quería salir corriendo de la pileta, vestirme y quedarme quieta y sola con mis libros y un café en la mano. Intenté abandonar el fastidio y, desde el costado de la pileta, le hablé con sinceridad: no me salía coordinar la patada con la brazada, no lograba la recomendada rotación de caderas, tragaba agua al sacar la cabeza para respirar de costado, me dolía el cuello, y, lo más notable de esos días: entraba en pánico cuando veía que a mi alrededor había un montón de personas avanzando. —Estás pensando mucho, contestó ella, inmutable. Tenía sentido, pensar era mi fuerte. Solo que en el agua no me servía para nada. Ese día me pregunté si yo también sería tan exigente enseñando a adultos, si a veces me ponía severa sin registrar las necesidades de los otros. Una pregunta para la autocrítica que me sigue acompañando. A fines del verano, un sábado a la tarde llegó una invitación de mi novio para acompañarlo a pileta libre. Tomé el desafío y me encontré con un panorama más relajado respecto de las clases. No estaba el característico oleaje que fabricaban los nadadores pro en manada. En uno de los andariveles había un grupo muy tranquilo practicando buceo. En otro, adultos mayores se hamacaban en flotas flotas de colores. El guardavidas escuchaba música y tomaba mate. En el mundo de la pileta libre cada uno nadaba como podía y quería. Esa tarde hice varias piletas con estilo pecho de corrido. Recordé como en un decálogo de instrucciones las palabras de las dos profes (relajate, no pienses, no te vas a ahogar, es imposible que no puedas sacar la cabeza para respirar, conéctate con el agua) y al final advertí que se había producido el milagro: aprendí a nadar de grande.--------- Rocío Cortina (Buenos Aires, 1985) es licenciada en Ciencias de la Comunicación por la Universidad de Buenos Aires. Es periodista y docente. Coordina los talleres de escritura “La Transformación” y “Mujeres que escriben”, desde 2016. En 2015 publicó “Máscaras Indestructibles” (Colección Leer es Futuro, Ministerio de Cultura de la Nación), en 2016 “Fiestas Sísmicas” (Textos Intrusos) y en 2019 “Muñeca Azul” (Editorial La Colección). Si bien sus trabajos son sedentarios, no pasa un día sin salir a caminar o pedalear varios kilómetros. Escribió este texto durante los primeros días del aislamiento obligatorio por COVID 19, mientras pensaba, quizás con frivolidad, que una de las primeras cosas a hacer cuando el virus pase es volver a nadar: o reaprender a nadar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-101-casos-690-contagiados-pais_0_2Fz_XU7JE.html","date":"27/03/2020 - 21:43","title":"Coronavirus en Argentina: confirmaron otros cinco muertos y 101 nuevos contagios","abstract":"Es el balance de este viernes difundido por el Ministerio de Salud de la Nación. El total de las víctimas fatales ascienden a 17, y el de infectados, a 690.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Al cumplirse este viernes la primera semana de la cuarentena<U+200B> total que decretó el Gobierno nacional por el coronavirus<U+200B>, las autoridades sanitarias confirmaron que en las últimas 24 horas murieron cinco personas y se sumaron 101 personas contagiadas en la Argentina. El número total de víctimas fatales en el país ya llega a 17 y el de infectados, a 690. De los nuevos casos de contagio, 43 son de la Capital Federal y 36 de Buenos Aires: entre los dos distritos aglutinan casi el 80%. Además, se registraron nueve en la provincia de Santa Fe, seis en Tucumán, cinco en Córdoba, cuatro en Neuquén, tres en Chaco, tres en Entre Ríos, tres en Río Negro, dos en Corrientes, uno en Mendoza, uno de Santiago del Estero y uno en Misiones. Se aclaró que \"se suman en esta lista, 16 casos (anteriores) que en el día de ayer figuraban sin localidad de residencia y hoy se agruparon en las jurisdicciones correspondientes\". \"De los confirmados, el 56% son importados, el 24,2% son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", detallaron. Además, también este viernes se informó que otras cinco personas murieron por el Covid-19, con lo que el número total de los fallecidos ascendió a 17. \"Se registraron cinco fallecidos, dos hombres de 81 y 73 años, una mujer de 72, todos con antecedente de comorbilidades, un varón de 59 años en estudio para determinar presencia de comorbilidades con antecedentes de viaje a Italia y un varón de 70 años con antecedente de viaje a Estados Unidos\", indicó el reporte oficial. Los resultados del nuevo reporte nacional se difundieron mientras se aceleran las gestiones para descentralizar los test con los que se detecta el coronavirus y para reforzar la capacidad de respuesta del sistema sanitario ante eventuales casos de gravedad. El accionar oficial se intensificó días atrás ante la aparición de los primeros casos de transmisión local, situación que hasta el momento se detectó en conglomerados de las provincias de Santa Fe, Córdoba y Tierra del Fuego. Personal del SAME traslada en un hospital porteño a un paciente que tendría coronavirus. Foto Andrés D'Elía También existe transmisión comunitaria en el Area Metropolitana de Buenos Aires (que incluye zonas de la Capital Federal y de la provincia de Buenos Aires) y en Chaco. El avance de la pandemia en el país, el Gobierno nacional analizaba la posibilidad de extender la cuarentena general que entró en vigencia el viernes pasado y que regirá hasta el 31 de marzo. Por lo pronto, se dispuso el cierre de todos los pasos fronterizos, que también se mantendrá hasta el 31 de marzo. El objetivo central es frenar la importación de casos y desacelerar la propagación interna para moderar la curva de los contagios y así garantizar que el sistema de salud tenga la capacidad suficiente para atender las urgencias. Para lograr ese último objetivo, el Gobierno nacional también centralizó la distribución de los respiradores que se fabrican en el país. Este viernes recibió las primeras 19 unidades que se sumarán a las alrededor de 8500 que hay en todo el país, contabilizando tanto al sector privado como al público. Adicionalmente, el presidente Alberto Fernández solicitó a China el envío de 1.500 de esos insumos básicos para ampliar la cantidad de habitaciones de terapia intensiva. El Gobierno nacional también comenzó a probar una de las drogas potencialmente efectiva para tratar a los pacientes más graves por el coronavirus. Tras resaltar que el país fue seleccionado por la OMS para realizar ensayos clínicos contra la enfermedad, el ministro de Salud, Ginés González García, detalló que actualmente hay tres pacientes bajo tratamiento con hidroxicloroquina, una medicación propuesta por Francia que se usa contra la malaria, el lupus y tiene capacidad antiinflamatoria. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-udaondo-pueblo-400-habitantes-vive-panico-muerte-peon-rural_0_MrnoXHeqz.html","date":"27/03/2020 - 21:37","title":"Coronavirus en Argentina: Udaondo, el pueblo de 400 habitantes que vive en pánico por la muerte de un peón rural","abstract":"Juan González tenía 78 años y en su familia aseguran que no estuvo en contacto con nadie que haya viajado al exterior. Los vecinos temen por la cadena de contagio.","author":"Gerardo Puig","key_words":"CoronavirusProvincia De Buenos AiresÚltimas Noticias","body":"Juan González era peón rural y tenía 78 años. Su muerte, confirmada el martes, dejó en estado de shock a todo Udaondo, un pequeño pueblo de apenas 400 habitantes perteneciente al partido de Cañuelas, y encendió el pánico en las últimas horas al confirmarse que fue por coronavirus. González es una de las dos víctimas fatales de la pandemia en suelo bonaerense que informó el jueves el ministerio de Salud. Los resultados de los estudios que se realizaron en el Instituto Malbrán confirmaron lo que en esa localidad a la vera de la ruta provincial 215 todos temían. Si el virus doblega a metrópolis tan grandes como Nueva York, Madrid o París, qué podría hacer con este minúsculo paraje de apenas 20 manzanas. Esa duda le quita el sueño a la mayoria de sus habitantes. La víctima, que vivía con su esposa, un hijo y un nieto a poco más de 500 metros de la estación ferroviaria, tuvo fiebre y fue visitada en el campo por trabajadores de la unidad sanitaria del pueblo, pero el domingo sus familiares decidieron llevarlo al hospital de San Miguel del Monte porque tenía dificultades respiratorias y desde allí fue trasladado al Cuenca Alta de Cañuelas, que es de mayor complejidad. Si desde que se supo que el de Juan González era un caso sospechoso en las calles de Udaondo casi no había movimiento, por estas horas es poco menos que un pueblo fantasma. Todos sus habitantes se vieron obligados a repasar rápidamente en su memoria si es que habían estado en contacto con algún familiar o persona cercana a la víctima. Aún es un gran misterio cómo fue que González se contagió. En un primer momento se pensó que los dueños del campo podrían haber transmitido el virus cuando lo visitaron días antes para pagarle el sueldo, y hasta trascendió que habían regresado días antes desde Italia, pero desde el municipio de Cañuelas lo negaron. El lema siempre vigente de \"pueblo chico, infierno grande\" se cumplió con creces, y las especulaciones y rumores corrieron en minutos por las no más de veinte manzanas de una localidad que por estas horas está virtualmente bloqueada. Desde la delegación municipal trabajaron para rearmar rápidamente \"el rompecabezas con cada uno de los movimientos y contactos que tuvo\" la víctima y le aseguraron a Clarín que \"todos están aislados\", pero entre los vecinos se repiten las elucubraciones y también algunos cuestionamientos por considerar que no se activó el protocolo a tiempo. Advierten que desde que lo llevaron al hospital de Monte y hasta que lo trasladaron a Cañuelas, sus familiares estuvieron en contacto con mucha gente del lugar. Esta mañana llegó al pueblo María Delia Pené, epidemióloga del hospital de Monte y entrevistó a quienes estuvieron en contacto con la víctima y sus familiares. \"La gente está asustada pero los aislamos a todos rápidamente\", intentó llevar tranquilidad Emanuel Sáenz, el delegado municipal. \"Nadie, ninguno de sus familiares han tenido síntomas y están todos bien\", insistió más tarde en declaraciones radiales al Grupo Tiempo Digital. La muerte de Juan González es casi el único tema del que se habla en ese pequeño pueblo ubicado entre Monte y Brandsen. La posible cadena de contagio, las responsabilidades por la demorada activación del protocolo y ahora también la imposibilidad de salir para abastecerse como hacen habitualmente. La provincia de Buenos Aires concentra, junto a la Ciudad, la mayoría de los casos confirmados de coronavirus, y en el Gobierno temen que el virus se propague velozmente cuando comience con fuerza la circulación comunitaria en las zonas más densamente pobladas. Pero Udaondo, con apenas 400 habitantes y unas pocas familias, vive con pánico por la presencia cercana del virus que aterroriza al mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/detuvieron-ex-pareja-claudia-repetto-mujer-desaparecida-mar-plata_0_UtFjSrlMp.html","date":"","title":"Detuvieron a la ex pareja de Claudia Repetto, la mujer desaparecida en Mar del Plata","abstract":"Los propios hijos de la víctima atraparon a Ricardo Rodríguez cuando circulaba por una avenida de la ciudad balnearia.","author":"Guillermo Villarreal","key_words":"Mar Del PlataFemicidioÚltimas Noticias","body":"Iba en bicicleta por una avenida a menos de un kilómetro de su casa y la de su vecina y ex pareja, Claudia Repetto (53), de quien nada se sabe desde el 1° de marzo. El hombre más buscado de Mar del Plata, acusado de femicidio, finalmente fue detenido. Pero no a manos de la Policía: lo encontraron los hijos de la mujer. \"Ya lo tenemos\", celebran y se felicitan los familiares y vecinos de Repetto, a quienes no los detuvo la cuarentena: buscaron a Ricardo Rodríguez (54) desde la mañana del lunes, cuando se descubrió su desaparición. Cerca de las ocho de la noche de este viernes, cuando andaba en solitario por la avenida Vértiz casi Rondeau, un amigo de los hijos de la mujer lo vio. Iba despacio, cargaba una mochila y estaba flaco y muy demacrado. Lo alcanzó y lo capturó. Enseguida avisaron a la Policía. El domingo pasado Rodríguez fue detectado por las cámaras de seguridad de distintas propiedades de Punta Mogotes. Estaba muy desmejorado y vecinos contaron que lo habían visto pidiendo agua y comida, pero no lo reconocieron. Claudia Repetto está desaparecida desde la noche del domingo 1° de marzo. A primera hora del lunes, cuando desde el hotel del centro donde trabajaba avisaron que no había ido y se la intentó localizar, su familia hizo la denuncia. Claudia Repetto (53) está desaparecida desde el 1° de marzo en Mar del Plata. Desde el inició de la investigación los hijos de Repetto apuntaron a Rodríguez, con quien ella había mantenido una relación hasta hacía siete meses. Contaron que el hombre estaba \"obsesionado\" con ella y definieron la relación que habían mantenido como \"violenta y tóxica\". Es misma noche, también desapareció Rodríguez. Un día antes de la desaparición, Repetto envió un audio a una amiga en el que aludía a su ex pareja: \"Necesito plata, ir a un lugar mejor allá, cerca del centro y que este hijo de p... no me moleste más\", le había comentado. La causa a cargo del fiscal Fernando Castro había sido caratulada en principio como \"doble averiguación de paradero\", pero luego, cuando se habían realizado rastrillajes en distintos puntos de la ciudad y los resultaron hicieron sospechar el peor desenlace, la causa dio un giro: se recaratuló el caso como un femicidio. Además, se había conocido el dato que arrojaron otras cámaras de seguridad privada, que captaron a un hombre de características similares a las del acusado en la madrugada del lunes 2 circulando en moto cargando un bulto. El fiscal Fernando Castro fue notificado de la captura de Rodríguez y el próximo paso será tomarle declaración al imputado, quien puede revelar dónde está Repetto. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. Mar del Plata. Corresponsal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alfredo-casaliba-pacientes-renales-coronavirus-requieren-rutinas-esfuerzos-ciclopeos-_0_lxzdgy0nr.html","date":"27/03/2020 - 20:40","title":"Alfredo Casaliba: “Los pacientes renales con coronavirus requieren de rutinas y esfuerzos ciclópeos”","abstract":"Clarín habló con el presidente de la Asociación Regional de Diálisis y Trasplantes Renales de CABA y Provincia de Buenos Aires.","author":"César Dossi","key_words":"Coronavirus","body":"-¿Cuál es el panorama de los sistemas de salud ante el coronavirus? -La rápida difusión del nuevo coronavirus a través del mundo, afectando la vida y la salud de cientos de miles de personas de manera casi simultánea, ha obligado a los sistemas de salud a generar un conjunto de respuestas que se ajusten a la situación clínica de las diferentes poblaciones afectadas y que incluyen distintos tópicos a considerar, tales como el diagnóstico, mediante pruebas certeras y rápidas, la búsqueda de tratamientos efectivos y de inmunizaciones duraderas y, lo más importante en estos momentos en los que no existen tratamientos curativos, sostener la vida de las poblaciones comprometidas, minoritarias y poseedoras de condiciones preexistentes que las ponen en riesgo aumentado de sufrir complicaciones graves e incluso mortales. -¿Qué sucede con los pacientes renales y el coronavirus? -Dentro de los riesgos y complicaciones que hablaba anteriormente se encuentran los pacientes que sufren enfermedad renal, la que a su vez puede estar causada por otras enfermedades de riesgo aumentado, como la diabetes y la hipertensión arterial, pero que a su vez, su presencia, independientemente de la causa que la originó genera un estado de inmunodepresión que condiciona una respuesta deficiente ante ese virus. -¿Qué medidas tienen que adoptar las personas con enfermedades renales? -En el caso de los pacientes bajo Tratamiento de Reemplazo Renal (TRR), es decir diálisis, las medidas a llevar a cabo son más complejas e involucran no sólo a los pacientes, sino también a todas las personas que entran en contacto con ellos cuando deben acudir a su tratamiento, que se realiza tres veces por semana y por lapsos extendidos, de 4 a 6 horas. Por esta razón se torna imperativo poner en marcha un programa de prevención de contagios y paralelamente, de intervención frente a casos sospechosos o confirmados de infección con Covid-19. -¿Los pacientes renales tienen que romper con la cuarentena. Entonces, ¿cómo sería el operativo que tienen que asumir para poder trasladarse y dializarse? -Como se señaló anteriormente, las medidas generales aplican a esta población, pero debido a la necesidad de concurrir tri semanalmente a tratamiento, los pacientes se ven obligados a interrumpir su aislamiento y el primer inconveniente es, pues, el traslado desde su domicilio hasta su centro de tratamiento. Se recomienda, en la medida de lo posible, utilizar vehículos propios, que limitan de este modo el contacto durante el viaje con otros individuos. Asimismo, se desalienta el viaje en vehículos públicos y, en el caso de que deba compartir el trayecto con otros pacientes, se recomienda no exceder de tres pacientes más el conductor en el vehículo o, si se trata de vehículos de mayor capacidad, se recomienda viajar dos pacientes por fila manteniendo la mayor distancia posible entre ellos. -¿Cuáles son las recomendaciones en las comidas para las personas con TRR, y el cuidado del entorno familiar? -Los pacientes no deben ingerir alimentos o bebidas mientras están fuera de su casa ya que una de las vías de contagio es a través de la mucosa oral. La mucosa nasal, que es otra vía se puede proteger con barbijos quirúrgicos y es lo recomendado en algunos países como España, en donde lo indican tanto para los viajes del paciente como también durante el transcurso de toda la sesión de hemodiálisis. Se debe instruir a los pacientes y familiares convivientes sobre la epidemiología, ya que el virus se propaga por transmisión de persona a persona a través de gotitas (estornudo, tos), o por contacto directo, y posterior ingreso a través de las mucosas oral, nasal o conjuntival, por lo que se advierte sobre la necesidad de evitar el contacto de las manos con ojos, nariz o boca. Debe explicarse que el período de incubación se estima entre 1 a 14 días (generalmente de 3 a 7 días) y que la sintomatología que puede presentarse por la infección con Covid-19 incluye con mayor frecuencia, fiebre y tos, seguida por estornudos, dolor de garganta, quebrantamiento, dolores musculares, diarrea, cambios en el gusto y el olfato. Si sufre alguno de estos síntomas se recomienda fuertemente que hable por teléfono con su centro de tratamiento y espere las indicaciones de su médico. Bajo ningún concepto debe viajar hasta que su médico decida la conducta a seguir. -¿A dónde debe asistir un paciente con TRR y con coronavirus? Las características de la enfermedad determinarán que un porcentaje de pacientes afectados podrá continuar su tratamiento en su centro y en aislamiento mientras que otros, más gravemente afectados necesitarán internación y en esas condiciones recibir su tratamiento dialítico. En nuestro país, por el momento, se recomienda enviar a todo paciente sospechoso o confirmado a internación en hospital para su efectivo aislamiento. Esta política puede variar, como en otros países, de acuerdo con el número y condición de los pacientes afectados. En estos casos, es decir, pacientes sospechosos o confirmados para infección con Covid-19, los centros de tratamiento deben realizar un programa que requiere observar estrictas rutinas. Rutinas que exigen esfuerzos ciclópeos para los efectores de salud. -¿Qué medidas y rutinas que debe seguir un paciente renal y con Covid-19? -A lo previamente mencionado se agregan lo siguiente: ingreso a sala de tratamiento aislada mediante ruta diferente a la del resto de pacientes. Debe permanecer aislado y con personal y material no descartable exclusivo. Barbijo colocado durante toda la sesión. Deben ser dializados en el último turno. De no ser posible el aislamiento en sala exclusiva, debe ser dializado en el último puesto y separado del resto de los pacientes por al menos dos metros de distancia. Bajo ningún concepto pueden dializarse en la misma zona aislada los pacientes confirmados con pacientes sospechosos o con aquellos que sufran otro cuadro viral diferente, por ejemplo influenza. -¿Los médicos deben tomar alguna otra precaución? -El personal paramédico debe indicar a los pacientes el lavado de manos, según técnica, previo al ingreso a la sala. Debe controlar temperatura en los pacientes antes de comenzar la sesión de diálisis. Debe usar Equipamiento de Protección Personal (EPP) consistente en antiparras, barbijo quirúrgico o N95, camisolín impermeable y guantes. Entre uno y otro paciente debe lavarse las manos, antes de colocarse guantes. Debe proceder a la desinfección de las máquinas de diálisis una vez terminada la sesión según rutina. Las mucamas deben limpiar con lavandina diluida pisos y superficies de trabajo previo al inicio de las tareas y en la finalización de las mismas. Asimismo, debe encargarse de la limpieza de las máquinas antes del procedimiento y una vez finalizado el mismo, debe limpiar todas las superficies que entran en contacto con pacientes y personal (puertas, balanzas, sillones de diálisis, sillas de rueda, camillas, sillas o sillones de sala de espera, barandas, picaportes, manijas, barrales, inodoros, etc.). Estos procedimientos se efectuarán antes y después de las sesiones y toda vez que resulte necesario. -Cuando llega un paciente renal e infectado con con el virus, ¿cómo se procede? -En el caso de locales de pacientes sospechosos o confirmados deberán usar el mismo EPP que usan técnicos y médicos tal como se detalla en el ítem previo. Los médicos deben denunciar el caso y solicitar el estudio del paciente a la institución correspondiente. Debe aislar al paciente y corroborar que las medidas de barrera se cumplan de manera correcta y eficiente. Debe determinar la condición clínica del paciente y la eventual necesidad de internación en una institución de mayor complejidad para continuar el tratamiento del mismo. Deberán usar el mismo EPP que se detalla anteriormente. Todas estas medidas a lo largo de la entrevista son sólo una parte de las que deben realizarse con cada paciente en las salas de tratamiento y necesitan de una dedicación especial, insumen tiempo y materiales de toda índole, descartables y no descartables, soluciones antisépticas y rutinas específicas que no deben ser alteradas, de manera de lograr el mejor resultado médico y epidemiológico. -¿Cómo es la situación de los centros de diálisis frente a la pandemia? -Durante más de 18 meses hemos advertido a las autoridades sobre la degradación que sufre el sector que atiende a estos pacientes, como consecuencia de la falta de pagos y el abrumador retraso en el valor de las prestaciones. La situación de los centros de tratamiento es desesperante y abarca a la totalidad del país, con un impacto preponderante en la provincia de Buenos Aires, en donde se nuclean la mayoría de los pacientes que concurren a tratamiento dialítico. Esta crisis sanitaria encuentra a los prestadores al límite de su capacidad, con deudas de todo tipo, derivadas de las causas mencionadas y que ponen en serio riesgo el cumplimiento de las recomendaciones y por lo tanto amenazan al conjunto, pacientes y personal sanitario de manera pavorosa. Es imperativo que, en estas circunstancias excepcionales, el gobierno apoye decidida y contundentemente al sector, saldando las enormes deudas pendientes y apoyando financieramente al enorme esfuerzo adicional que se deberá hacer para minimizar los efectos catastróficos de la pandemia en el conjunto de más de 30.000 pacientes en tratamiento. -¿Cómo cree que se deba canalizar a esos 30.000 pacientes? -Este aumento en los requerimientos debe ser por el Estado nacional y los financiadores del sistema de salud, de forma tal que permita atender, no sólo a los pacientes renales que necesitan diálisis crónica, sino también a aquellos que, siendo previamente sanos desarrollarán cuadros de fracaso renal agudo con necesidad de diálisis mientras cursan su cuadro de infección por Covid-19. -¿Qué opina de las personas que se fueron a la Costa cuando había cuarentena? -La cooperación de toda la sociedad para hacer efectivas las medidas de prevención y de barrera es la piedra fundamental con la cual debemos enfrentar el desafío de la pandemia. No se puede culpar al azar o a la mala suerte cuando se dejan de lado las precauciones. La extensa hilera de automóviles intentando ingresar a los balnearios de la Costa atlántica o las interminables colas en peajes llaman poderosamente la atención. ¿A qué o a quién atribuirán esos individuos su enfermedad y su mala suerte si les toca estar internados y sin los materiales necesarios para ser atendidos? ¿O si el mismo caso ocurre con un familiar cercano? -¿Qué consejo le daría a la sociedad para que tome conciencia ante la pandemia? -El esfuerzo que está comenzando a realizar el personal de salud se multiplicará varias veces con recursos que son escasos, no solo los económicos, tremendamente importantes y necesarios; también se sobrepasará la capacidad de atención por parte de ese personal que, con seguridad, también caerá enfermo en algún momento y en algún porcentaje, como ha sucedido en los países que nos precedieron en la enfermedad. La sociedad toda debe redirigir sus esfuerzos a permanecer en aislamiento, evitando romper la cuarentena. Es verdad que no puede ser absoluta, pero también es cierto que una enorme mayoría de la población está en condiciones de cumplirla en su casa y no subiendo a su vehículo para tomarse un fin de semana largo. De esta manera, la población sana no enfermará y aquellos que tienen un riesgo aumentado podrán disminuir las chances de contraer una enfermedad complicaciones potencialmente graves. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detectan-primer-caso-misiones_0_TFXcM1vFb.html","date":"27/03/2020 - 20:19","title":"Coronavirus en Argentina: detectan el primer caso en Misiones","abstract":"Se trata de un hombre de 71 años que había estado de viaje por Europa.","author":"Ernesto Azarkevich","key_words":"CoronavirusMisiones","body":"Un hombre de 71 años que reside en Posadas es el primer paciente diagnosticado con coronavirus en Misiones. El dato fue confirmado este viernes horas a la tarde por el gobernador Oscar Herrera Ahuad, quien detalló que se trata de un caso “importado”, ya que el hombre había retornado recientemente de un viaje por Europa. El hombre, que había sido internado por una descompensación que sufrió durante su aislamiento domiciliario ingresó al Hospital Escuela de Posadas y se le tomó la muestra porque provenía de lugares con intensa circulación viral. Herrera Ahuad, de profesión médico, detalló que el resultado llegó desde el Instituto Malbrán en horas de la tarde y “el paciente actualmente se encuentra bajo esquema terapéutico establecido. Se cumplen las pautas de control estricto a contactos y aislamiento obligatorio” y recomendó al resto de la población continuar en sus casas. El gobernador dejo en claro que “es un caso importado por la procedencia” y destacó que “el hombre cumplió con las pautas de aislamiento obligatorio y con todo el protocolo de paciente sospechoso\". El dato no es menor, ya que habían circulado versiones que indicaban que tanto el hombre como su esposa habían roto el aislamiento para realizar compras en un supermercado. Es por eso que la Policía y los agentes sanitarios chequearon el libro de novedades del edificio donde viven y también las cámaras de seguridad, lo cual permitió establecer que no abandonaron el edificio tras su arribo de Europa, vía Ezeiza. Desde el desembarco del coronavirus en el país, Misiones descartó 27 casos con nexo epidemiológico y otros 56 a partir del interrogatorio clínico de los pacientes. Y son 489 las personas aisladas bajo control médico. El pasado domingo el Ministerio de Salud Pública de la Nación había reportado un caso positivo de Misiones. Se trata de un hombre que efectivamente es oriundo de la provincia pero hace tres décadas reside en España. Su internación se produjo en Córdoba, mientras se hallaba de visita en la casa de sus familiares, y la confusión se produjo porque el paciente todavía conserva su documento argentino, donde consta un domicilio en Misiones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-fin-tranquilo-historia-argentino-repatriado_0_iwh7hxg09.html","date":"27/03/2020 - 19:31","title":"Coronavirus en Argentina: “Al fin estoy tranquilo”, la historia de un argentino repatriado","abstract":"Lucas Minervino llegó este viernes 27, en el último vuelo desde Madrid. Ya hace la cuarentena obligatoria en un hotel porteño.","author":"Camila Magnano","key_words":"CoronavirusAerolíneas Argentinas","body":"Angustia. Tristeza. Esperanza. Tranquilidad. Desesperación. Esperanza. Nerviosismo. Y angustia de nuevo. Lucas Minervino (33) hace días que es un torbellino de emociones. Pasó por todos los estados hasta que pisó tierra este viernes a la madrugada en Ezeiza. “Al fin estoy tranquilo”, dice aliviado. Lucas llegó desde Madrid donde había viajado para hacer una rotación en la Clínica San Miguel en la unidad de Tratamiento y rehabilitación. Iban a ser tres meses de trabajo y uno de vacaciones, pero el avance del coronavirus en el mundo truncó sus planes que llevaba dos años ideando. Es oriundo de Bahía Blanca y hace tres años que vive en Capital, donde llegó para hacer la residencia en psicología en Hospital Rivadavia. Desde su primer año que ahorraba, planeaba, hacía trámites y volvía a ahorrar para hacer su rotación en Madrid, donde vivían sus dos hermanos con sus parejas. Finalmente, todo se encaminó y pudo llevar a cabo su proyecto. Arribó el 29 de febrero, cuando el coronavirus solo era para él una enfermedad lejana que no le preocupaba en absoluto. Arrancó la rotación el lunes 2 de marzo y solo pudo disfrutar dos semanas. Alcanzó a ir a dos museos antes de que cerraran todos. La segunda semana siguió yendo a la Clínica, aunque las medidas preventivas se fueron agudizando. Tuvo que pedir permiso al hospital de Argentina para suspender las actividades. El viernes 13 fue su último día. El sábado 14 decretaron en España la cuarentena obligatoria. Se lo tomó con calma, pensó que serían unos días encerrado y después iba a poder seguir viajando y conociendo Europa. “Yo pensaba que iba a durar dos semanas”, asegura. Además, resalta que no había noción de la gravedad del panorama en el país. “Me fui dando cuenta progresivamente”, admite. Aunque afirma que no era el único, en la clínica donde rotaba los médicos también decían que se estaba exagerando. Lucas y su hermano paseando por Madrid. Cuando le llegó la información de que suspendían las licencias, y le prohibían que se tomara el mes de vacaciones que tenía pensado, comenzó a entender la gravedad de la situación. Dejó pasar algunas chances de volver al país porque todavía tenía esperanzas de que se resolviera. Sin embargo, los decretos seguían publicándose, las medidas se agudizaban en el mundo y las fronteras se cerraban. Entonces, ya no estuvo tranquilo. Los días se le pasaban entre rápido y lento. Perdía noción de las fechas. Se sentía seguro porque estaba con sus hermanos, pero siempre tenía el miedo de amanecer con una nueva mala noticia. “Aquellos pasajeros con boletos comprados en otras compañías que no sean de Aerolíneas Argentinas deberán contactarse con dicha compañía o la agencia de viajes para su reubicación”, eso le habían dicho de la empresa el 17 de marzo. Así que intentó cambiar su pasaje para poder volver al país. Sin embargo, desde ninguna aerolínea le pudieron resolver el problema. Tenía su pasaje con Air Europa para volver en mayo, todavía lo tiene porque no le devolvieron el dinero, ni siquiera pudo cambiarlo. “Si me quiero volver tengo que pagarlo”, entendió finalmente. El 19 de marzo, cuando ya estaba complemente consciente del peligro que estaba corriendo en España decidió comprar un pasaje para volver con Aerolíneas, la única empresa que se encargaba de repatriar pasajeros varados en el mundo. No pudo ingresar desde ninguna computadora, así que fue su novia desde Buenos Aires quien le compró el ticket para regresar el 26 de marzo a las 19:00 (hora española). “Tuve suerte”, afirma. Sacó el pasaje y ese día estuvo tranquilo. Después escuchó que el canciller Felipe Solá decía que iban cerrar Ezeiza. Se puso nervioso. No podía dormir. Pero luego salieron a desmentirlo. Y de vuelta se quedó tranquilo. Alberto anunció que se cancelaban los vuelos para repatriar argentinos. Y no sabía a partir de cuándo. ¿Su vuelo quedaba cancelado? Otra vez nerviosismo y angustia. Hasta que le confirmaron que su avión iba a viajar. Llegaría el 27 de marzo, el último día que pudieron llegar los vuelos con argentino varados en el mundo. Lucas y su compañera de residencia en Barajas esperando para volver. Arribó al aeropuerto de Barajas con mucha anticipación. Tenía miedo de que no respetaran su pasaje, o de que otra mala noticia le estropeara su tranquilidad. “La gente estaba relajada. Vi mucha angustia y tristeza, pero no presencié actos de violencia o agresividad”, remarca Lucas sorprendido. De vez en cuando salían a anunciar los pasajeros con prioridad que iban a ocupar los asientos que quedaban libres. Había muchos argentinos que esperaban ansiosos estar en la lista que habían armado Aerolíneas y Cancillería. Muchos pudieron entrar. “Había gente que nombraban y no estaba”, asegura. Aún cuando se subió al avión tuvo miedo de que algo malo pasara. “Ya me había acostumbrado”, aclara. Hasta que despegó y pudo, al fin, dormir en paz. “Ya está, listo”, pensó cuando aterrizó cerca de las 4:00. Asegura que cuando llegó a la Argentina se quedó tranquilo. Pero a la vez estaba triste. No había podido hacer las rotaciones que tanto había esperado. Sí, había llegado a su país en uno de los últimos vuelos, iba a poder estar con su familia y su novia después de que pasara la cuarentena obligatoria. Pero le quedaba el gusto amargo de la rotación que no pudo hacer y los destinos que no pudo conocer. Ahora se hospeda en el Hotel Reconquista Luxor, donde va a quedarse aislado. Va a volver a leer. Los últimos días había estado tan estresado que no podía concentrarse. Tomar mate, jugar, distraerse, comer, escribir. Trata de no pensar en que, cuando los 14 días pasen, va a tener que volver a trabajar al Hospital. “Voy a relajarme lo máximo que pueda. Sé que esto recién empieza. Nos estamos preparando para lo peor”, finaliza. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hombre-murio-mendoza-total-fallecidos-pais-ascendio-14_0_5An1_hl_B.html","date":"27/03/2020 - 19:25","title":"Coronavirus en la Argentina: con tres nuevas muertes confirmadas en el día, el total de fallecidos ascendió a 15","abstract":"En las últimas horas murieron pacientes en Neuquén, Mendoza y en la Capital Federal.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Las autoridades sanitarias confirmaron que otras tres personas fallecieron en las últimas 24 horas por el coronavirus en distintas jurisdicciones del país, con lo que el número total de muertes en la Argentina ascendió a 15. Desde el Gobierno porteño informaron que un hombre de 70 años falleció anoche en el Hospital Fernández y que los resultados de los test que se conocieron recientemente indicaron que padecía Covid-19. La víctima había llegado en un vuelo desde Miami el martes 24 y estaba haciendo su aislamiento obligatorio en el Hotel Deco Recoleta. Sin embargo, se descompensó, fue llevado al Hospital Fernández y murió anoche pasadas las 22. \"El hombre en el vuelo 1305 junto a su esposa. Diecisiete pasajeros de ese vuelo fueron llevados al hotel de Recoleta para el aislamiento obligatorio\", informaron en la Ciudad. En tanto, en Mendoza un hombre de 81 años se convirtió en la primera víctima fatal por el coronavirus en esa provincia. Era un paciente que se encontraba internado en el Hospital Español de Godoy Cruz desde el pasado 24 de marzo, tras retornar de un viaje en crucero que realizó con su mujer. La ministra de Salud provincial, Ana Nadal, confirmó el deceso y detalló que la víctima \"estaba dentro de lo que se denomina grupo de riesgo, ya que tenía enfermedades de base, como antecedentes de infarto, diabetes tipo 2, un marcapasos y también obesidad\". \"Esta persona tenía un antecedente de viaje. Había llegado a nuestra provincia el 17 de marzo y había hecho un viaje con su esposa fuera del país, a zonas donde hay circulación sostenida del virus. De esta manera queremos afirmar que no ha sido un contagio autóctono\", explicó Nadal. Además, remarcó que él cumplió con su mujer, apenas llegó de su viaje por el extranjero, con el \"estricto aislamiento domiciliario, del mismo modo que otros integrantes del grupo familiar\". \"Se aislaron adecuadamente, bajo las recomendaciones que damos insistentemente\", insistió. En tanto, la esposa del hombre fallecido se encuentra internada en el mismo centro de salud y su situación es estable. \"Se encuentra estrictamente controlada y supervisada\", dijo la funcionaria provincial. Hasta el momento, en Mendoza se confirmaron 9 casos de coronavirus, mientras que se analiza la situación de otras 30 personas con síntomas. La provincia fue una de las primeras en establecer un aislamiento estricto para evitar la propagación de la pandemia. Y en Neuquén, un médico traumatólogo de 59 años que se encontraba internado desde el pasado 14 de marzo en un sanatorio privado también murió por coronavirus Se trata de Alejandro Passarelli, quien había llegado de un viaje por Europa y tras presentar síntomas compatibles con Covid-19 fue internado en terapia intensiva con asistencia respiratoria, indicó la cartera sanitaria provincial. Passarelli realizó los análisis para determinar la enfermedad y el primer resultado fue negativo para coronavirus, aunque la segunda muestra analizada en el Instituto Malbrán dio positivo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-evacuan-32-ancianos-geriatrico-mujer-murio-sintomas-coronavirus_0_dFXwVm91z.html","date":"27/03/2020 - 19:05","title":"Coronavirus en la Argentina: evacuan a 40 ancianos de un geriátrico porque una mujer murió por la enfermedad","abstract":"Fue en Villa Luro. También evacuaron a 20 empleados, que quedaron en cuarentena.","author":[],"key_words":"Coronavirus","body":"Los vecinos del barrio porteño de Villa Luro vivieron ayer una escena que, hasta ahora, sólo se veía en las noticias internacionales: 15 ambulancias del SAME llegaron a un geriátrico ubicado sobre la calle Magariños Cervantes 4651 y evacuaron a 40 ancianos. La razón: una mujer de 82 años que días antes había sido trasladada al Hospital Italiano falleció en ese lugar. Y  este viernes el test de coronavirus le dio positivo. La victima había entrado al geriátrico hace seis meses con un estado de base complicado y el día 24 comenzó con un cuadro de diarrea y vómitos con complicación respiratoria. \"En uno de esos vómitos se aspiró y entró en crisis, por eso fue trasladada al Hospital Italiano\", confiaron fuentes del caso. El geriátrico de Magariños Cervantes al 4500. Foto: Andrés D’Elia El cuadro de la anciana se fue agravando y falleció en las ultimas horas, el jueves por la noche en la Unidad de Terapia Intensiva. El panorama ya de por sí complicado terminó de ser dramático cuando se confirmó que había contraído coronavirus pese a que en el geriátrico ya se habían suspendido las visitas hace 15 días como medida profiláctica y se cumplía con los protocolos de higiene. Luego de confirmado el test positivo de coronavirus, se procedió a la evacuación del edificio y al aislamiento del resto de los ancianos y los empleados. Las imágenes de las ambulancias estacionadas una atrás de la otra impresionaban en la tarde de este viernes a los vecinos. Los que pertenecían a obras sociales fueron enviados a hospitales de esas obras sociales. No los llevaron a otros geriátricos debido al riesgo sanitario, aunque según fuente oficiales ninguno presentaba síntomas. El geriátrico de Magariños Cervantes al 4500. Foto: Andrés D’Elia Tambien como medida preventiva se dispuso que los 20 empleados del geriátrico entraran en cuarentena. Seguramente ellos serán el centro de la investigación epidemiológica para determinar cómo el virus entro al lugar. Según pudo averiguar este diario, la mujer había estado en contacto hace más de dos semanas con familiares que habían venido de Brasil, porque lo que todo indica que ésa habría sido la causa del contagio. Otra fuente del sistema de salud porteño aseguró que esos pacientes, según los registros hospitalarios, eran \"sintomáticos\". PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-uade-llama-colaborar-organizaciones-comedores-medio-pandemia_0_WfKG2Vwqj.html","date":"28/03/2020 - 16:03","title":"Coronavirus en Argentina: la UADE llama a colaborar con organizaciones y comedores en medio de la pandemia","abstract":"Difundieron un listado de instituciones con información para hacer donaciones en el marco de crisis por la epidemia global.","author":[],"key_words":"PandemiaCoronavirusSolidaridad","body":"Desde UADE (Universidad Argentina de la Empresa) llamaron a que sus alumnos, graduados y profesores, como también la comunidad en general, colaboren con organizaciones que ayudan a personas en situación de riesgo y que, en el marco de la pandemia de coronavirus, necesitan más apoyo que nunca. Por eso, desde las redes sociales de la universidad y su sitio web presentaron un listado con nombres de algunas instituciones que necesitan colaboración, detallando su funcionamiento y la cuenta bancaria de cada una para depositar una donación. Entre las instituciones se encuentran la Parroquia Nuestra Señora de la Paz de Pinamar, que invierte los aportes en la compra de alimentos para la preparación de viandas congeladas que luego entregan a personas en situación de vulnerabilidad. Una de las parroquias con las que la UADE llamó a colaborar es San Juan Bosco, de la que dependen los comedores del padre Pepe Di Paola (centro).\nFoto. Maxi Failla También difundieron el trabajo de la Parroquia San Juan Bosco y que destinará todo lo que llegue a los comedores y centros asistenciales a cargo del padre Pepe Di Paola, con larga trayectoria de ayuda en barrios periféricos y villas. A su vez invitan a colaborar con la cooperadora del Hospital Municipal de General Madariaga que comprará insumos para ese centro de salud; con la AMIA para acciones de envío de viandas y medicamentos para adultos mayores, contención telefónica, y ayuda económica para familias en situación de alta vulnerabilidad; y la Pastoral Universitaria San Lucas que trabaja organizando operativos de salud y educación con zonas vulnerables de Chaco. Por último, compartieron también la tarea de los Bomberos Voluntarios de Villa Gesell con el objetivo de comprar de insumos para el Hospital General de Agudos Arturo Illia de Villa Gesell. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-explican-dio-negativo-test-medico-rio-negro-murio_0__baY-udMD.html","date":"28/03/2020 - 15:55","title":"Coronavirus en Argentina: explican por qué le dio negativo el test al médico de Río Negro que murió","abstract":"Las autoridades sanitarias de Río Negro y Neuquén aseguraron que se cumplieron todos los protocolos.","author":"Carlos Guajardo","key_words":"CoronavirusRío Negro","body":" Luego de un viaje por Europa, el 14 de marzo Alejandro Pasarelli --un médico rionegrino de 59 años--, ingresó internado a un centro de salud en Neuquén y tres días después se conoció el primer diagnóstico del Instituto Malbrán de Buenos Aires descartando la presencia de coronavirus<U+200B>. Pasarelli continuó internado en terapia intensiva con un cuadro grave producto de una infección respiratoria. Dos días después, un segundo análisis realizado ya por el laboratorio provincial de Neuquén detectó el virus en su cuerpo. En la noche del 26 de marzo murió, y se convirtió en la primera víctima fatal por coronavirus de Río Negro. Este viernes, fuentes del Malbrán explicaron a Clarín que le hicieron dos testeos, uno el 14 y otro el 17, y ambos resultaron negativos. Sin embargo, como el cuadro era malo, en esos días también se le realizó un tercer examen, en el Laboratorio Central de Neuquén, pese a que el Ministerio de Salud aún no había descentralizado los testeos. Y en este caso, el diagnóstico fue coronavirus<U+200B>. Este sábado, Mercedes Iberó, secretaria de Relaciones Institucionales del Ministerio de Salud de Río Negro explicó qué podría haber provocado la discrepancia entre los análisis. \"Nosotros lo que creemos es que el primero de los hisopados generales que se le hace y es enviado al Instituto Malbrán fue realizado sobre las vías aéreas superiores. Cuando los cuadros de los pacientes son graves, el virus tiene más probabilidad de alojarse en la zona inferior de las vías aéreas, lugar donde se habría sacado el segundo hisopado que dio positivo”, relató Iberó a LM Cipolletti. “El segundo hisopado se extrajo de las vías interiores, y suponemos que el virus estaba alojado allí”, explicó. La directora del laboratorio central de Neuquén, Melina Mazzeo, contó también qué pasó con la muestra de Pasarelli y afirmó que el primer análisis, realizado por el Malbrán, no fue un resultado equivocado. “La primera toma de muestra fue de un hisopado nasofaríngeo, la que se está tomando a todos los pacientes ambulatorios. Fue cuando aún no se había internado. Esa muestra le dio negativa al Malbrán y negativa a nosotros también. No fue un resultado equivocado”, indicó en diálogo con Canal 10. Afirmó que cuando el cuadro se agravó, se tomó una segunda muestra del tracto respiratorio bajo, y ésa es la que dio positivo y confirmó el diagnóstico de coronavirus. “Lo que hay que entender es que se siguieron todos los protocolos que están indicados. Las muestras son distintas y la segunda sólo se puede tomar a pacientes internados”, aseguró Mazzeo. AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-distribuyo-primeros-49-respiradores_0_Skeg8d2XE.html","date":"28/03/2020 - 15:41","title":"Coronavirus en la Argentina: el Gobierno distribuyó los primeros 49 respiradores","abstract":"Un avión de la Fuerza Aérea repartió los equipos en 10 provincias.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"El Gobierno nacional llegó adelante este sábado un operativo para distribuir una primera partida de 49 respiradores en varias provincias, en el marco de las gestiones para ampliar la cantidad de camas de terapia intensiva por la crisis del coronavirus. En una primera etapa, el objetivo oficial es entregar unos 200 equipos para reforzar el sistema, que actualmente cuenta con 8.500 unidades en todo el país. En ese marco, un avión de la Fuerza Aérea partió este mediodía de Aeroparque equipado con 23 respiradores para entregar en las provincias de Salta, Jujuy, Tucumán, Santiago del Estero, Catamarca y La Rioja, y otros 26 para Formosa, Chaco, Corrientes y Misiones, además de partidas de alcohol en gel y pulverizadores, entre otros materiales básicos. “Estamos distribuyendo todos los respiradores y los insumos con racionalidad a todo el país para que estén donde hagan falta”, afirmó desde la estación aérea el ministro de Salud, Ginés González García, y remarcó: “La única forma de distribuir con equidad un recurso escaso es que lo manejemos centralizadamente”. Los respiradores se repartieron con un avión de la Fuerza Aérea. El Ministerio de Salud de la Nación ya había anticipado una entrega de 64 respiradores a la provincia de Buenos Aires y otra de 10 a Chaco. Serán 194 los respiradores distribuidos en esta primera etapa, con otros que se enviarán a distintos puntos del país. Dada la escasa cantidad de empresas productoras de respiradores, el Estado nacional tomó la decisión de regular y centralizar su distribución con el objetivo de lograr una mayor equidad entre todas las provincias en base a las necesidades que cada una vaya teniendo. Así se manejó también durante la crisis sanitaria ocurrida en 2009 con la explosión de casos de personas contagiadas con el virus H1N1, lo que permitió una distribución racional y equitativa de los antivirales, siguiendo el criterio de la OMS, que recomendó la administración estatal del stock. Operativo para repartir respiradores en las provincias. Además, se podrían adquirir respiradores del exterior sin ningún tipo de arancel, tanto para el sector público como privado. “El Presidente y todos los que trabajamos en esta pandemia estamos haciendo un esfuerzo enorme todos los días para cuidar la salud de los argentinos”, destacó el ministro y agradeció especialmente a “todos los que ponen el cuerpo para que los recursos lleguen a donde tienen que llegar”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-unidos-historia-argentino-reinvento-restaurante-exito-plena-crisis_0_sXYUj8iVt.html","date":"28/03/2020 - 15:29","title":"Coronavirus en Estados Unidos: la historia del argentino que reinventó su restaurante y es un éxito en plena crisis","abstract":"En el mejor momento de su negocio, Ezequiel Vázquez Ger tuvo que cerrarlo. Pero se reconvirtió y factura casi lo mismo que antes del coronavirus.","author":"Paula Lugones","key_words":"CoronavirusEstados Unidos","body":"Después de haber vivido casi 10 años en Estados Unidos, el argentino Ezequiel Vázquez Ger creía que había tocado el cielo con las manos. En abril del año pasado había inaugurado “Seven Reasons” en Washington, un restaurante gourmet de inspiración latinoamericana con un concepto original que se convirtió, en menos de seis meses, en el mejor restaurante de la ciudad para The Washington Post, y el mejor nuevo de todo Estados Unidos para la revista Esquire. Asociado con el chef venezolano Enrique Limardo y un grupo de inversores, Ezequiel dejó de lado su consultora política para colocar su energía en este emprendimiento que se convirtió de pronto en un lugar top de la capital estadounidense, donde había que pedir reserva un mes antes y los Obama<U+200B> buscaban mesa para cenar. Pero en una semana, por culpa del coronavirus, el mundo de Ezequiel pareció desmoronarse. Como tantos otros restaurantes de la ciudad, a medida que avanzaban las restricciones de las autoridades, primero tuvo que dejar de ocupar la mitad de las mesas para mantener la distancia entre los comensales, pero luego lo obligaron a cerrar el coqueto local sobre la calle 14: sólo autorizaban a hacer delivery, casi una sentencia de muerte para un local gourmet, donde cada plato no solo es exquisito sino también una obra de arte. “Fue el día más difícil de mi vida porque le tuve que decir a las 49 personas que trabajan con nosotros que no iban a poder venir más”, cuenta Ezequiel a Clarín. Pero en este caso hubo un final feliz. A pesar de que muchos restaurantes cerraron por completo y pidieron financiamiento estatal para paliar la crisis, el argentino le buscó la vuelta no solo para mantener el puesto de trabajo a los empleados sino que rápidamente reconvirtió su negocio en otro que funciona aún con enorme éxito, de la mano de mozos y cocineros. Es una historia de resistencia y resurgimiento en momentos en que todo suena oscuro y apocalíptico. Uno de los platos del restaurante gourmet de Ezequiel Vazquez Ger --¿Cómo es tu restaurante? --Quisimos crear un restaurante que fuera conocido no solo por su comida sino por toda la experiencia que se lleva el comensal. “Seven Reasons” es un restaurante de inspiración latinoamericana pero lo latinoamericano no está necesariamente presente ni en el nombre del restaurante, ni en los nombres de los platos sino en los ingredientes, en lo que hay detrás de la comida y en la calidez, en el servicio, en el ambiente, en lo divertido, en la música. Es un restaurante de cocina refinada en un ambiente muy casual. La gente ve cómo Enrique coloca la comida en los platos y ve que está en uno de los mejores restaurantes del mundo. Pero es un restaurante sin manteles en las mesas, con música alta, con mesas muy pegadas, lo cual da un ambiente muy diferente a lo que existía hasta el momento en esa ciudad. Esa es una de las claves por la cual se explica lo bien que nos está yendo. --Pero llegó el coronavirus. --Estábamos en el mejor momento, repartiendo entre los inversores un primer dividendo de un 23% de retorno en solamente 9 meses. Al principio nos costó entender la magnitud de lo que se venía. Pero poco a poco empezamos a ver que en otras ciudades los restaurantes empezaban a cerrar y vimos que se venía una situación difícil. Había que prepararse, siempre con la cabeza puesta en qué podía pasar con nuestros empleados si cerrábamos. Tenemos 49 personas que trabajan para nosotros y la mayoría dependen del cheque que cobran cada dos semanas para mantener a sus familias. Cuando llegó la orden de cerrar, nos dejaron la posibilidad de seguir llevando comida a las casas. Pero es un negocio totalmente diferente. El restaurante de Ezequiel Vazquez Ger en Washington hace cocina latinoamericana. --¿Cómo se adaptaron a esta nueva situación? --Cuando nos ordenaron cerrar fue el día más difícil de mi vida porque le tuve que decir a las personas que trabajan con nosotros que al día siguiente no iban a poder venir más. Muchos restaurantes, en lugar de buscarle la vuelta a la situación, decidieron cerrar por completo y pedir financiamiento al gobierno para poder seguir manteniéndose. Es una vía válida, pero a mí no me terminaba de cerrar. Yo quería buscar la forma de seguir vendiendo y pagarle a la gente. Entonces a partir del cierre, empezamos con 5 personas nada más y le dimos una oportunidad al tema del delivery. No había restaurantes abiertos en la ciudad, pero hay miles de personas que seguramente no quieren cocinar todos los días en sus casas, sino que quieren seguir pidiendo comida y vivir la experiencia de otra manera. En el primer día la facturación fue muy chica, sólo 1.000 dólares. El segundo 3.000, el tercero 4.000 y el cuarto día, que fue un viernes, nos explotó el sistema. Entre las 6 y 6.15 de la tarde nos entraron más de 300 pedidos y no pudimos aceptarlos todos. Nos quedamos sin comida porque no nos habíamos preparado para esa cantidad. En ese momento dijimos: hay una demanda de comida en la casa, tenemos que reestructurarnos y volver a salir. Las bolsas para delivery, listas para salir. --En esos días publicaste una carta en las redes sociales. --La carta decía básicamente que, como emprendedor, siempre supe que las cosas pueden ir bien y hasta ahora habían ido bien. Pero las cosas pueden ir mal y uno tiene que estar preparado para navegar cuando las cosas no están yendo como uno quiere. Hubiese sido muy fácil cerrar las puertas, cortar absolutamente a todo el mundo y en dos, tres meses íbamos a terminar perdiendo muy poca plata. Pero en mi consciencia no podía con la cantidad de gente que en el medio íbamos a dejar sin trabajo. Tenía que darme la oportunidad para ver si existía un modelo de negocios diferente que nos permitiera seguir contratando gente. En esa semana entendimos que existía ese negocio y ha sido increíble. El restaurante sigue facturando y de las 49 personas que teníamos contratadas antes hoy ya somos 23 y seguramente la semana que viene reincorporaremos más. Ezequiel Vazquez Ger (izquierda) con su socio --¿Cómo se readaptaron los mozos y otros empleados a sus nuevas funciones? --Todo el mundo se tuvo que adaptar. El manager general, que antes tenía a su cargo a 15 personas durante el servicio, ahora se encarga de que todos los pedidos estén listos en el momento en el que tienen que estar para que la gente los venga a buscar. Uno de nuestros mozos, que antes tomaba los pedidos y tenía interacción directa con la gente, ahora coordina todo los delivery y se asegura que los conductores que llevan los pedidos estén donde tienen que estar en cada momento. Otros mozos ahora manejan sus autos y llevan los pedidos a las casas de la gente. Todos nos tuvimos que adaptar, pero ha sido un éxito. Antes de la crisis, un viernes y sábado normal había 220 o 250 personas cenando en el local. Este viernes hubo más de 200 pedidos para delivery. Antes facturábamos 18.000 dólares por viernes y ahora más o menos 16.500. -¿La comida también tuvo que adaptarse? ¿Cómo hacen con la presentación de los platos? --En principio bajamos los precios. Una de las razones es porque esas presentaciones son muy difíciles de llevarlas a la casa de cada uno. Tratamos de presentar el plato en los contenedores en donde viaja la comida de la forma más bonita posible, pero sin lugar a dudas es diferente. Los sabores sí se mantienen. Hicimos algunos ajustes en el menú para asegurarnos que sea comida que viaja bien, que puede llegar bien a las casas, para que tenga el mismo sabor de la que solías comer en el restaurante. El restaurante adaptó sus presentaciones. -¿Y también innovaron con los cócteles? --Seven Reasons no solo se hizo conocido por su comida sino también por el nivel de coctelería que pudimos desarrollar. Casi el 40% de nuestras ventas es en cócteles. Cuando empezó la crisis, y tratando de llamarle la atención a la gente en formas creativas, se nos ocurrió empaquetar los cócteles para que cada uno pueda hacerlos en su propia casa. Creo que nosotros fuimos los primeros, luego muchos bares y restaurantes nos siguieron. Por ejemplo: si un cóctel lleva 4 ingredientes mezclados, armamos una cajita con los licores o jugos que se usan en potecitos separados, más todos los ingredientes adicionales, junto con una cartita que explica con un pequeño tutorial cómo hacer el cóctel en tu casa. La verdad es un éxito la cantidad de gente que los ha comprado y luego sube sus fotos en Instagram. -¿Y qué novedades hubo en la cocina? --Pensamos entre todos qué podríamos hacer para tener ingresos extras y poner más gente a trabajar. En los últimos meses había estado asesorando a uno de nuestros cocineros y guiando en un modelo de negocios en un concepto de restaurante que él tenía. Cuando la crisis comienza él me dijo: “¿Creés que podemos lanzar desde la cocina de Seven Reasons este concepto?”. Y yo le dije: “Qué idea tan fantástica, vamos a hacerlo inmediatamente”. Es diferente al concepto de nuestro restaurante. Son hamburguesas casuales sanas, más para un almuerzo económico. Le dijimos que sí, pero con dos condiciones: que la calidad la controlamos nosotros y que la gente que contrate como ayuda tenían que ser ex empleados del restaurante. Le dimos todos los recursos, le dimos la plata para que compre lo que necesite, le pedimos que contrate a nuestra gente, lo ayudamos en la plataforma tecnológica para arrancar. Este viernes fue su primer día y tuvo más de 30 pedidos, más de 1.000 dólares de facturación en un día. Creo que le irá muy bien y utiliza nuestra cocina en el momento en que está desocupada. Los tragos son un fuerte del restaurante Ezequiel Vazquez Ger --¿Qué lecciones te dejó esta crisis? ¿Qué aprendiste? --La lección principal es reafirmar lo que siempre quise hacer. Uno emprende algo y las cosas pueden ir muy bien pero también muy mal, a veces por circunstancias que son externas. Uno nunca puede bajar la cabeza, hay que seguir mirando hacia adelante, viendo como reinventarse. Entendiendo que la responsabilidad que uno asume cuando emprende es muy grande, creo que no hay crisis que pueda tumbarte. Washington. Corresponsal AS<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pandemia-coronavirus-viviendo-inicio-nueva-_0_ToG8N2aQa.html","date":"28/03/2020 - 14:54","title":"La pandemia de coronavirus: ¿estamos viviendo el inicio de una nueva era?","abstract":"Para algunos intelectuales, en estos días está realmente comenzando el siglo XXI. Historiadores, sociólogos y especialistas en ciencias de la comunicación opinan sobre cómo nos transformará el COVID-19.","author":"Irene Hartmann","key_words":"CoronavirusCiencias SocialesCuarentenaHistoria Universal","body":"Cierre los ojos. Visibilice algunos fenómenos recientes: movimientos migratorios, símbolo del hambre y el cambio climático. Los incendios. El terrorismo y los temerarios \"lobos solitarios\". El apogeo chino. El k-pop (y el reggaeton y el trap...). Los líderes de la derecha xenófoba populista. El muro de Trump; la homofobia de Bolsonaro. El lento camino hacia la igualdad de género<U+200B>. Las mujeres y el #meToo. Curas abusadores. La ESI. Familias en formatos múltiples. Diversidad de género. Lenguaje inclusivo. Redes sociales. La grieta. Fake news, hiperconectividad y dos objetos de primera necesidad: el smartphone e internet. Pero de repente irrumpió una pandemia de coronavirus. ¿Qué representará cuando en el futuro podamos recordarla? ¿Habrá implicado un cambio de era? Tres intelectuales argentinos, dos que viven acá y uno desde Estados Unidos, dijeron que sí: que igual que con el surgimiento de las religiones monoteístas, la caída de Constantinopla, la dominación americana de parte de Europa, la revolución industrial, los Beatles y la invención de la world wide web, hablaremos de “un antes y un después” del coronavirus. “Si tuviera que ponerle un rótulo, la conceptualizaría como ‘La plaga del siglo XXI’”, aventuró Federico Finchelstein, doctor en Historia por la Universidad de Cornell, profesor de la New School for Social Research de Nueva York y autor del libro (próximo a salir a la venta) Breve historia de las mentiras fascistas (Taurus, 2020). El traslado de un paciente con coronavirus al hospital porteño María Ferrer, este martes. (Andrés D'Elía) “En realidad, más allá del nombre, lo que está claro es cómo no habrá que decirle. Porque gente como (el presidente de Estados Unidos) Donald Trump está nombrando la pandemia desde la xenofobia y el racismo. De hecho su secretario de Estado, Mike Pompeo, en la última reunión del G7 quería llamarlo ‘virus chino’; un rótulo fascista. Del mismo modo, en Estados Unidos muchos le están llamando ‘la plaga de Trump’, que también es incorrecto”, señaló. Donald Trump habla ante la prensa este sábado. Para algunos expertos, el presidente estadounidense habla de la pandemia desde la xenofobia y el racismo. (AFP) Finchelstein insistió en ver una ruptura: “Como historiadores miramos la experiencia de la gente. Si pudiéramos preguntarle a cada persona, a nivel mundial todos dirían que este mundo es distinto del de ayer. El tema es cuáles serán las consecuencias de esta ruptura. O sea, ¿qué viene después de la plaga?”. Faltan certezas, pero algunos mitos empiezan a derribarse: “Se está dando un reconocimiento de que necesitamos un rol más importante del Estado, aquel que dé respuestas a la sociedad. Esto significa que en un marco de tanta emergencia, el mercado no es todo. El mercado claramente no podía resolverlo todo”. Pero, ¿cómo dimensionar la trascendencia histórica del coronavirus? Al cierre de esta nota, el mundo contabilizaba 556.147 infectados, 25.238 muertos y 128.717 recuperados. En la Segunda Guerra Mundial murieron entre 45 y 100 millones de personas, según el grado de optimismo de la fuente. ¿Entonces? Policías italianos retiran el cuerpo de una víctima de coronavirus, este sábado en el norte de Italia. (EFE) “Es cierto. Desde ese punto de vista no es una ruptura como la que generó -por suerte, hasta ahora- la Segunda Guerra o la Primera. O la gran pandemia de Gripe Española. Pero quizás el gran trauma que genera todo esto tenga que ver con que en las últimas décadas, salvando muchas excepciones, a nivel global fueron décadas ‘cómodas’, menos traumáticas que otras, al menos para muchos. Y esos son los que ahora experimentan esta crisis global como una ruptura”. En Hebron, Palestina, la policía arresta a un comerciante que se negaba a cerrar por la cuarentena. (EFE) En otras palabras, explicó el historiador, “nos habíamos acostumbrado a que no haya muertes colectivas en masa por enfermedad. Lo más extraño de esta crisis es que uno puede ver, no el mundo en ruinas, bombardeado o de violencia como en la Segunda Guerra, pero sí algo más sigiloso y extraño: la posibilidad de enfermarse o morirse con sólo salir afuera. Se ve desde la ventana”. Mirando la calle desde el balcón, en plena cuarentena, habló con Clarín Ingrid Sarchman, docente del seminario de “Informática y Sociedad” de la carrera de Ciencias de la Comunicación de la UBA: “Muchos en esta situación sentimos un poco de vergüenza. Tenés la heladera llena y ves hacia afuera. Se pone demasiado delante de tus ojos que sólo algunos nos podemos salvar. Si algo tenemos que aprender de esto es lo privilegiados que somos algunos”. No es una experiencia subjetiva sino lo que Sarchman observa de los cambios sociales sujetos a la pandemia. “Es algo que ya venía y se está acentuando. La sociedad va a ser mucho más desigual porque el nuevo mapa de relaciones no nos va a dejar indemnes. En este contexto, se nota aún más la diferencia entre los que tienen y los que no”. En Teherán, una maestra da una clase televisada a sus alumnos por el cierre de escuelas. (EFE) De hecho, “el teletrabajo involucra algunas profesiones y otras no: las que sí son la fuerza intelectual; las que no, la fuerza física. Una empleada doméstica, un chofer de colectivo o un recolector de basura no pueden teletrabajar\". Así, \"el discurso de ‘quedate en casa’ implica que el mundo puede seguir funcionando de manera remota, pero esa remoticidad deja afuera a un montón de trabajadores”. Según la experta, “es probable que mucha gente haya descubierto que ir a la oficina no tiene tanto sentido. O sea que tras la pandemia comenzaría una nueva era respecto del trabajo productivo. Esto tiene muchas aristas: si viajás menos hay menos contaminación ambiental y menos gasto. Pero esta nueva división del trabajo, como todo en el capitalismo, es asimétrica”. A los lazos sociales les toca un cambio, siguió: “Hoy parece que bregamos por la laxitud de los lazos. Casarse y separarse. Mudarse todo el tiempo… no establecés lazos duraderos, lo que provoca una corrosión del carácter”. El teletrabajo acentúa esa tendencia, explicó: “Uno puede teletrabajar desde cualquier lugar. Hay una especie de desterritorialización y no estás comprometido con ningún lugar: sos quien representás ser en las redes sociales<U+200B>. Esto es precuarentena, pero ahora se refuerza porque queda demostrado que incluso aislado seguís siendo productivo”. “Esta pandemia generará un antes y un después. De hecho, es el verdadero comienzo del siglo XXI”, evaluó Daniel Feirstein, sociólogo investigador del Conicet, profesor de la UBA y director del Centro de Estudios sobre Genocidio de la UNTREF, quien agregó que los cambios se verán “en distintos niveles”. Por un lado, “en el plano geopolítico, una fuerte transformación que ya se venía viendo en el nivel de las lógicas de la hegemonía mundial… básicamente, China desplazando económicamente a Estados Unidos, nación de la cual queda muy clara su decadencia, en parte por el mal manejo de la pandemia”. En otro plano, señaló Feirstein, “se ponen en evidencia dos modelos: el invididualismo neoliberal, por un lado, y el comunitarismo asiático, asociado a la vigilancia digital. El último pudo frenar la pandemia y el primero no. Pero hay riesgos enormes ligados a la vigilancia, aunque la gente se someta a ellos”. En un caso, es el modelo anglosajón, “que siempre priorizó la libertad individual”. Del otro, el asiático, “que siempre priorizó lo comunitario, pero desde la obediencia”, clarificó el experto. (200321) -- WUHAN, 21 marzo, 2020 (Xinhua) -- Du Pei, jefa de enfermeras del Hospital No. 1 de Wuhan, derrama lágrimas a la salida de los trabajadores médicos de Tianjin, en Wuhan, capital de la provincia de Hubei, en el centro de China, el 21 de marzo de 2020. El equipo de asistencia médica de Tianjin salió de Wuhan después de terminar su tarea el sábado, cuando el brote epidémico en la ciudad muy afectada por el virus ha sido contenido. (Xinhua/Fei Maohua) (jg) (rtg) Pero para Feirstein “hay una tercera vía, un modelo latinoamericano que se articula desde la experiencia de los pueblos originarios, el populismo o, si se lo quiere llamar así, la experiencia del peronismo. Distintos procesos en la región mostraron la posibilidad de una sociedad articulada a partir de redes de cooperación”. El éxito de transitar ese sendero residiría en “la posibilidad de entender las normas de cooperación, que lógicamente no son los de la lógica represiva”. “Con esta pandemia se inicia el siglo XXI”, insistió Feirstein. Pero matizó: “Claro que habrá hay que ver el nivel de impacto y en qué medida avanzan las vacunas. Habrá que evaluar el nivel de letalidad”. AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-viandas-podridas-falta-higiene-miedo-contagio-denuncias-cuarentena-hoteles_0_ZpcNmZS60.html","date":"28/03/2020 - 13:59","title":"Coronavirus en Argentina: “viandas podridas”, falta de higiene y miedo al contagio, entre las denuncias por la cuarentena en hoteles","abstract":"Clarín recibió muchos mensajes de personas que están en hoteles porteños cumpliendo la cuarentena por haber regresado de países de riesgo.","author":"Emilia Vexler","key_words":"CoronavirusCuarentena","body":"\"Quizás alguna persona caprichosa pudo haber en algún hotel (...). Pero a nosotros nos están dando comida podrida, se nos murió una persona en el hotel. No toman ninguna medida de sanitización, hay personas que tienen problemas psiquiátricos y les recetan Clonazepam por teléfono y las mandan a darse un baño de inmersión, cuando se pueden ahogar estando solas\", cuenta a Clarín Gianni Cersosimo. Volvió de Japón y está en cuarentena obligatoria en el hotel Deco de Recoleta, al igual que los 2.056 pasajeros que fueron trasladados desde el Aeropuerto de Ezeiza o el puerto de Buenos Aires hacia alguno de los 19 hoteles de la Ciudad que el Gobierno porteño transformó en edificios de aislamiento extrahospitalario. Es a modo de prevención, en caso de que desarrollen síntomas de coronavirus. Como Gianni, que, aclara, no es repatriada, otros repatriados y turistas confinados lejos de sus hogares escribieron a este diario para denunciar que reciben \"viandas podridas\". También coincidieron en la falta de higiene y la ausencia de controles médicos. Dos aspectos que, reclaman, los llevan a vivir estos 14 días con miedo al contagio. Fue una cataratas de mensajes y algunas personas hasta mandaron foto del estado de la comida y las habitaciones. Las fotos que enviaron a Clarín desde el hotel Ibis y Deco. \"Nadie se cambia los guantes (por los voluntarios). La comida, que, por ejemplo, el desayuno son 3 galletitas y un te, se nos deja en el piso, como perros que somos para ellos. Acá la seguridad no existe, entran sin guantes, manipulan las cosas, una persona de limpieza ya se contagió de coronavirus. No son caprichos. Tenemos miedo. Venimos de Asia, no tenemos síntomas y nos vamos a contagiar en este hotel porteño\", sigue. Llegó a ese hotel con su pareja en la madrugada del domingo 22 de marzo. Asegura que, hasta ahora, nunca los revisó un médico. Reclama que viven solos en Almagro y podrían seguir la cuarentena \"en casa\" porque, dice, nadie golpeó para tomarles la fiebre. Tomás Fiallegas (33) está en el hotel Ibis. Llegó el martes a la noche a Ezeiza desde Tailandia. \"Estoy 100% de acuerdo con la cuarentena y comprendo la gravedad de la pandemia. Pero las medidas de higiene no están garantizadas. El personal de limpieza entra a las mismas habitaciones con los mismos guantes y zapatos. Es realmente preocupante la posibilidad de contagio que tenemos acá adentro. No tuve ningún control sanitario ni en el aeropuerto ni en el hotel\", dice a Clarín. Eso sí, destaca \"el trabajo y la empatía de los voluntarios que se están exponiendo a una situación de riesgo con un trato amable\". Las fotos que enviaron a Clarín desde el hotel Ibis y Deco. Los operativos, que se realizan en conjunto con el Gobierno Nacional, están a cargo del Ministerio de Salud de la Ciudad, el SAME, la Secretaría de Transporte porteña y las policías de la Ciudad, Federal y de Seguridad Aeroportuaria (PSA). Consultados por estas denuncias, desde el gobierno porteño negaron a Clarín la entrega de \"viandas podridas\" y, admitieron, \"puede haber demoras de 1, 2, y hasta 4 horas en la entrega de pedidos puntuales\", como los remedios. Pero, aseguran, las cuatro comidas están garantizadas. También respondieron sobre la ausencia de los controles médicos en cada habitación. \"Les pedimos paciencia a todos aquellos que se encuentren aislados en los hoteles. Entendemos las complicaciones que se pueden ocasionar pero este es el núcleo de la enfermedad. Hay gente que la tiene, la cursa y que es un riesgo para los demás y no para ellos mismos. Son aquellos que transitan la enfermedad estando bien clínicamente. Esas personas no precisan cuidado médico pero sí estar aislados. Ellos son, básicamente, los que están alojados en los hoteles”, dijo el ministro de Salud porteño, Fernán Quirós. Este jueves, con nombre, apellido y DNI, \"huéspedes forsozos\" de los hoteles Cyan, Ibis, Bancario de Buenos Aires y Gran View, emitieron un comunicado con eje en las faltas de cuidados hacia quienes ameritan más atención o, al menos, diferenciada. \"Entre nosotros hay personas mayores de 65 años y niños. Así como gente que padece celiaquía y todavía no hemos conseguido que traigan un menú apto sin TACC. En el caso de los vegetarianos y veganos van varias oportunidades que se quedan sin comer, porque envían todas las viandas iguales, sin respetar su alimentación. Las viandas, desayuno y merienda llegan frías, a deshora y no cumplen con los mínimos aportes nutricionales que sí podríamos cumplir en nuestros hogares. Varias personas sufren alergias a determinados alimentos y no tienen opción de decidir cómo alimentarse saludablemente\", dice el texto. Agregan que \"muchos han tenido ataques de pánico, ansiedad o necesitan su medicación psiquiátrica y no hay respuesta\". Como Tomás otros huéspedes en hoteles durante esta cuarentena marcan la falta de información que reciben desde la recepción. \"No existe  el monitoreo de 14 horas que se lee en las notas. Nadie del gobierno porteño se acercó. Llamé a recepción y me atendió una chica que trabaja en el área de Cultura y la mandaron al hotel. No sabía nada y realmente ella la estaba pasando mal con la situación de estar acá\", detalla él. Como último punto de la lista de reclamos, dice que no tiene ni una pava eléctrica para hacerse un café ni heladerita para algo fresco. \"En 14 días eso es un problema\", cierra. Las fotos que enviaron a Clarín desde el hotel Ibis y Deco. Para una persona con diabetes, insulinodependiente, la falta de una heladera es más que un problema. Damián Santamaría, que también pagó su \"ticket de regreso al país sin ninguna gestión del consulado\", cuenta que en el hotel Ibis Obelisco, a quienes dependen de esa medicación \"les dan vasos con hielo\". En su caso, apunta a la limpieza. \"No existe el alcohol en gel ni la lavandina. No hay desinfección. Yo te puedo asegurar que acá van a sumar 200 contagios más\", dice. Sobre este punto, las autoridades porteñas responden con un descargo puntual y una alternativa. \"Tenemos 10 empresas de limpieza en los hoteles. Más de la mitad de las trabajan en el sistema sanitario y son empresas especializadas. Hacen limpieza periódica. Muchas de las personas que están en los hoteles no quieren que entren y otras quieren hacer la limpieza ellos mismos. Ya se empezaron a entregar los primeros 400 kits de limpieza para la gente que prefiere hacer la limpieza de su habitación y que no entre la empresa\", dicen a Clarín. Michell Krymer (37), lleva seis días de cuarentena en el Ibis Obelisco, tras estar varada en una escala en Panamá durante su regreso desde México, donde trabajó en la Opera del Palacio de Bellas. \"No nos visitó ningún médico, no nos facilitaron nada para tomarnos la fiebre. No tenemos ni mantas, yo me tapo con una toalla. Nos traen comida voluntarios del Ministerio de Educación nos la dan en mano, al igual que a todos los otros huéspedes incumpliendo toda norma sanitaria\", cuenta a este diario. También teme contagiarse en el hotel. Sobre la falta de controles en cada habitación, las autoridades porteñas insisten con que quienes están en los hoteles \"no tienen síntomas\" y \"no es seguro que entre un médico o una médica a cada habitación sólo para chequear\". En caso de presentar fiebre, tos o dolor de garganta, aseguran, los huéspedes sintomáticos deben informarlo \"para que se active el protocolo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hombre-escapo-hospital-moreno-hijos-atendidos-fiebre_0_UeKp-4Yyy.html","date":"","title":"Coronavirus en Argentina: un hombre se escapó de un hospital de Moreno con sus hijos, que habían sido atendidos por fiebre","abstract":"Los chicos habían estado en contacto con una persona contagiada de coronavirus. Finalmente fueron trasladados al centro médico.","author":[],"key_words":"CoronavirusGran Buenos AiresMorenoPandemia","body":"Dos horas tan intensas como agitadas se vivieron este viernes por la tarde en Moreno porque, increíblemente, un hombre se fugó junto a sus dos hijos del hospital Mariano y Luciano De La Vega luego de haber sometido a los menores de 8 y 14 años a los análisis de rigor para determinar si habían contraído el virus COVID-19. En efecto, después de los estudios médicos pertinentes y ante la notificación de que debía quedarse junto a sus hijos en calidad de internados, el hombre en cuestión se negó a permanecer en el centro de salud y se marchó abruptamente hacia su domicilio junto al niño y el adolescente, quienes presentaban fiebre y mocos en el momento del ingreso al centro médico. \"Ellos se acercaron al hospital, les hicieron los chequeos y el hisopado. Luego los médicos le dijeron al padre que por ser menores, él debía quedarse con sus hijos ya que iban a ser internados en la sala de pediatría por 15 días. El hombre se negó y, pese a que le recalcaron que no podía irse, no quiso aplicar el protocolo y salió por la parte trasera del hospital, que es donde está la guardia\", explicaron desde el Municipio de Moreno. Ante ese panorama, fueron los propios médicos quienes dieron aviso de la situación al 911 y a los policías que se encontraban en la entrada principal del hospital. Rápidamente, dos patrulleros, personal de Guardia Urbana y una ambulancia del SAME fueron hasta la casa del padre de los chicos. \"El tipo se metió en su casa mientras los médicos le explicaban la situación y que sí o sí debían cumplir el aislamiento en el hospital. Finalmente entendió, accedió y regresó con sus hijos para realizar la cuarentena allí\", confirmaron desde la Comuna. Lógicamente, la Fiscalía Federal 1 a cargo de Santiago Marquevich inició la causa correspondiente. Cabe destacar que los menores habían arribado al hospital de Moreno ante un cuadro de fiebre y mocos, y en esa sintonía la alarma se encendió tras corroborarse que habían estado en contacto con un caso confirmado de coronavirus, lo que los convierte en casos sospechosos de COVID-19. Y pese a que en primera instancia se creía que el vínculo tenía que ver con sus presencias en la fiesta de 15 años a la que asistió Eric Torales, el joven de 24 años que violó el aislamiento tras retornar de Estados Unidos, desde el Municipio de Moreno desestimaron esa opción y aclararon que el contacto de los jóvenes fue con otra persona infectada que también regresó de un viaje al exterior. \"No está relacionado con el caso de la fiesta de 15\", precisaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-murio-hombre-mar-plata-2-fallecidos-ciudad_0_Y7cVk0gAb.html","date":"","title":"Coronavirus en Argentina: murió un hombre en Mar del Plata y ya son 2 los fallecidos en esa ciudad","abstract":"Tenía 51 años y había llegado a la Argentina el 14 de marzo tras pasar por España y Egipto.","author":"Guillermo Villarreal","key_words":"CoronavirusMar Del Plata","body":"Una segunda muerte por coronavirus<U+200B> en Mar del Plata se produjo este sábado por la mañana. Se trata de un hombre de 51 años que se encontraba con estrictos cuidados y con asistencia respiratoria en la unidad de terapia intensiva de la Clínica Pueyrredón. Sus familiares permanecieron asintomáticos. El hombre había llegado a la Argentina el 14 de marzo tras pasar unos días en España y Egipto, y desde el 10 de marzo presentaba síntomas compatibles con la infección por COVID-19. En la misma clínica hay otros dos casos confirmados mientras que hay otros tres pacientes que permanecen aislados y se encuentran a la espera de los resultados de los estudios que confirmen su diagnóstico. El último parte que emitió la municipalidad fue emitido el viernes por la noche. Informó que en General Pueyrredón hay un total de 6 casos confirmados de coronavirus (entre ellos el hombre de 51 años que perdió la vida en las últimas horas), 9 casos sospechosos que aguardan los resultados del laboratorio. Es el segundo fallecimiento en esta ciudad por la pandemia. El martes pasado había muerto Federico \"Jacho\" Bensadon en la Clínica 25 de Mayo. Tenía 71 años y había llegado a Mar del Plata el 9 de marzo luego de visitar distintas ciudades españolas a las que viajó para visitar a sus hijos y nietos. Un amigo lo fue a buscar a Bensadon a la terminal de Tienda León y lo vio tan desmejorado que lo llevó directamente a la clínica, donde quedó internado y aislado. \"Jacho Bensadon un tipo ejemplar. Bueno como pocos. Dejaba huella en quien lo conocía. Siempre con su sonrisa y la palabra justa. Junto a su mujer criaron a 5 hijos que son reflejo de esos valores. Aunque por alguna extraña razón logró estar con todos sus hijos, su mujer y sus recientes nietos antes de partir, esto lo sorprendió\", lo despidió un amigo, Leandro, en las redes sociales. Además, agregó: \"Hace poco más de 15 días esto no era oficial, en España no había estado de sitio, no era agenda, la gente en las calles como si nada, en Argentina menos aún. Ojalá lo hubiéramos sabido para cuidarte. Somos muchos los que tuvimos la suerte de formar parte de tu vida. Te extrañaremos Jacho. Y en algún momento, todos juntos, te tendremos presente entre risas y lagrimas. Gracias por todo!\". España <U+200B>padece fuerte con el virus. En las últimas 24 horas se registraron 832 víctimas mortales y 8.189 contagiados más, siendo Madrid la región con más infectados, con 21.520 casos y 2.757 fallecidos, seguida de Cataluña, con 14.263 casos y 1.070 muertos. El total hay 72.248 casos confirmados y 5.690 fallecidos en el país, informó el Ministerio de Sanidad. Muertes por Coronavirus en Argentina Fuente: Datos Propios\n Infografía: Clarín LGP - GL COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-empresas-fumigacion-piden-incluidas-dentro-actividades-esenciales_0_rmb3IXGTF.html","date":"28/03/2020 - 11:48","title":"Coronavirus en Argentina: empresas de fumigación piden ser incluidas dentro de las actividades esenciales","abstract":"Advierten que por no trabajar podrían surgir otros problemas sanitarios asociados a las ratas, cucarachas y mosquitos.","author":[],"key_words":"CoronavirusÚltimas NoticiasCuarentena","body":"La Unión de Cámaras y Asociaciones en Manejo de Plagas Urbanas (UCABA), que nuclea las empresas de fumigación de Buenos Aires, presentó en las últimas horas un documento ante el Ministerio de Salud para que los autoricen \"hacer algunos trabajos\" en medio de la crisis por el coronavirus. Algunas compañías del sector incluso pidieron ser incluidas dentro de las \"actividades esenciales\" ya que, advierten, podrían surgir problemas sanitarios asociados a las ratas, cucarachas y mosquitos ante su imposibilidad de trabajar durante la cuarentena. \"A un problema que es enorme como la pandemia por coronavirus, no se le puede sumar un problema más que se puede solucionar con habilitar a las empresas que hacen el servicio de fumigación a realizar sus tareas antes de que la situación se agrave\", dijo Gustavo Magda de MV Arquitectos Asociados, en diálogo con el diario La Nación. Tras el decreto que ordenó el presidente Alberto Fernández, las empresas de desinfección dejaron de trabajar porque no saben en qué rubro se contempla el oficio de control de plagas, por lo que no saben si están o no dentro de la normativa. En el primer inciso del artículo 6 del DNU se exceptúa del aislamiento obligatorio a las actividades vinculadas \"con la salud\", a secas. Al parecer, en el Gobierno de la Ciudad no contestan las consultas de las empresas dedicadas a la higiene ambiental y las autoridades nacionales tampoco dieron una solución al problema. Las compañías, entonces, \"no salen a hacer los servicios por miedo a las multas\". Los especialistas aconsejan hacer los trabajos de desinfecciones una vez por mes para evitar la reproducción de ratas, cucarachas y mosquitos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/laboratorio-prueba-test-detectar-casos-coronavirus-minutos_0_nQBftFbpj.html","date":"28/03/2020 - 11:39","title":"Un laboratorio ya prueba un test para detectar casos de coronavirus en cinco minutos","abstract":"Es un aparato portátil y cuenta con el aval del gobierno de Estados Unidos. Permite hacer 50 mil estudios por día.","author":[],"key_words":"PandemiaCoronavirus","body":"La posibilidad de detectar casos positivos de coronavirus en tan sólo cinco minutos parece una luz en medio de la pandemia que azota actualmente Europa y Estados Unidos y llega a Latinoamérica. El viernes, un laboratorio norteamericano anunció que recibió el aval para empezar a probar un sistema de detección portátil que promete no sólo la detección casi inmediata del virus, sino también un salto en la cantidad de pruebas diarias: con este sistema se podrían hacer 50 mil en 24 horas. Empezarían a usarlo a partir de la semana que viene en algunos centros de salud estadounidense en zonas donde el virus se propaga a pasos agigantados. El dedo índice señala la imagen de una célula infectada con coronavirus. La Administración de Drogas y Alimentos de los Estados Unidos (FDA) fue la encargada de darle al laboratorio una autorización de emergencia para ponerlo a disposición de proveedores de la salud. Según anunciaron, también arroja resultados negativos en menos de quince minutos. El dispositivo tiene el tamaño de una tostadora, detalló la agencia AFP, y utiliza tecnología molecular, considerada la más efectiva y de resultados más confiables. La innovación es que, al ser portátil, puede ser \"sacado\" de los hospitales y utilizado en los lugares donde cada minuto cuenta por la velocidad en que el virus infecta a la población. El laboratorio en cuestión es Abbott y su presidente y jefe de operaciones, Robert Ford, sostuvo: \"La pandemia de COVID-19 se librará en múltiples frentes, y una prueba molecular portátil que ofrece resultados en minutos se suma a la amplia gama de soluciones de diagnóstico necesarias para combatir este virus\". Por el momento, la autorización de la FDA sólo abarca su uso en emergencias por parte de laboratorios y proveedores, por lo que esperan el aval para poder enviarlo a zonas pandémicas y extender su uso fuera de los centros de salud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-contagio-directora-hospital-chaco-recibe-casos-infectados_0_6U92r7qSu.html","date":"28/03/2020 - 11:08","title":"Coronavirus en Argentina: se contagió la directora del hospital de Chaco que recibe todos los casos de infectados","abstract":"La doctora Nancy Trejo y otra médica del Hospital Perrando estaban aisladas desde hace unos días a la espera del resultado del test. Ya hay 63 contagiados en la provincia norteña, 12 de ellos trabajan en ese centro de salud.","author":"Julio Rodríguez","key_words":"ChacoCoronavirus","body":"La directora y otra médica del Hospital Perrando de Resistencia, Chaco, se contagiaron con coronavirus. Con estos dos casos, ya son 12 los trabajadores de ese centro de salud chaqueño infectados con el COVID-19. Clarín había adelantado hace dos días que la doctora Nancy Trejo, de 61 años, directora del hospital, estaba aislada en su domicilio y que había sido hisopada, al haber tenido síntomas. La confirmación del Instituto Malbrán, con el resultado positivo, llegó en la noche del viernes. En el Perrando ya había 10 profesionales de la salud contagiados, entre ellos 6 médicos, 1 bioquímica, 2 enfermeras y 1 administrativo del área de Estadísticas. “Este viernes me dieron el resultado que es positivo; pero estoy sin fiebre, asintomática, y en muy buen estado general”, dijo Trejo en declaraciones a Ciudad TV. De los 63 casos que se informó oficialmente en Chaco, 15 son de personas que viajaron al exterior y 48 de contacto estrecho. La profesional agregó: “En el Hospital, hemos tomado precauciones y seguido las normas de bioseguridad; no he tenido contacto estrecho con algún caso conocido anterior y sí he recorrido todos los servicios de manera permanente, manteniendo trato directo con los otros profesionales que hoy están enfermos”. El Perrando es el hospital de referencia en la provincia de Chaco. Aquí es donde se atienden todos los casos posibles de coronavirus y justamente en el predio del establecimiento se está construyendo un hospital modular para ampliar la capacidad de atención. Se estima que podría estar listo en los próximos 15 días. Según informó la ministra de Salud de Chaco, Paola Benítez, las localidades donde residen las personas que portan el virus son Resistencia, Barranqueras, Puerto Vilelas, Pampa del Indio y Margarita Belén. También hay una persona de Villa Ángela, que está aislada en Corrientes. Todas cumplen al aislamiento obligatorio. De los 63 casos que se informó oficialmente en Chaco, 15 son de personas que viajaron al exterior y 48 de contacto estrecho. “Es importante destacar que al momento, hay 266 casos negativos de las 444 muestras analizadas: 330 realizadas en Instituto Malbrán y 114 en el Hospital Perrando”, agregó la funcionaria.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-llegaron-31-mil-reactivos-preparan-sistema-contabilizar-camas-respiradores_0_Huj7BiWOi.html","date":"28/03/2020 - 9:57","title":"Coronavirus en Argentina: preparan un sistema para conocer en tiempo real la disponibilidad de camas y equipamiento","abstract":"Reunirá datos minuto a minuto de los sistemas publico y privado. Clarín lo había adelantado este jueves.","author":[],"key_words":"CoronavirusCuarentenaÚltimas NoticiasMinisterio De Salud","body":"La secretaria de Acceso a la Salud, Carla Vizzotti, anunció este sábado que llegaron al país 31.000 reactivos que el instituto Malbrán distribuirá a las distintas jurisdicciones para descentralizar y agilizar el proceso de diagnóstico frente al coronavirus<U+200B>. Además, como había adelantado Clarín, el Gobierno comunicó la puesta en marcha de un nuevo sistema informático que permitirá conocer en tiempo real la utilización y disponibilidad de camas y equipamiento crítico en hospitales públicos y privados del país para combatir la pandemia. \"Compartimos la buena noticia que ayer (viernes) arribaron al país 31 mil reactivos. A partir de mañana (domingo) se iniciará la distribución para reforzar la descentralización y agilizar el proceso de diagnóstico\", explicó Vizzotti, al brindar el reporte diario sobre la evolución del Covid-19 en la Argentina. Respecto del nuevo sistema informático, denominado \"Sistema de Monitoreo de Recursos Críticos de Internación\", los especialistas del Ministerio de Salud adelantaron que \"permitirá saber minuto a minuto, de manera permanente, la utilización y disponibilidad de camas y equipamiento crítico\". \"Será de uso obligatorio para hospitales públicos y clínicas privadas y nos permitirá construir un mapa sanitario completo para conocer las camas de cuidados básicos y de alta complejidad que existen en el país. Ayer (viernes) comenzamos con la capacitación y continuaremos entrenando\", confiaron. \"En síntesis, es una herramienta que nos va a permitir hacer un uso más eficiente de los recursos disponibles. Se podrá acceder con la computadora a una página web, y también a través del celular\", sumaron. Según el ministerio de Salud, los casos confirmados de coronavirus en la Argentina ascienden a 690, de los cuales el 58% afectan a varones y el 42% a mujeres. La edad media de los contagiados es de 44 años y el 56% están relacionados con viajes al exterior. \"Ya hay transmisión comunitaria en el AMBA y Chaco. La transmisión local en conglomerado se observa en Santa Fe, Córdoba y Tierra del Fuego. En total hay 19 provincias con casos luego de que se sumara Misiones\", agregaron. Hubo 17 fallecimientos: en el 69% de los casos son varones y la edad media es de 69 años. Hay 33 pacientes internados en terapia intensiva, 80 casos fueron dados de alta y 2.817 descartados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
