{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/eduardo-dominguez-nuevo-director-tecnico-colon-santa-fe_0_q9bz69mh.html","date":"09/03/2020 - 23:23","title":"Eduardo Domínguez es el nuevo director técnico de Colón de Santa Fe","abstract":"El entrenador acordó el comienzo de su segundo ciclo frente a la institución santafesina, donde intentará revertir la incómoda situación que atraviesa el equipo en la tabla de promedios.","author":[],"key_words":"Eduardo DomínguezColón De Santa FeSuperliga ArgentinaÚltimas Noticias","body":"Eduardo Domínguez se convirtió esta noche en el entrenador de Colón de Santa Fe para la Copa de la Superliga, en donde el equipo 'sabalero' intentará revertir la incómoda situación que atraviesa en la tabla de los promedios, que hoy lo ubicaría en zona de descenso. El nuevo director técnico, reemplazante de Diego Osella, acordó el comienzo de su segundo ciclo al frente de la institución, en una reunión que mantuvo en Buenos Aires con el presidente José Vignati. En su anterior experiencia en la institución 'rojinegra', Domínguez condujo al equipo en 70 partidos, con 29 victorias, 22 empates y 19 caídas (obtuvo el 51,9 por ciento de los puntos), entre enero de 2017 y noviembre de 2018. En principio, el vínculo del también ex DT de Huracán y Nacional de Montevideo se extenderá hasta junio de 2021. Domínguez asumirá este miércoles la conducción del plantel 'sabalero' y el primer cotejo oficial que sostendrá será el partido del lunes 16 a las 21.20 en el Gigante de Arroyito, ante Rosario Central, por la primera fecha de la Copa de la Superliga. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mariano-soso-elegido-san-lorenzo-paso-nuevo-dt_0_2FbCObo7.html","date":"09/03/2020 - 21:37","title":"Mariano Soso es el elegido por San Lorenzo y está a un paso de ser el nuevo DT","abstract":"Marcelo Tinelli se reunió con él y terminó de decidirse. Restan resolver detalles contractuales.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo Tinelli","body":"Era uno u otro. Mariano Soso o Mauricio Pellegrino. Y finalmente, Marcelo Tinelli se inclinó por el ex DT de Defensa y Justicia para que sea el nuevo entrenador de San Lorenzo después de juntarse con él en las últimas horas. ¿Qué falta para que sea anunciado? Que terminen de resolver los detalles contractuales, algo no menor. De todos modos, todos consideran que no habrá inconvenientes y que llegarán a un acuerdo. \"Somos optimistas\", le dijeron a Clarín desde el entorno del técnico de 38 años que tendrá su desafío en un equipo grande. Las negociaciones ya están avanzadas y este mismo martes o a más tardar el miércoles se oficializaría, de llegar a buen puerto. Eso sí, aunque se lo anuncie, lo más probable es que no se siente en el banco el viernes ante patronato en el debut de la Copa Superliga. La idea es que pueda tener más tiempo de trabajo antes de su debut. es por eso que el trío interino compuesto por Hugo Tocalli, Leandro Romagnoli y Alberto Acosta estará un encuentro más al frente del equipo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-pusineri-pibes-alfiler-grandes_0_IZ0ISWBv.html","date":"09/03/2020 - 21:08","title":"Independiente: Pusineri, los pibes y un alfiler para los grandes","abstract":"El entrenador del Rojo busca potenciar a los juveniles y recuperar a varios del plantel que vienen apagados.","author":"Nahuel Lanzillotta","key_words":"IndependienteLucas Pusineri","body":"Lucas Pusineri metió mano, se la jugó por los pibes y le salió bien. Y seguirá por ese sendero en Independiente. El 3-0 sobre Central Córdoba dejó buenas sensaciones después de cuatro partidos sin poder ganar y la certeza de que los más jóvenes tiene las ganas de ganarse su lugar. Por eso, el DT les seguirá dando la chance en el inicio de la Copa Superliga, el sábado ante Vélez en Avellaneda. Ante el Ferroviario, diez de los concentrados fueron surgidos de las inferiores del Rojo y y seis fueron titulares. Todos aprobaron y se mantendrían en la formación. La duda pasa por Diego Mercado puesto que podrá regresar Lucas Romero al mediocampo. De todos modos, el entrenador analizará si arma un doble cinco con ellos dos o si juega el Perro como único volante. Pusineri busca potenciar a los chicos y recuperar a los grandes. Foto: Marcelo Carroll Tenía dos caminos Pusi para lograr una reacción en el equipo: seguir igual y esperar que los de siempre se despertasen o dar el volantazo y apostar a la sangren fresca. Optó por lo segundo principalmente porque vio a varios de los chicos con energía, pero también para dar un mensaje puertas adentro. El ingreso de varios juveniles tiene el objetivo, además, de producir un efecto en el resto del plantel que viene apagado. Pinchar a los más grandes para tratar de lograr una respuesta deportiva. Por eso, varios perdieron terreno y bajaron al banco o quedaron afuera de los citados, como le pasó a Cecilio Domínguez y Braian Romero. De todos modos, eso no significa que estén borrados. De hecho, alguno de ellos podría reaparecer en la lista para el próximo encuentro. \"Nadie está colgado\", aclaran desde Villa Domínico. Braian Martínez (20 años) es uno de los pibes que debutó de la mano de Pusineri. Foto: Luciano Thieberger. \"Bancar a los pibes es bancar al club\", dijo Pusineri el domingo en conferencia de prensa. La confianza para abrirle las alas a los más purretes radica en que precisamente no son tan purretes. Salvo Alan Velasco (estuvo en el banco), que tiene 17 años, y Lucas González (19), el resto tiene 20 o más: Mercado (23), Alan Soñora (21) y Braian Martínez (20). Todos venían destacándose en la Reserva, pero no tenían espacio en el primer equipo. Pusineri, también forzado por la crisis futbolística y la realidad de un plantel corto, les dio cabida y ellos respondieron. Los grandes tomaron nota, para volver a ganarse su lugar deberán jugar y correr más que los pibes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nba-deporte-profesional-limitan-acceso-vestuarios-coronavirus_0_5Rx_AlqG.html","date":"09/03/2020 - 20:52","title":"La NBA y el deporte profesional limitan el acceso a los vestuarios por el coronavirus","abstract":"La idea fue impulsada con el objetivo de que los jugadores, entrenadores y empleados de las entidades sean los únicos que puedan tener acceso a la zona.","author":[],"key_words":"MLSNBACoronavirus","body":"Las ligas deportivas de Estados Unidos limitarán el ingreso a los vestuarios, a causa del coronavirus. La idea fue impulsada por la Major League Soccer (MLS), Major League Baseball (MLB), National Basket Association (NBA) y National Hockey League (NHL), con el objetivo de que los jugadores, entrenadores y empleados de las entidades deportivas sean los únicos que puedan tener acceso a la zona. “Después de consultar con los expertos en enfermedades infecciosas y salud pública, y dados los problemas que se pueden asociar al contacto cercano con entornos íntimos antes y después de un partido, los vestuarios de los equipos estarán abiertos solo para jugadores y empleados esenciales de los equipos e instalaciones hasta nuevo aviso”, detalla el comunicado que integran las cuatro asociaciones deportivas. Además, la NBA se plantea tomar medidas extremas tras el incremento de casos que se cobró un total de 21 víctimas en el país norteamericano. Otra de las ideas que tuvo la famosa Asociación de básquet fue enviar un memorándum con propuestas de prevención a las 30 franquicias, ya que las reiteradas quejas de algunas de las estrellas como Lebron James y Kemba Walker, se mostraron en contra de jugar sin público y pidieron por la suspensión de partidos, retumbaron entre los protagonistas. Lebron James pidió que se suspendan los partidos (Foto:AFP). Otro de los puntos que abordó la NBA son las entrevistas entre los protagonistas y periodistas. La entidad madre del básquet en Estados Unidos informó que las entrevistas podrán seguirse realizando en otros lugares. No obstante, los reporteros deberán guardar una distancia de entre seis y ocho pies (entre 1,82 y 2,43 metros) respecto de sus entrevistados. El control de la epidemia es otro de los puntos que aborda el texto que publicó en Twitter la cuenta de la MLS. “Seguiremos vigilando de cerca esta situación y tomaremos las medidas adicionales necesarias para mantener un ambiente seguro y acogedor”, finalizó. Los cambios, que las ligas calificaron de temporales, se aplicarán a partir de este martes. Sin embargo, los equipos de la NHL, la liga de hockey sobre hielo, comenzaron a implementarse desde el fin de semana pasado.En contraposición, La National Football League (NFL) no dio ninguna señal sobre las problemáticas ocasionadas por el coronavirus, ya que el comienzo de la temporada es a fines de agosto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudiantes-racing-bajan-telon-superliga_0_FD7DNwQn.html","date":"","title":"Racing cierra la Superliga con un triunfo sobre el nuevo Estudiantes de Desábato","abstract":"Los goles los marcaron Fértoli y Cristaldo, uno en cada tiempo. Descontó Estévez para 2 a 1 final.","author":[],"key_words":"Club Estudiantes De La PlataRacing ClubSuperliga Argentina","body":"Racing cumplió con el objetivo de quedar en el grupo de clasificación directa a la Copa Libertadores. Terminó con los mismos puntos que Vélez pero en la cuarta posición por la diferencia de gol. Aún así, fue el equipo que menos perdió en la Superliga (2 partidos) pero el que más empató (12) . De todos modos, la acumulación de puntos con la fase inicial de la Copa de la Superliga determinará los clasificados tanto a Libertadores como a la Sudamericana. El equipo de Beccacece lo ganó porque tuvo en los pies de Benjamín Garré al jugador que supo desequilibrar en el momento justo, cuando se vislumbraba mejor que su rival pero no era preciso en el área de Mariano Andújar. No fue bueno el debut de Leandro Desábato como entrenador pincha. Es un equipo en reconstrucción, muy golpeado por la eliminación en la Copa Argentina ante Laferrere. En dos jugadas del primer tiempo el nieto de Oscar Garré, campeón del mundo en México 86 y que hizo inferiores en Vélez, demostró que es un juvenil con enorme proyección. A los 30 minutos, enganchó en el área de afuera hacia adentro, se acomodó para la zurda y el remate se desvió en un defensor pincha y se fue al córner. Fue un aviso. En el final de la primera etapa, otra vez encaró por derecha, se metió en el área, iba a enganchar hacia adentro pero fue hacia fuera, metió el centro atrás de derecha para el toque justo de Fértoli. Estaba bien, la Academia había sido un poquito más que el desordenado Estudiantes. La victoria del equipo de Avellaneda se solventó, además, en la presión constante de sus jugadores en el medio campo, recuperando rápido y cortando el poco circuito de juego del pincha. También en un enorme despliegue de Soto desde la izquierdo. En el final, una mala salida del local le permitió a Cristaldo aumentar con un gran zurdazo cruzado. Sobre el final, Nahuel Estévez puso el 1-2 y solamente quedó tiempo arrestos más voluntariosos que pensados del Pincha., especialmente a través de la pelota parada. No trajo consecuencias y los tres puntos se mudaron a Avellaneda.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-fifa-dictador-comunista-dice-hacer-_0_FL5swUxX.html","date":"09/03/2020 - 19:59","title":"“La FIFA es como un dictador comunista que dice lo que hay que hacer”","abstract":"Lo dijo el titular del Forum Internacional de Agentes de Fútbol, Mino Raiola. “Quiere ser todo: el gobierno, la parte comercial, la parte legal... Eso es imposible”, agregó.","author":[],"key_words":"FIFAGianni InfantinoComunismo","body":"El representante Mino Raiola exigió la necesidad de replantear la relación entre los agentes y el organismo para que el ente comandado por Infantino \"no controle todo\". El representante y presidente de la Football Agents Forum (FAF) le salió con los tapones de punta a la FIFA y aseguró: \"Son como un dictador comunista que le dice a todos qué hacer\". \"Estamos trabajando con la asociación de agentes suizos porque queremos combatir desde aquí, desde Suiza, donde está la FIFA. Esto es como un dictador comunista que le dice al pueblo lo que tiene que hacer en todo momento y el pueblo ya se ha dado cuenta de lo que es\", aseveró el agente que preside el foro de representantes que también integran otros nombres pesados como el portugués Jorge Mendes y el inglés Jonathan Barnett. Con respecto a sus intenciones, Raiola fue claro: \"Buscamos un mundo de trabajo más transparente y, si FIFA quiere, perfecto. Tiene que limpiar la mesa, declarar nuestros derechos y empezaríamos a hablar. La FIFA se limita a decir que ellos deciden y eso es ridículo\", reporta TyC Sports. Al ampliar al respecto, el italiano aseguró que \"el fútbol necesita un segundo sistema\" para que no todo caiga bajo la órbita de control del máximo ente del fútbol mundial: \"FIFA hoy quiere ser todo: el gobierno, la parte comercial, la parte legal... Eso es imposible. Está bien que quieran organizar el fútbol, pero no el negocio. Es un juego de poder y por eso hemos dicho basta\", cerró. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-comparte-prision-paraguay-narcos-asesinos-politicos-corruptos_0_J9bNzJmb.html","date":"09/03/2020 - 19:43","title":"Ronaldinho comparte prisión en Paraguay con narcos, asesinos y políticos corruptos","abstract":"Se lo acusa de ingresar al país con documentos truchos. Está en la cárcel junto a su hermano, en una celda con dos camas y televisión y un baño que comparten con otros presos.","author":"Guido Nejamkis","key_words":"RonaldinhoParaguay","body":"Asesinos, traficantes de drogas, políticos corruptos y dirigentes de fútbol encarcelados por presunto lavado de dinero son los nuevos compañeros en una prisión de Asunción del ex futbolista Ronaldinho Gaúcho<U+200B>, detenido en Paraguay por ingresar a ese país con un pasaporte falso. El ex crack del Barcelona y el Milan -que hizo campaña en Brasil por Jair Bolsonaro- se encuentra asistido en Asunción por su abogado defensor y por el consulado de Brasil. Además, este lunes el ministro de Justicia y Seguridad Pública, Sergio Moro, se comunicó con autoridades paraguayas para interesarse por el caso. Fuentes consultadas por Clarín en Asunción dijeron que la Justicia podría decidir en breve la excarcelación del ex jugador de fútbol o, al menos, concederle la posibilidad de que cumpla arresto domiciliario mientras se instruye el proceso. Ronaldinho, en prisión. La Agrupación Especializada de la Policía Nacional de Asunción, un batallón ubicado en el barrio de Tacumbú, una zona de clase media baja de la periferia de la capital paraguaya, es el lugar de reclusión de Ronaldinho y su hermano Roberto de Assis Moreira, en un caso que tiene en vilo a Paraguay y está cubierto por circunstancias aún no explicadas. Ronaldinho y su hermano Roberto de Assis Moreira fueron arrestados la noche del viernes en un hotel de la capital paraguaya, acusados de haber ingresado al país con pasaportes falsificados. Según relataron, los documentos se los había entregado una mujer que las había invitado para una evento y que desde entonces está prófuga. La unidad de detención está bien cerca de la mayor cárcel de Paraguay, la Penitenciaria de Tacumbú, y fue también un centro de tortura durante el régimen de Alfredo Stroessner (1954-1989), que usó sus instalaciones para enterrar cadáveres de detenidos políticos asesinados por el régimen. La entrada de la Agrupación Especializada de la Policía Nacional de Asunción, el batallón donde están detenidos Ronaldiho y su hermano. Foto: AFP Hoy, además de narcos y homicidas, el batallón improvisado como cárcel alberga policías bajo arresto y secuestradores. Ronaldinho fue alojado en una antigua estructura administrativa ahora destinada a “presos especiales”, entre los que están el diputado oficialista Miguel Cuevas, acusado de enriquecimiento ilícito, y el dirigente deportivo Ramón González Daher, que enfrenta procesos por lavado de dinero y usura. En esa antigua estructura, Ronaldinho y su hermano ocupan una habitación privada con dos camas, una TV y un ventilador, pero deben compartir el baño. Los alimentos que consumen son llevados por sus abogados desde fuera de la prisión. Otro preso “ilustre” en el pabellón es Alcides Oviedo, fundador del llamado Ejército del Pueblo Paraguayo (EPP), la versión paraguaya de las FARC colombianas, además de miembros prominentes de ese grupo calificado como terrorista. Según el director de la unidad de detención que aloja a Ronaldinho y su hermano, el ex atacante está de buen humor y los responsables del penal tratando de que su permanencia “sea más llevadera”. La detención del mejor jugador del mundo en 2004 y 2005 puso al descubierto una trama complicada, en la que fiscales de Paraguay investigan a varias personas que participaron en la organización de la visita del ex crack al país por falsificación de documentos y lavado de dinero. Las investigaciones apuntan a una conexión de Ronaldinho Gaúcho y de su hermano con una organización dedicada al lavado de dinero en la que estarían involucrados empresarios brasileños y paraguayos. Según su defensa, la detención es ilegal. Según acusaciones de un empresario brasileño con negocios en Paraguay, Dalia López, quien está prófuga de la Justicia, fue la responsable de la invitación y de entregar los pasaportes falsos a Ronaldinho y su hermano. La defensa de López sin embargo aseguró que los pasaportes fueron pedidos por ellos para hacer negocios en el país. Ronaldinho, desde que dejó el fútbol en el 2018, ha tenido problemas con la justicia brasileña debido a un proceso por fraude en actividades financieras y por construir un muelle en un área de protección ambiental en su estado natal, Rio Grande do Sul. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/scaloni-prepara-lista-messi-sorpresas-debut-eliminatorias_0_5X4VMAlK.html","date":"09/03/2020 - 19:25","title":"Scaloni prepara una lista con Messi y sin sorpresas para el debut en las Eliminatorias","abstract":"El debut será el 26 de marzo contra Ecuador y luego viajará a La Paz para medirse con Bolivia el 31.","author":"Nahuel Lanzillotta","key_words":"Selección Argentina De FútbolLionel ScaloniLionel Messi","body":"La espera se va acabando y el inicio de un nuevo camino está próximo a comenzar. La Selección debutará en las Eliminatorias rumbo al Mundial de Qatar en La Bombonera, el 26 de marzo ante Ecuador. Y luego viajará a la altura de La Paz para jugar contra Bolivia, el 31. Lionel Scaloni dará este martes la lista de los primeros convocados para afrontar este proceso. En principio, no habría sorpresas entre los nombres de los citados por el entrenador de la Argentina. Ya lo había advertido Scaloni a fines del año pasado. Su plan era terminar con las pruebas en la última gira para asentar un plantel, más allá de algún que otro apellido nuevo que pueda sumarse puntualmente por la baja de alguno o porque su rendimiento así lo amerite. Lionel Messi estará aunque se perderá la primera fecha por suspensión. Foto: EFE Por eso, el Lionel DT llamará a los futbolistas que ya conoce y que fueron piezas claves en el recambio que hizo después de Rusia. Lionel Messi dirá presente pese a que no estará en La Boca ya que debe cumplir la suspensión por la roja que vio contra Chile en el duelo por el tercer puesto de la Copa América en Brasil. Luego sí jugará en La Paz, donde siempre le costó rendir en los 3.600 metros sobre el nivel del mar. Esteban Andrada y Franco Armani son número puesto. ¿Quién será el titular? Será uno de las cuestiones a resolver. El tercer arquero sería Agustín Marchesín. Además de Armani, volverían Gonzalo Montiel y Lucas Martínez Quarta. Los hombres de River reaparecen después de no ser convocados mientras estaban disputando la Copa Libertadores. Ambos habían dejado una grata impresión en los duelos amistosos que disputaron. ¿Serán titulares? Armani y Andrada pujarán por el arco de la Selección. Foto: Juano Tesone Montiel podría ganarle la pulseada a Juan Foyth, relegado son Tottenham, en el lateral derecho que sigue buscando un dueño fijo. Y Martínez Quarta pujará con Germán Pezzella para ser el compañero de Nicolás Otamendi, un inamovible. Más atrás viene Walter Kannemann. El lateral izquierdo es de Nicolás Tagliafico. Los que encontraron su lugar con Scaloni no faltarán: Leandro Paredes, Rodrigo de Paul, Marcos Acuña, Giovani Lo Celso, Exequiel Palacios, Lucas Ocampos. Hay un seguimiento a tres hombres más de River, pero habrá que ver si alguno de ellos se mete en esta citación: Enzo Pérez, Ignacio Fernández y Milton Casco. La delantera no tiene dudas. Además de Messi, estarán Sergio Agüero, Lautaro Martínez, Paulo Dybala y Lucas Alario. Tanto desde la AFA como desde el cuerpo técnico albiceleste están atentos a cómo se desarrollan las cosas en cuanto a la rápida propagación a nivel mundial del coronavirus. Es que cada vez son más los eventos deportivos que se suspenden para evitar la concentración de personas, sobre todo de extranjeros. En Italia la situación es complicada y todo el país quedó en cuarentena. El fútbol se suspendió. ¿Dejarán salir del país a los jugadores convocados? Se esperan novedades en los próximos días. Por el momento las Eliminatorias se juegan con normalidad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-convocados-citados-copa_0_1pJeKvNE.html","date":"09/03/2020 - 19:01","title":"Los 23 convocados por Gallardo para recibir a Binacional","abstract":"El único no disponible del plantel es Enrique Bologna, expulsado contra Liga de Quito.","author":[],"key_words":"River PlateCopa LibertadoresMarcelo Gallardo","body":"Sin equipo confirmado, Marcelo Gallardo<U+200B> dio a conocer la lista de los convocados para jugar contra Deportivo Binacional, el miércoles a las 19.15 en el Monumental (a puertas cerradas) por la segunda fecha del grupo D de la Libertadores. El once es una incógnita hoy por hoy. Hay que ver si MG decide conservar la línea de tres o vuelve a cuatro en el fondo, sumando un volante a la mita de la cancha. Lo cierto es que los convocados son 23 para el choque ante los peruanos, que en la primera fecha vencieron 2-1 a San Pablo de local. <U+0001F51C> ¡Miércoles de @Libertadores!Estos son los convocados para recibir a Binacional <U+0001F1F5><U+0001F1EA>#VamosRiver <U+26AA><U+0001F534><U+26AA> pic.twitter.com/at19fq3XBe El único no disponible es Enrique Bologna, suspendido por su expulsión ante Liga de Quito. Así, once saltarán a la cancha y 12 quedarán como suplentes en un partido importante para River para empezar a sumar de a tres en el máximo certamen sudamericano a nivel de clubes. <U+200B> CONVOCADOS Arq<U+200B>ueros: Armani, Lux. Defensores:<U+200B> Montiel, Martínez Quarta, Pinola, Rojas, Díaz, Angileri, Casco. Volantes:<U+200B> Ponzio, Pérez, Zuculini, Sosa, Fernández, De la Cruz, Quintero, Ferreira, Carrascal. Delanteros:<U+200B> Suárez, Borré, Pratto, Scocco, Alvarez. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/velez-visita-union-despedida-gabriel-heinze_0_0uM3TMai.html","date":"","title":"Vélez es pura contundencia frente a Unión en la despedida de Gabriel Heinze","abstract":"El equipo de Liniers gana 3 a 0 con goles de Janson, Robertone y Romero y se ubica tercero.","author":[],"key_words":"Gabriel HeinzeClub Atlético Vélez SarsfieldClub Atlético Unión De Santa FeSuperliga Argentina","body":"Con una goleada a domicilio y la frente en alto, Gabriel Heinze se despidió de Vélez. El entrerriano dirigió por última vez en el 3 a 0 del Fortín ante Unión en Santa Fe, en uno de los dos partidos que cerró la Superliga. De yapa, el conjunto de Liniers se quedó con el podio del campeonato, aunque esa posición no le garantice la clasificación a la Copa Libertadores. Los primeros veinte minutos fueron de demasiado estudio, con muy poca llegada a las áreas. Pero al minuto 21 un arrebato de Lucas Janson a Franco Calderón le permitió irse solo para definir mano a mano ante el achique de Sebastián Moyano y romper la monotonía. Y en una ráfaga llegó el segundo. Un par de minutos después, Lucas Robertone sacó un misil con su derecha desde atrás de la medialuna del área que resultó inatajable para el arquero de Unión. Vélez se encontró de repente con una buena ventaja y controló lo que restó de la primera parte con absoluta tranquilidad y tocando la pelota fiel al estilo de Heinze. El complemento lo encontró mejor al local. El ingreso de Emanuel Cecchini le aportó al equipo el juego que no estuvo presente en el primer tiempo. De a poco los de Madelón fuero asediando el área rival pero se toparon con Lucas Hoyos, muy atento bajo los tres postes. Pero al minuto 29, Maxi Romero liquidó el partido con una jugada digna de un goleador europeo. El delantero se sacó de encima a Calderón, le tiró un sombrerito a Jonathan Bottinelli y gambeteó al arquero para definir con el arco vacío. No hubo demasiadas emociones más en los últimos 15 minutos. Sí los hubo cuando Silvio Trucco señaló el final y los jugadores velezanos saludaron y abrazaron a Heinze, que con este triunfo le puso punto final a su ciclo en el club de Liniers. En total, dirigió 71 partidos con 31 victorias, 22 empates y 18 derrotas. El trabajo del Gringo en Vélez tiene varias aristas para destacar. Agarró el cargo el 12 de diciembre de 2017, con un panorama desalentador porque se encontraba muy cerca de los puestos de descenso. Enseguida se empezó a ver la mano del DT, dándole una vistosa identidad de juego al equipo y potenciando jugadores que fueron vendidos en millones de dólares. Hoy, poco mas de dos años después, depositó a Vélez en el tercer lugar de la Superliga detrás de Boca y River -los dos mejores clubes del país- y con la segunda valla menos vencida, detrás del Xeneize. La posición se valora mucho más si se tiene en cuenta que el último podio de Vélez en un campeonato local fue hace siete años. Pero además, dejó a Vélez en puestos de clasificación a la Copa Libertadores y en la siguiente fase de la actual Copa Sudamericana, en la cual eliminó agónicamente a Aucas de Ecuador. Heinze deja un plantel muy bien posicionado para lo que viene. Será tarea del nuevo entrenador continuar con este excelente andar. ¿Tomará las riendas Mauricio Pellegrino?  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/goles-carlos-tevez-arrebatarle-superliga-river_0_GZiZLmrl.html","date":"09/03/2020 - 17:51","title":"Todos los goles de Carlos Tevez para arrebatarle la Superliga a River","abstract":"Las nueve conquistas del capitán en su coronación número 28","author":[],"key_words":"Carlos TevezBoca JuniorsSuperliga Argentina","body":"Carlos Tevez marcó nueve de los 35 goles de Boca a lo largo de la Superliga que el equipo de Miguel Russo conquistó en la útlima fecha. Desde el tanto a Patronato en el debut hasta el gol del campeonato contra el Gimnasia de Maradona. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-alfaro-titulo-boca_0_WXavq_-A.html","date":"09/03/2020 - 17:28","title":"Gustavo Alfaro dejó una frase a pura honestidad sobre el título de Boca","abstract":"El ex DT del Xeneize reflexionó sobre la consagración en la Superliga y su paso por el club.","author":[],"key_words":"Gustavo AlfaroBoca Juniors","body":"Cuestionado y criticado por su estilo de juego, el paso de Gustavo Alfaro como DT de Boca<U+200B> terminó en diciembre luego de la derrota en Rosario con Central. La eliminación frente a River en la Libertadores fue un hecho puntual que derivó en su no continuidad, en medio de un cambio de gobierno en la institución con Jorge Ameal y Riquelme reemplazando a Daniel Angelici. Bajo el mandato de Lechuga, el Xeneize cosechó 29 de los 48 puntos obtenidos en la Superliga<U+200B>. Con la consagración del sábado, su nombre volvió a salir a la luz por parte de los protagonistas y el entrenador no dudó en felicitar a sus ex dirigidos. \"Muy contento por los jugadores, hicieron un trabajo muy bueno. Miguel pudo poner su impronta rápidamente y ganaron el campeonato con claridad. No vi el partido pero estuve al tanto\", comentó Alfaro, recién llegado al país luego de visitar a su hija en Nueva York. A su vez, el técnico reflexionó sobre su paso por el club y se mostró satisfecho con lo realizado. \"No me siento parte del título, siento que cumplimos con el rol que teníamos que cumplir. Nuestra misión era poner a Boca de pie y cuando terminamos sentimos que lo habíamos logrado. Más allá de la eliminación de la Libertadores, cuando le ganamos a River sentimos que se revirtió la historia. Los muchachos y Russo<U+200B> son los verdaderos artífices de esto\", sostuvo en una entrevista con TyC Sports. Además, habló de su relación con Tevez<U+200B>, uno de los máximos responsables de la consagración: \"Yo soy un agradecido eterno a Carlos por la mano que nos dio, se puso al frente en una situación difícil, lo tiene más que merecido. Lo que tuve que hablar con él, lo hablé. Que fuera el líder del equipo no significaba que iba a ser titular indiscutido. Cuando nos despedimos nos dimos un abrazo y le deseé una buena vida. Sus palabras el sábado son una caricia al alma\". Por su parte, prefirió no opinar sobre la posibilidad de haber seguido en el cargo como DT en 2020. \"Ya está, que festejen el título que le ganaron mano a mano a River. Viví un momento muy lindo en Boca. No era un momento para cualquiera por todo lo que el pasado traía. Estoy conforme con el trabajo hecho, en el final se puso complicado por cuestiones políticas\", describió. Por último, contestó irónico a la pregunta sobre si recuperó su vida luego de salir del Xeneize: \"¿A vos te parece? Hace tres meses que me fui y estoy hablando de Boca. El club tiene estas cosas, algunas son muy lindas y otras tienen su costado que hay que soportarlo. El amor y la pasión de los hinchas es insuperable, me quedo con eso\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/taekwondo-argentino-juega-gran-chance-olimpico-tokio-2020_0_Io4gZE_H.html","date":"10/03/2020 - 6:45","title":"El cuarteto que se juega la gran chance para que el taekwondo argentino sea olímpico en Tokio 2020","abstract":"Lucas Guzmán (campeón panamericano), Martín Sío, Gianella Évolo y Sofía Tournier competirán esta semana por un lugar en la capital japonesa.","author":"Matias Calomarde","key_words":"TaekwondoRio 2016Juegos Olímpicos Río 2016Juegos Olímpicos Tokio 2020","body":"Los Juegos Olímpicos de Tokio están a la vuelta de la esquina. Durante los últimos tres años, diferentes procesos clasificatorios entregaron boletos para la gran cita del deporte, que comenzará el 24 de julio y se extenderá hasta el 9 de agosto. Al menos, según fue ratificado por ahora por el Comité Olímpico Internacional, en plena epidemia del coronavirus<U+200B>. Son 141 los deportistas argentinos clasificados hasta este martes para ir a la capital japonesa. Y cuatro más buscarán esta semana sumarse a ese selecto grupo en el barco de las ilusiones. Martín Sío, Lucas Guzmán, Sofia Tournier y Gianella Évolo son los cuatro fantásticos que disputarán el Preolímpico de taekwondo <U+200B>en Costa Rica. Allí llegaron luego de una larga y extenuante preparación en Monterrey y enfrentarán a rivales del continente con el objetivo de cumplir el sueño olímpico. “Trabajamos mucho viviendo el día a día y entrenándonos muy duro para llegar de la mejor manera. El trabajo previo es muy importante, así que entrenamos motivados y con muchas ganas para poder obtener las plazas”, asegura Guzmán, quien a sus 25 años es el más nombrado en los últimos tiempos. Es que el nacido en Merlo se fue desde el Oeste del conurbano bonaerense a Manchester en mayo del año pasado para colgarse la medalla de bronce en el Mundial y apenas dos meses después ganó el oro en los Juegos Panamericanos de Lima, revalidando el podio conseguido cuatro años antes en Toronto. Estuvo cerca de ser olímpico en Río de Janeiro 2016, pero cayó en el Preolímpico ante un rival ecuatoriano. Costa Rica será su revancha. Sío, Évolo, Guzmán y Tournier posan para Clarín.\nFoto: Juano Tesone “El Preolímpico es un torneo totalmente diferente al resto. Se vive con muchísima tensión y es muy agitado, porque de todos los atletas que compiten, se clasifican sólo dos por categoría -le anticipa Sío a Clarín-. Cada uno tiene su presión y sabe cuánto se entrenó para lograr el objetivo y eso pesa a la hora de entrar. Muchos se quedan sin patear o se cansan con mayor velocidad, por lo que tenemos que estar lo más concentrados posible y elegir la mejor táctica y estrategia para llevar a cabo los combates”. El porteño de 34 años es el más experimentado del equipo. Lleva 20 años en el seleccionado nacional. Campeón argentino y medalla de bronce en los Juegos Panamericanos de Río de Janeiro 2007, estuvo cerca de clasificarse a Beijing 2008, pero no pudo superar el clasificatorio. Incluso peleó con una mano fracturada, pero no alcanzó. Tournier y Évolo son las mas chiquitas, con 19 y 18 años, respectivamente. Ambas están ante su primera oportunidad de ir a unos Juegos Olímpicos. Ni siquiera pudieron participar de los Juegos de la Juventud de Buenos Aires 2018<U+200B>, ya que no superaron el clasificatorio. Entre viajes y concentraciones se hicieron intimas amigas y juntas se propusieron llegar a Tokio. “Fue duro llegar hasta acá. Fueron muchos años de preparación y ambas venimos soñando hace rato con esta posibilidad”, cuenta Évolo. La oriunda de Canning se explaya sobre la oportunidad que se fue ganando a partir de una frustración. “Cuando quedé afuera de los Juegos de la Juventud, me puse la meta de clasificarme a unos Juegos Olímpicos. Saber que estoy muy cerca me emociona y me motiva mucho más a seguir entrenándome”, revela. Lucas Guzmán ganó el oro en los Panamericanos de Lima 2019.\nFoto: Maxi Failla A Tournier también la desvela ese objetivo. “Se me mezclan varios sentimientos de nervios, ansiedad y agresividad de querer que sea todo ya, pero siempre estoy manejándolo para que salga todo de la mejor manera. No quiero que una emoción me condicione una pelea”, explica la joven nacida en La Plata. “Estuvimos atentos a todos los detalles, cuidando la alimentación, el físico y las lesiones”, agrega. Los cuatro llevan meses compartiendo entrenamientos y concentraciones. Son un grupo de amigos con afinidad de familia. La experiencia de Sío lo convirtió en capitán del equipo y los demás aprovechan su conocimiento y trayectoria para pedirle algún que otro consejo. “Siempre nos da algunos tips sobre cosas que se nos escapan en la lucha por falta de experiencia y eso suma muchísimo”, recalca Sofía, a lo que Gianella añade: “Se toma muy bien el rol de capitán y cuando nos ve un poco nerviosas, nos hace un chiste para que nos distraigamos un poco”. Martín dice que el diálogo con sus compañeros “es muy fluido\", porque \"están todo el tiempo prestando atención y preguntando”. ¿Qué conclusiones saca el más veterano al reunirse con jóvenes? “Me ayudan a aprender cómo piensan y como vienen las nuevas camadas. Trato de orientarlos en lo que más pueda para que salgan adelante en el deporte y que cada uno se pueda ganar su lugar en el equipo”, expresa el aguerrido atleta, a quien le gustaría dirigir un seleccionado cuando se retire. Se viene la semana clave y Tokio 2020 los anima a ir por sus sueños. Los pasajes a la capital japonesa están al alcance. Solamente falta hacer el último gran esfuerzo, luchar y ganárselos.  El logro máximo del taekwondo argentino: el oro olímpico de Sebastián Crismanich en Londres 2012. Lo abraza Gabriel Taraburelli, quien sigue como entrenador de la Selección.\nFoto: AP El nivel del Preolímpico de taekwondo será similar al de los Panamericanos de Lima. Además de Guzmán, en la capital peruana estuvieron Sío y Évolo, quienes perdieron en las finales por el bronce. “A diferencia de los deportes colectivos, nosotros tenemos un solo tiro”, indica Sío. Es que, divididas por categorías de peso, las competencias comenzarán y terminarán el mismo día. Sío (más de 80 kilos) y Évolo (57) participarán este miércoles, debutarán el miércoles, mientras que el turno de Guzmán (58) y de Tournier (49) será el jueves. “Cada pelea va a ser una final: es a todo o nada”, avisa el campeón panamericano. Gabriel Taraburelli es el entrenador de los varones, al igual que en Lima. Es quien estuvo al lado de Sebastián Crismanich cuando conquistó el histórico oro en los Juegos Olímpicos de Londres 2012. También acompañó a Guzmán en Manchester. Y Leandro García es el entrenador de las mujeres, con una destacada actuación a cargo de seleccionados juveniles. En tanto, Carlos Guerrini entrena a los tres representantes nacionales de parataekwondo, que competirán este martes: Yésica Maza, Facundo Novik y Juan Samorano. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/eduardo-dominguez-nuevo-director-tecnico-colon-santa-fe_0_q9bz69mh.html","date":"09/03/2020 - 23:23","title":"Eduardo Domínguez es el nuevo director técnico de Colón de Santa Fe","abstract":"El entrenador acordó el comienzo de su segundo ciclo frente a la institución santafesina, donde intentará revertir la incómoda situación que atraviesa el equipo en la tabla de promedios.","author":[],"key_words":"Eduardo DomínguezColón De Santa FeSuperliga ArgentinaÚltimas Noticias","body":"Eduardo Domínguez se convirtió esta noche en el entrenador de Colón de Santa Fe para la Copa de la Superliga, en donde el equipo 'sabalero' intentará revertir la incómoda situación que atraviesa en la tabla de los promedios, que hoy lo ubicaría en zona de descenso. El nuevo director técnico, reemplazante de Diego Osella, acordó el comienzo de su segundo ciclo al frente de la institución, en una reunión que mantuvo en Buenos Aires con el presidente José Vignatti. En su anterior experiencia en la institución 'rojinegra', Domínguez condujo al equipo en 70 partidos, con 29 victorias, 22 empates y 19 caídas (obtuvo el 51,9 por ciento de los puntos), entre enero de 2017 y noviembre de 2018. En principio, el vínculo del también ex DT de Huracán y Nacional de Montevideo se extenderá hasta junio de 2021. Domínguez asumirá este miércoles la conducción del plantel 'sabalero' y el primer cotejo oficial que sostendrá será el partido del lunes 16 a las 21.20 en el Gigante de Arroyito, ante Rosario Central, por la primera fecha de la Copa de la Superliga. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mariano-soso-elegido-san-lorenzo-paso-nuevo-dt_0_2FbCObo7.html","date":"09/03/2020 - 21:37","title":"Mariano Soso es el elegido por San Lorenzo y está a un paso de ser el nuevo DT","abstract":"Marcelo Tinelli se reunió con él y terminó de decidirse. Restan resolver detalles contractuales.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo Tinelli","body":"Era uno u otro. Mariano Soso o Mauricio Pellegrino. Y finalmente, Marcelo Tinelli se inclinó por el ex DT de Defensa y Justicia para que sea el nuevo entrenador de San Lorenzo después de juntarse con él en las últimas horas. ¿Qué falta para que sea anunciado? Que terminen de resolver los detalles contractuales, algo no menor. De todos modos, todos consideran que no habrá inconvenientes y que llegarán a un acuerdo. \"Somos optimistas\", le dijeron a Clarín desde el entorno del técnico de 38 años que tendrá su desafío en un equipo grande. Las negociaciones ya están avanzadas y este mismo martes o a más tardar el miércoles se oficializaría, de llegar a buen puerto. Eso sí, aunque se lo anuncie, lo más probable es que no se siente en el banco el viernes ante patronato en el debut de la Copa Superliga. La idea es que pueda tener más tiempo de trabajo antes de su debut. es por eso que el trío interino compuesto por Hugo Tocalli, Leandro Romagnoli y Alberto Acosta estará un encuentro más al frente del equipo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-pusineri-pibes-alfiler-grandes_0_IZ0ISWBv.html","date":"09/03/2020 - 21:08","title":"Independiente: Pusineri, los pibes y un alfiler para los grandes","abstract":"El entrenador del Rojo busca potenciar a los juveniles y recuperar a varios del plantel que vienen apagados.","author":"Nahuel Lanzillotta","key_words":"IndependienteLucas Pusineri","body":"Lucas Pusineri metió mano, se la jugó por los pibes y le salió bien. Y seguirá por ese sendero en Independiente. El 3-0 sobre Central Córdoba dejó buenas sensaciones después de cuatro partidos sin poder ganar y la certeza de que los más jóvenes tiene las ganas de ganarse su lugar. Por eso, el DT les seguirá dando la chance en el inicio de la Copa Superliga, el sábado ante Vélez en Avellaneda. Ante el Ferroviario, diez de los concentrados fueron surgidos de las inferiores del Rojo y y seis fueron titulares. Todos aprobaron y se mantendrían en la formación. La duda pasa por Diego Mercado puesto que podrá regresar Lucas Romero al mediocampo. De todos modos, el entrenador analizará si arma un doble cinco con ellos dos o si juega el Perro como único volante. Pusineri busca potenciar a los chicos y recuperar a los grandes. Foto: Marcelo Carroll Tenía dos caminos Pusi para lograr una reacción en el equipo: seguir igual y esperar que los de siempre se despertasen o dar el volantazo y apostar a la sangren fresca. Optó por lo segundo principalmente porque vio a varios de los chicos con energía, pero también para dar un mensaje puertas adentro. El ingreso de varios juveniles tiene el objetivo, además, de producir un efecto en el resto del plantel que viene apagado. Pinchar a los más grandes para tratar de lograr una respuesta deportiva. Por eso, varios perdieron terreno y bajaron al banco o quedaron afuera de los citados, como le pasó a Cecilio Domínguez y Braian Romero. De todos modos, eso no significa que estén borrados. De hecho, alguno de ellos podría reaparecer en la lista para el próximo encuentro. \"Nadie está colgado\", aclaran desde Villa Domínico. Braian Martínez (20 años) es uno de los pibes que debutó de la mano de Pusineri. Foto: Luciano Thieberger. \"Bancar a los pibes es bancar al club\", dijo Pusineri el domingo en conferencia de prensa. La confianza para abrirle las alas a los más purretes radica en que precisamente no son tan purretes. Salvo Alan Velasco (estuvo en el banco), que tiene 17 años, y Lucas González (19), el resto tiene 20 o más: Mercado (23), Alan Soñora (21) y Braian Martínez (20). Todos venían destacándose en la Reserva, pero no tenían espacio en el primer equipo. Pusineri, también forzado por la crisis futbolística y la realidad de un plantel corto, les dio cabida y ellos respondieron. Los grandes tomaron nota, para volver a ganarse su lugar deberán jugar y correr más que los pibes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nba-deporte-profesional-limitan-acceso-vestuarios-coronavirus_0_5Rx_AlqG.html","date":"09/03/2020 - 20:52","title":"La NBA y el deporte profesional limitan el acceso a los vestuarios por el coronavirus","abstract":"La idea fue impulsada con el objetivo de que los jugadores, entrenadores y empleados de las entidades sean los únicos que puedan tener acceso a la zona.","author":[],"key_words":"MLSNBACoronavirus","body":"Las ligas deportivas de Estados Unidos limitarán el ingreso a los vestuarios, a causa del coronavirus. La idea fue impulsada por la Major League Soccer (MLS), Major League Baseball (MLB), National Basket Association (NBA) y National Hockey League (NHL), con el objetivo de que los jugadores, entrenadores y empleados de las entidades deportivas sean los únicos que puedan tener acceso a la zona. “Después de consultar con los expertos en enfermedades infecciosas y salud pública, y dados los problemas que se pueden asociar al contacto cercano con entornos íntimos antes y después de un partido, los vestuarios de los equipos estarán abiertos solo para jugadores y empleados esenciales de los equipos e instalaciones hasta nuevo aviso”, detalla el comunicado que integran las cuatro asociaciones deportivas. Además, la NBA se plantea tomar medidas extremas tras el incremento de casos que se cobró un total de 21 víctimas en el país norteamericano. Otra de las ideas que tuvo la famosa Asociación de básquet fue enviar un memorándum con propuestas de prevención a las 30 franquicias, ya que las reiteradas quejas de algunas de las estrellas como Lebron James y Kemba Walker, se mostraron en contra de jugar sin público y pidieron por la suspensión de partidos, retumbaron entre los protagonistas. Lebron James pidió que se suspendan los partidos (Foto:AFP). Otro de los puntos que abordó la NBA son las entrevistas entre los protagonistas y periodistas. La entidad madre del básquet en Estados Unidos informó que las entrevistas podrán seguirse realizando en otros lugares. No obstante, los reporteros deberán guardar una distancia de entre seis y ocho pies (entre 1,82 y 2,43 metros) respecto de sus entrevistados. El control de la epidemia es otro de los puntos que aborda el texto que publicó en Twitter la cuenta de la MLS. “Seguiremos vigilando de cerca esta situación y tomaremos las medidas adicionales necesarias para mantener un ambiente seguro y acogedor”, finalizó. Los cambios, que las ligas calificaron de temporales, se aplicarán a partir de este martes. Sin embargo, los equipos de la NHL, la liga de hockey sobre hielo, comenzaron a implementarse desde el fin de semana pasado.En contraposición, La National Football League (NFL) no dio ninguna señal sobre las problemáticas ocasionadas por el coronavirus, ya que el comienzo de la temporada es a fines de agosto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudiantes-racing-bajan-telon-superliga_0_FD7DNwQn.html","date":"","title":"Racing cierra la Superliga con un triunfo sobre el nuevo Estudiantes de Desábato","abstract":"Los goles los marcaron Fértoli y Cristaldo, uno en cada tiempo. Descontó Estévez para 2 a 1 final.","author":[],"key_words":"Club Estudiantes De La PlataRacing ClubSuperliga Argentina","body":"Racing cumplió con el objetivo de quedar en el grupo de clasificación directa a la Copa Libertadores. Terminó con los mismos puntos que Vélez pero en la cuarta posición por la diferencia de gol. Aún así, fue el equipo que menos perdió en la Superliga (2 partidos) pero el que más empató (12) . De todos modos, la acumulación de puntos con la fase inicial de la Copa de la Superliga determinará los clasificados tanto a Libertadores como a la Sudamericana. El equipo de Beccacece lo ganó porque tuvo en los pies de Benjamín Garré al jugador que supo desequilibrar en el momento justo, cuando se vislumbraba mejor que su rival pero no era preciso en el área de Mariano Andújar. No fue bueno el debut de Leandro Desábato como entrenador pincha. Es un equipo en reconstrucción, muy golpeado por la eliminación en la Copa Argentina ante Laferrere. En dos jugadas del primer tiempo el nieto de Oscar Garré, campeón del mundo en México 86 y que hizo inferiores en Vélez, demostró que es un juvenil con enorme proyección. A los 30 minutos, enganchó en el área de afuera hacia adentro, se acomodó para la zurda y el remate se desvió en un defensor pincha y se fue al córner. Fue un aviso. En el final de la primera etapa, otra vez encaró por derecha, se metió en el área, iba a enganchar hacia adentro pero fue hacia fuera, metió el centro atrás de derecha para el toque justo de Fértoli. Estaba bien, la Academia había sido un poquito más que el desordenado Estudiantes. La victoria del equipo de Avellaneda se solventó, además, en la presión constante de sus jugadores en el medio campo, recuperando rápido y cortando el poco circuito de juego del pincha. También en un enorme despliegue de Soto desde la izquierdo. En el final, una mala salida del local le permitió a Cristaldo aumentar con un gran zurdazo cruzado. Sobre el final, Nahuel Estévez puso el 1-2 y solamente quedó tiempo arrestos más voluntariosos que pensados del Pincha., especialmente a través de la pelota parada. No trajo consecuencias y los tres puntos se mudaron a Avellaneda.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-fifa-dictador-comunista-dice-hacer-_0_FL5swUxX.html","date":"09/03/2020 - 19:59","title":"“La FIFA es como un dictador comunista que dice lo que hay que hacer”","abstract":"Lo dijo el titular del Forum Internacional de Agentes de Fútbol, Mino Raiola. “Quiere ser todo: el gobierno, la parte comercial, la parte legal... Eso es imposible”, agregó.","author":[],"key_words":"FIFAGianni InfantinoComunismo","body":"El representante Mino Raiola exigió la necesidad de replantear la relación entre los agentes y el organismo para que el ente comandado por Infantino \"no controle todo\". El representante y presidente de la Football Agents Forum (FAF) le salió con los tapones de punta a la FIFA y aseguró: \"Son como un dictador comunista que le dice a todos qué hacer\". \"Estamos trabajando con la asociación de agentes suizos porque queremos combatir desde aquí, desde Suiza, donde está la FIFA. Esto es como un dictador comunista que le dice al pueblo lo que tiene que hacer en todo momento y el pueblo ya se ha dado cuenta de lo que es\", aseveró el agente que preside el foro de representantes que también integran otros nombres pesados como el portugués Jorge Mendes y el inglés Jonathan Barnett. Con respecto a sus intenciones, Raiola fue claro: \"Buscamos un mundo de trabajo más transparente y, si FIFA quiere, perfecto. Tiene que limpiar la mesa, declarar nuestros derechos y empezaríamos a hablar. La FIFA se limita a decir que ellos deciden y eso es ridículo\", reporta TyC Sports. Al ampliar al respecto, el italiano aseguró que \"el fútbol necesita un segundo sistema\" para que no todo caiga bajo la órbita de control del máximo ente del fútbol mundial: \"FIFA hoy quiere ser todo: el gobierno, la parte comercial, la parte legal... Eso es imposible. Está bien que quieran organizar el fútbol, pero no el negocio. Es un juego de poder y por eso hemos dicho basta\", cerró. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-comparte-prision-paraguay-narcos-asesinos-politicos-corruptos_0_J9bNzJmb.html","date":"09/03/2020 - 19:43","title":"Ronaldinho comparte prisión en Paraguay con narcos, asesinos y políticos corruptos","abstract":"Se lo acusa de ingresar al país con documentos truchos. Está en la cárcel junto a su hermano, en una celda con dos camas y televisión y un baño que comparten con otros presos.","author":"Guido Nejamkis","key_words":"RonaldinhoParaguay","body":"Asesinos, traficantes de drogas, políticos corruptos y dirigentes de fútbol encarcelados por presunto lavado de dinero son los nuevos compañeros en una prisión de Asunción del ex futbolista Ronaldinho Gaúcho<U+200B>, detenido en Paraguay por ingresar a ese país con un pasaporte falso. El ex crack del Barcelona y el Milan -que hizo campaña en Brasil por Jair Bolsonaro- se encuentra asistido en Asunción por su abogado defensor y por el consulado de Brasil. Además, este lunes el ministro de Justicia y Seguridad Pública, Sergio Moro, se comunicó con autoridades paraguayas para interesarse por el caso. Fuentes consultadas por Clarín en Asunción dijeron que la Justicia podría decidir en breve la excarcelación del ex jugador de fútbol o, al menos, concederle la posibilidad de que cumpla arresto domiciliario mientras se instruye el proceso. Ronaldinho, en prisión. La Agrupación Especializada de la Policía Nacional de Asunción, un batallón ubicado en el barrio de Tacumbú, una zona de clase media baja de la periferia de la capital paraguaya, es el lugar de reclusión de Ronaldinho y su hermano Roberto de Assis Moreira, en un caso que tiene en vilo a Paraguay y está cubierto por circunstancias aún no explicadas. Ronaldinho y su hermano Roberto de Assis Moreira fueron arrestados la noche del viernes en un hotel de la capital paraguaya, acusados de haber ingresado al país con pasaportes falsificados. Según relataron, los documentos se los había entregado una mujer que las había invitado para una evento y que desde entonces está prófuga. La unidad de detención está bien cerca de la mayor cárcel de Paraguay, la Penitenciaria de Tacumbú, y fue también un centro de tortura durante el régimen de Alfredo Stroessner (1954-1989), que usó sus instalaciones para enterrar cadáveres de detenidos políticos asesinados por el régimen. La entrada de la Agrupación Especializada de la Policía Nacional de Asunción, el batallón donde están detenidos Ronaldiho y su hermano. Foto: AFP Hoy, además de narcos y homicidas, el batallón improvisado como cárcel alberga policías bajo arresto y secuestradores. Ronaldinho fue alojado en una antigua estructura administrativa ahora destinada a “presos especiales”, entre los que están el diputado oficialista Miguel Cuevas, acusado de enriquecimiento ilícito, y el dirigente deportivo Ramón González Daher, que enfrenta procesos por lavado de dinero y usura. En esa antigua estructura, Ronaldinho y su hermano ocupan una habitación privada con dos camas, una TV y un ventilador, pero deben compartir el baño. Los alimentos que consumen son llevados por sus abogados desde fuera de la prisión. Otro preso “ilustre” en el pabellón es Alcides Oviedo, fundador del llamado Ejército del Pueblo Paraguayo (EPP), la versión paraguaya de las FARC colombianas, además de miembros prominentes de ese grupo calificado como terrorista. Según el director de la unidad de detención que aloja a Ronaldinho y su hermano, el ex atacante está de buen humor y los responsables del penal tratando de que su permanencia “sea más llevadera”. La detención del mejor jugador del mundo en 2004 y 2005 puso al descubierto una trama complicada, en la que fiscales de Paraguay investigan a varias personas que participaron en la organización de la visita del ex crack al país por falsificación de documentos y lavado de dinero. Las investigaciones apuntan a una conexión de Ronaldinho Gaúcho y de su hermano con una organización dedicada al lavado de dinero en la que estarían involucrados empresarios brasileños y paraguayos. Según su defensa, la detención es ilegal. Según acusaciones de un empresario brasileño con negocios en Paraguay, Dalia López, quien está prófuga de la Justicia, fue la responsable de la invitación y de entregar los pasaportes falsos a Ronaldinho y su hermano. La defensa de López sin embargo aseguró que los pasaportes fueron pedidos por ellos para hacer negocios en el país. Ronaldinho, desde que dejó el fútbol en el 2018, ha tenido problemas con la justicia brasileña debido a un proceso por fraude en actividades financieras y por construir un muelle en un área de protección ambiental en su estado natal, Rio Grande do Sul. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/scaloni-prepara-lista-messi-sorpresas-debut-eliminatorias_0_5X4VMAlK.html","date":"09/03/2020 - 19:25","title":"Scaloni prepara una lista con Messi y sin sorpresas para el debut en las Eliminatorias","abstract":"El debut será el 26 de marzo contra Ecuador y luego viajará a La Paz para medirse con Bolivia el 31.","author":"Nahuel Lanzillotta","key_words":"Selección Argentina De FútbolLionel ScaloniLionel Messi","body":"La espera se va acabando y el inicio de un nuevo camino está próximo a comenzar. La Selección debutará en las Eliminatorias rumbo al Mundial de Qatar en La Bombonera, el 26 de marzo ante Ecuador. Y luego viajará a la altura de La Paz para jugar contra Bolivia, el 31. Lionel Scaloni dará este martes la lista de los primeros convocados para afrontar este proceso. En principio, no habría sorpresas entre los nombres de los citados por el entrenador de la Argentina. Ya lo había advertido Scaloni a fines del año pasado. Su plan era terminar con las pruebas en la última gira para asentar un plantel, más allá de algún que otro apellido nuevo que pueda sumarse puntualmente por la baja de alguno o porque su rendimiento así lo amerite. Lionel Messi estará aunque se perderá la primera fecha por suspensión. Foto: EFE Por eso, el Lionel DT llamará a los futbolistas que ya conoce y que fueron piezas claves en el recambio que hizo después de Rusia. Lionel Messi dirá presente pese a que no estará en La Boca ya que debe cumplir la suspensión por la roja que vio contra Chile en el duelo por el tercer puesto de la Copa América en Brasil. Luego sí jugará en La Paz, donde siempre le costó rendir en los 3.600 metros sobre el nivel del mar. Esteban Andrada y Franco Armani son número puesto. ¿Quién será el titular? Será uno de las cuestiones a resolver. El tercer arquero sería Agustín Marchesín. Además de Armani, volverían Gonzalo Montiel y Lucas Martínez Quarta. Los hombres de River reaparecen después de no ser convocados mientras estaban disputando la Copa Libertadores. Ambos habían dejado una grata impresión en los duelos amistosos que disputaron. ¿Serán titulares? Armani y Andrada pujarán por el arco de la Selección. Foto: Juano Tesone Montiel podría ganarle la pulseada a Juan Foyth, relegado son Tottenham, en el lateral derecho que sigue buscando un dueño fijo. Y Martínez Quarta pujará con Germán Pezzella para ser el compañero de Nicolás Otamendi, un inamovible. Más atrás viene Walter Kannemann. El lateral izquierdo es de Nicolás Tagliafico. Los que encontraron su lugar con Scaloni no faltarán: Leandro Paredes, Rodrigo de Paul, Marcos Acuña, Giovani Lo Celso, Exequiel Palacios, Lucas Ocampos. Hay un seguimiento a tres hombres más de River, pero habrá que ver si alguno de ellos se mete en esta citación: Enzo Pérez, Ignacio Fernández y Milton Casco. La delantera no tiene dudas. Además de Messi, estarán Sergio Agüero, Lautaro Martínez, Paulo Dybala y Lucas Alario. Tanto desde la AFA como desde el cuerpo técnico albiceleste están atentos a cómo se desarrollan las cosas en cuanto a la rápida propagación a nivel mundial del coronavirus. Es que cada vez son más los eventos deportivos que se suspenden para evitar la concentración de personas, sobre todo de extranjeros. En Italia la situación es complicada y todo el país quedó en cuarentena. El fútbol se suspendió. ¿Dejarán salir del país a los jugadores convocados? Se esperan novedades en los próximos días. Por el momento las Eliminatorias se juegan con normalidad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-convocados-citados-copa_0_1pJeKvNE.html","date":"09/03/2020 - 19:01","title":"Los 23 convocados por Gallardo para recibir a Binacional","abstract":"El único no disponible del plantel es Enrique Bologna, expulsado contra Liga de Quito.","author":[],"key_words":"River PlateCopa LibertadoresMarcelo Gallardo","body":"Sin equipo confirmado, Marcelo Gallardo<U+200B> dio a conocer la lista de los convocados para jugar contra Deportivo Binacional, el miércoles a las 19.15 en el Monumental (a puertas cerradas) por la segunda fecha del grupo D de la Libertadores. El once es una incógnita hoy por hoy. Hay que ver si MG decide conservar la línea de tres o vuelve a cuatro en el fondo, sumando un volante a la mita de la cancha. Lo cierto es que los convocados son 23 para el choque ante los peruanos, que en la primera fecha vencieron 2-1 a San Pablo de local. <U+0001F51C> ¡Miércoles de @Libertadores!Estos son los convocados para recibir a Binacional <U+0001F1F5><U+0001F1EA>#VamosRiver <U+26AA><U+0001F534><U+26AA> pic.twitter.com/at19fq3XBe El único no disponible es Enrique Bologna, suspendido por su expulsión ante Liga de Quito. Así, once saltarán a la cancha y 12 quedarán como suplentes en un partido importante para River para empezar a sumar de a tres en el máximo certamen sudamericano a nivel de clubes. <U+200B> CONVOCADOS Arq<U+200B>ueros: Armani, Lux. Defensores:<U+200B> Montiel, Martínez Quarta, Pinola, Rojas, Díaz, Angileri, Casco. Volantes:<U+200B> Ponzio, Pérez, Zuculini, Sosa, Fernández, De la Cruz, Quintero, Ferreira, Carrascal. Delanteros:<U+200B> Suárez, Borré, Pratto, Scocco, Alvarez. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/velez-visita-union-despedida-gabriel-heinze_0_0uM3TMai.html","date":"","title":"Vélez es pura contundencia frente a Unión en la despedida de Gabriel Heinze","abstract":"El equipo de Liniers gana 3 a 0 con goles de Janson, Robertone y Romero y se ubica tercero.","author":[],"key_words":"Gabriel HeinzeClub Atlético Vélez SarsfieldClub Atlético Unión De Santa FeSuperliga Argentina","body":"Con una goleada a domicilio y la frente en alto, Gabriel Heinze se despidió de Vélez. El entrerriano dirigió por última vez en el 3 a 0 del Fortín ante Unión en Santa Fe, en uno de los dos partidos que cerró la Superliga. De yapa, el conjunto de Liniers se quedó con el podio del campeonato, aunque esa posición no le garantice la clasificación a la Copa Libertadores. Los primeros veinte minutos fueron de demasiado estudio, con muy poca llegada a las áreas. Pero al minuto 21 un arrebato de Lucas Janson a Franco Calderón le permitió irse solo para definir mano a mano ante el achique de Sebastián Moyano y romper la monotonía. Y en una ráfaga llegó el segundo. Un par de minutos después, Lucas Robertone sacó un misil con su derecha desde atrás de la medialuna del área que resultó inatajable para el arquero de Unión. Vélez se encontró de repente con una buena ventaja y controló lo que restó de la primera parte con absoluta tranquilidad y tocando la pelota fiel al estilo de Heinze. El complemento lo encontró mejor al local. El ingreso de Emanuel Cecchini le aportó al equipo el juego que no estuvo presente en el primer tiempo. De a poco los de Madelón fuero asediando el área rival pero se toparon con Lucas Hoyos, muy atento bajo los tres postes. Pero al minuto 29, Maxi Romero liquidó el partido con una jugada digna de un goleador europeo. El delantero se sacó de encima a Calderón, le tiró un sombrerito a Jonathan Bottinelli y gambeteó al arquero para definir con el arco vacío. No hubo demasiadas emociones más en los últimos 15 minutos. Sí los hubo cuando Silvio Trucco señaló el final y los jugadores velezanos saludaron y abrazaron a Heinze, que con este triunfo le puso punto final a su ciclo en el club de Liniers. En total, dirigió 71 partidos con 31 victorias, 22 empates y 18 derrotas. El trabajo del Gringo en Vélez tiene varias aristas para destacar. Agarró el cargo el 12 de diciembre de 2017, con un panorama desalentador porque se encontraba muy cerca de los puestos de descenso. Enseguida se empezó a ver la mano del DT, dándole una vistosa identidad de juego al equipo y potenciando jugadores que fueron vendidos en millones de dólares. Hoy, poco mas de dos años después, depositó a Vélez en el tercer lugar de la Superliga detrás de Boca y River -los dos mejores clubes del país- y con la segunda valla menos vencida, detrás del Xeneize. La posición se valora mucho más si se tiene en cuenta que el último podio de Vélez en un campeonato local fue hace siete años. Pero además, dejó a Vélez en puestos de clasificación a la Copa Libertadores y en la siguiente fase de la actual Copa Sudamericana, en la cual eliminó agónicamente a Aucas de Ecuador. Heinze deja un plantel muy bien posicionado para lo que viene. Será tarea del nuevo entrenador continuar con este excelente andar. ¿Tomará las riendas Mauricio Pellegrino?  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/goles-carlos-tevez-arrebatarle-superliga-river_0_GZiZLmrl.html","date":"09/03/2020 - 17:51","title":"Todos los goles de Carlos Tevez para arrebatarle la Superliga a River","abstract":"Las nueve conquistas del capitán en su coronación número 28","author":[],"key_words":"Carlos TevezBoca JuniorsSuperliga Argentina","body":"Carlos Tevez marcó nueve de los 35 goles de Boca a lo largo de la Superliga que el equipo de Miguel Russo conquistó en la útlima fecha. Desde el tanto a Patronato en el debut hasta el gol del campeonato contra el Gimnasia de Maradona. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/admiracion-basquetbol-argentino-sebastian-vega-liberarse-contar-homosexual_0_Llmw6jnb.html","date":"10/03/2020 - 15:28","title":"Admiración del básquetbol argentino a Sebastián Vega por liberarse y contar que es homosexual","abstract":"Jugadores en actividad y retirados, entrenadores, árbitros y fanáticos respaldaron la decisión del alero de hacer pública su orientación sexual y el sufrimiento que le causó reprimirse.","author":[],"key_words":"BásquetLiga Nacional De BásquetDiversidad SexualSelección Argentina De BásquetbolSergio Hernández","body":"El mundo del básquetbol se hizo eco de la emotiva carta que Sebastián Vega publicó en su cuenta de Twitter, en la que el alero de Gimnasia de Comodoro Rivadavia reveló que es homosexual. Las redes sociales se llenaron de mensajes de jugadores, ex jugadores, entrenadores, árbitros y cientos de fanáticos que celebraron la decisión del jugador entrerriano de hacer pública su orientación sexual y le expresaron su admiración y su respaldo. \"Te admiro mucho por la valentía de sacar esta carta y también me duele que hayas sufrido tanto. Tenemos que avanzar: la sexualidad de cada persona no debería ser cuestionada\", afirmó Facundo Campazzo<U+200B>, base de Real Madrid, desde España. Gabriel Deck, compañero del cordobés en el equipo madrileño y en la Selección <U+200B>subcampeona mundial, que compartió equipo con Vega en Quimsa, acompañó una foto junto al entrerriano con unas sencillas palabras: \"Admiración y orgullo, amigo. Te quiero mucho\". Admiración y orgullo, amigo. Te quiero mucho. @_sebavega pic.twitter.com/cimhtkuwvj Sergio Hernández, entrenador del seleccionado argentino, también le dedicó unas sentidas palabras. \"¡Seguramente en poco tiempo no hará falta que las personas tengan que expresarse para poder ser felices! Seguramente vos, Seba, con esta carta llena de amor, habrás ayudado mucho a que eso suceda. ¡Disfrutá la vida, amigo! Te quiero\", afirmó quien dirigió al entrerriano en el Peñarol campeón de hace diez años. \"Como dijiste vos, Seba: la verdad nos hace libres. Sos valiente. Todo va a estar bien. Abrazo\", escribió en su cuenta de Twitter Julio Lamas<U+200B>, ex entrenador del seleccionado argentino y de varios clubes de la Liga Nacional y actual coach del seleccionado japonés. Seguramente en poco tiempo no hará falta que las personas tengan que expresarse para poder ser felices! Seguramente vos,Seba, con esta carta llena de amor, habrás ayudado mucho a que eso suceda. Disfruta la vida amigo! Te quiero. https://t.co/pwXYjL3jMj Los jugadores de la Liga Nacional<U+200B> también le dedicaron mensajes a Vega. \"A seguir viviendo y feliz. ¡De eso se trata la vida! ¡Abrazo grande, Seba!\", escribió Luis Cequeira. Y Jonatan Treise aseguró: \"Para nosotros (mi familia) siempre fuiste una gran persona y este año que pasamos juntos siendo compañeros y a la vez más compinches descubrí en vos un ser increíble. Te queremos, te respetamos y apoyamos en todo momento, querido fachero\". \"¡¡¡Te ganaste el cariño y el respeto de todos, Sebita!!! ¡Admirable!\", fueron las palabras de Nicolás Romano. \"¡¡¡Admiración 100%!!! Nada va a cambiar, a vivir la vida. Abrazo grande\", lo elogió Diego Cavaco. El entrenador Nicolás Casalánguida reflexionó: \"¡Felicidades, Seba! Disfrutá del cariño y del respeto. Tu acto será fuente de inspiración para muchos que temen dar este paso\". En tanto, su colega Silvio Santander le dijo sencillamente: \"Te admiro. ¡¡¡Sos crack!!!\", al igual que Sebastián Ginóbili, quien escribió: \"Profunda admiración. ¡Abrazo grande!\". En tanto, Facundo Müller comentó: \"Emocionantes tus palabras, Seba. Te felicito. Abrazo grande\". <U+0001F49A> Coraje y valentía! A disfrutar la vida @_sebavega Sos LIBRE! https://t.co/BTuMAALnQt Fernando Sampietro, árbitro de la Liga Nacional, consideró: \"Que a esta altura alguien tenga que dar explicaciones de por qué ama y a quién ama es realmente increíble. ¡Nadie debería tener que hacerlo! Sé feliz y buena gente, y al que no le guste, ¡¡¡que mire para otro lado!!!\". Claudio Villanueva, reconocido representante de jugadores, afirmó: \"Seba, esto no sólo es valiente. Creo que más importante es que enaltece tu dignidad y acrecienta admirar tu inteligencia. Deseo que pongas toda tu energía en el 'nacimiento' de tu nueva libertad ¡¡¡y que la disfrutes a full!!!\". La Asociación de Jugadores de Básquetbol se sumó a las felicitaciones y publicó en Twitter: \"¡Sos valiente, Monoco, sos libre! Felicitaciones por tu profunda carta, tu ejemplo. A disfrutar de la vida y del básquet con total libertad. Mención especial para @GyECR y tus compañeros por el apoyo\". ¡GRACIAS @_sebavega por demostrar con tu ejemplo que lo más lindo es vivir en libertad! ¡La familia del básquet te abraza con orgullo y con mucho cariño! https://t.co/T7EzW0s0Pv En tanto, en su cuenta oficial, la Liga Nacional retuiteó la carta de Vega y aseguró: \"Coraje y valentía. ¡A disfrutar la vida, Seba! ¡Sos LIBRE!\". Y la Confederación Argentina de Básquetbol (CABB) publicó: \"¡GRACIAS, Seba, por demostrar con tu ejemplo que lo más lindo es vivir en libertad! ¡La familia del básquetbol te abraza con orgullo y con mucho cariño!\". Algunos ex jugadores argentinos también le enviaron mensajes al alero de Gimnasia. \"Emociona tu valentía, Monoco. Admirable tu familia y la familia de Gimnasia de Comodoro por acompañarte en este proceso. Que seas siempre feliz\", escribió Juan \"Pipa\" Gutiérrez. \"Simplemente sé feliz... Abrazo\", le respondió Lucas Victoriano. Luis \"Chuzo\" González, un histórico del seleccionado argentino, aseguró: \"¡Los entrerrianos sólo sentimos orgullo! Abrazo grande y seguila rompiendo como siempre\". Y Eduardo Dominé, ex figura de la Liga, comentó: \"Sebas, lo más importante de todo es ser buena gente. Te felicito porque ahora sos libre. Sentirse bien, respetado y querido es parte del vivir. Te respeto y te deseo lo mejor. A vivir\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rb-leipzig-vs-tottenham-vivo-champions-league-horario-formaciones-tv_0_Vmm8f5_p.html","date":"","title":"RB Leipzig vs Tottenham, en vivo por la Champions League: horario, formaciones y TV","abstract":"Con Lo Celso pero sin Kane ni el coreano Son, el equipo de Mourinho visita Leipzig con el objetivo de remontar el 1-0 sufrido en Londres. Lamela irá al banco de suplentes.","author":[],"key_words":"Champions LeagueTottenham Hotspur Fútbol ClubJosé MourinhoErik LamelaGiovani Lo Celso","body":"Tottenham Hotspur visita al RB Leipzig de Alemania, por el partido de vuelta de los octavos de final de la UEFA Champions League<U+200B>, con el objetivo de remontar el 1-0 en Londres. El partido se jugará desde las 17:00 (hora de Argentina) en el Red Bull Arena, con transmisión en vivo de ESPN 2 (canal 103 de Cablevisión) y arbitraje del español Carlos del Cerro Grande. Un gol de penal de Timo Werner en el partido de ida inclinó la balanza a favor del equipo el germano en Londres y puso muy cuesta arriba el futuro continental para el vigente subcampeón de Europa. RB Leipzig's Timo Werner scores their first goal from the penalty spot (Reuters/Andrew Boyers) Precisamente aquel tropiezo abrió una serie de cinco partidos sin ganas de los Spurs, su peor racha desde 2016, y plagó de dudas el proyecto de José Mourinho<U+200B>, que se ha diluido tras un esperanzador arranque. La eliminación europea supondría un golpe muy duro y le dejaría con la Premier, donde ha caído hasta la octava posición, como una competición. Por su parte, el RB Leipzig sueña con escribir la página más brillante de su historia a nivel internacional y para ello contará con el apoyo de su público, después de que las autoridades sanitarias hayan autorizado la presencia de espectadores pese a la amenaza del coronavirus. El club alemán, que lleva cinco meses sin perder un partido en su estadio, es tercero en la Bundesliga, tras encadenar dos empates, y en el último partido frente al Wolfsburgo reservó por precaución tras unas molestias musculares a Werner, demostración de que Julian Nagelsmann tiene el foco puesto en la Champions. RB Leipzig's Timo Werner celebrates scoring their first goal with teammates. (Reuters/Andrew Boyers) Se espera que los locales recuperen a su principal peligro ofensivo ante un rival que sufrirá las bajas en ataque de Harry Kane, Son Heung-min y Steven Bergwijn. Lucas Moura, autor del triplete en Ámsterdam que clasificó al Tottenham para la última final de Champions, intentará liderar otra remontada histórica. A pesar de la epidemia del nuevo coronavirus, la vuelta de octavos de final de Champions League entre el RB Leipzig y el Tottenham se jugará con público. \"Esta decisión sólo se aplica a este único partido\", declaró sin embargo el portavoz de la ciudad de Leipzig, Matthias Hasberg, a la agencia SID, filial deportiva de la AFP. \"Estamos muy felices porque habría sido una desventaja jugar la vuelta sin nuestro público\", admitió el técnico del Leipzig Julian Nagelsmann en la previa del partido. Tottenham Hotspur fans outside a pub in Leipzig before the match (REUTERS/Tom Jacobs) La ciudad optó por mantener el programa, estimando que al \"no ser Gran Bretaña una zona de alto riesgo\", y que las entradas son personalizadas y \"fáciles de rastrear\", el riesgo de transmisión de la enfermedad es mínimo. Sajonia, región del Este de Alemania en la que está Leipzig, apenas está afectada por el momento por el nuevo coronavirus. Sólo diez casos han sido diagnosticados de los 1.112 registrados en Alemania. Esta decisión va sin embargo en contra de lo preconizado por el ministro alemán de Sanidad, Jens Spahn, quien el domingo apeló a anular \"hasta nueva orden eventos de más de 1.000 personas\". RB Leipzig: Gulacsi; Klostermann, Upamecano, Halstenberg; Mukiele, Laimer, Sabitzer, Angelino; Nkunku, Werner y Schick. DT: Julian Nagelsmann. Tottenham: Lloris; Serge Aurier, Alderweireld, Davinson Sánchez, Davies (o Vertonghen); Lo Celso, Fernandes (o Lamela), Winks; Dele Alli y Lucas. DT: José Mourinho Tottenham Hotspur's Troy Parrott and teammates react during the penalty shootout (REUTERS/Dylan Martinez) Horario: 17:00 (hora argentina) Estadio: Red Bull Arena. TV: ESPN 2. Árbitro: Carlos del Cerro Grande (España) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/valencia-vs-atalanta-vivo-champions-league-horario-formaciones-tv_0_DdRv9jT5.html","date":"","title":"Valencia vs Atalanta, en vivo por la Champions League: horario, formaciones y TV","abstract":"Con el Papu Gómez y Palomino como titulares, el equipo italiano intentará hacer valer el 4-1 del partido de ida para clasificar a cuartos de final.","author":[],"key_words":"Champions LeagueValencia Club De FútbolAlejandro Gómez","body":"El Atalanta de Italia visita al Valencia con la ventaja de haber logrado una victoria 4-1 en la ida, en un encuentro válido por la revancha de los octavos de final de la UEFA Champions League. El partido se jugará desde las 17:00 (hora de Argentina) en el estadio de Mestalla, con transmisión en vivo de Fox Sports 2 (canal 107 de Cablevisión) y arbitraje del rumano Ovidiu Hategan. El encuentro, que contará con la presencia de los argentinos Alejandro Papu Gómez y José Palomino, se jugará a puertas cerradas debido al coronavirus. Papu Gomez duels for the ball with Geoffrey Kondogbia during the Champions League round of 16, first leg, soccer match between Atalanta and Valencia at the San Siro stadium in Milan, Italy. (AP/Luca Bruno) En el choque inicial, el equipo italiano consiguió una goleada por 4-1, el pasado 19 de febrero en el estadio Giuseppe Meazza, de Milán, con los futbolistas argentinos Papu Gómez -ex Arsenal y San Lorenzo- y Palomino -ex San Lorenzo- como titulares. Esta mañana, el Atalanta se ejercitó de forma suave en el estadio Ciutat de València unas horas antes de jugar el encuentro de vuelta de los octavos de final de Champions League. El equipo italiano llegó al campo del Levante poco después de las 10:30 horas (hora local) y permaneció en el estadio durante algo más de una hora para completar una sesión de activación. Atalanta's Dutch defender Hans Hateboer (C) celebrates with Atalanta's Argentinian forward Papu Gomez (L) and Atalanta's German defender Robin Gosens after opening the scoring during the UEFA Champions League round of 16 first leg football match Atalanta Bergamo vs Valencia on February 19, 2020 at the San Siro stadium in Milan. (Photo by Miguel MEDINA / AFP) Una de las imágenes curiosas de la llegada del Atalanta fue el saludo con el codo de un miembro de la expedición italiana a uno de los empleados del Levante que les esperaba en la puerta de acceso al estadio. El Atalanta regresó antes de las 12:00 horas a su hotel de concentración en Valencia que está situado a menos de medio kilómetro de Mestalla, donde jugarán en busca del pasaje a cuartos de final. Valencia: Cillessen; Wass, Coquelin, Diakhaby, Gayá; Ferrán, Parejo, Kondogbia, Guedes; Rodrigo y Gameiro. DT: Albert Celades. Atalanta: Gollini; Djimsiti, Caldara, Palomino; Hateboer, De Roon, Freuler, Gosens; Papu Gómez; Ilicic y Duván Zapata. DT: Gian Piero Gasperini. Papu Gomez smiles during the Champions League round of 16, first leg, soccer match between Atalanta and Valencia at the San Siro stadium in Milan, Italy. (AP/Luca Bruno) Horario: 17:00 (hora argentina). Estadio: Mestalla. TV: Fox Sports 2. Árbitro: Ovidiu Hategan. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/reves-ronaldinho-justicia-paraguaya-nego-prision-domiciliaria_0_Tm0j_1XU.html","date":"10/03/2020 - 14:01","title":"Revés para Ronaldinho: la justicia paraguaya le negó la prisión domiciliaria","abstract":"La investigación se extiende y en la mira hay empresarios y funcionarios públicos. Ronaldinho y su hermano seguirán detenidos con narcos, homicidas y políticos corruptos.","author":"Guido Nejamkis","key_words":"Ronaldinho","body":"Ronaldinho Gaúcho y su hermano Roberto de Assis deberán seguir detenidos en una sede policial de Asunción luego que la justicia paraguaya les negó el martes concederles la prisión domiciliaria que había solicitado su defensa. El juez Gustavo Amarilla, quien recibió en audiencia a abogados del ex crack del Barcelona y su hermano, consideró insuficientes los documentos presentados por la defensa como garantía para el cumplimiento de la detención en un domicilio y alegó también peligro de fuga. Por eso, Ronaldinho y su hermano seguirán presos en un complejo policial junto a detenidos peligrosos como narcos, homicidas, y policías y políticos corruptos. Por las leyes paraguayas, el delito de uso de documentación falsa contempla penas de hasta cinco años de prisión. La fiscalía paraguaya ya había manifestado su oposición a que se otorgara la prisión domiciliaria a Ronaldinho, quien, junto a su hermano, fue detenido el viernes por usar documentos falsos para entrar a Paraguay. El exjugador de fútbol fue a Paraguay invitado por la empresaria Dalia López, quien se encuentra prófuga de la justicia y está acusada de haber entregado los pasaportes falsos a Ronaldinho y a su hermano. El caso va adquiriendo día a día un mayor alcance: el fiscal Osmar Legal, responsable de las investigaciones en el Ministerio Público de Paraguay, dijo que se encuentra investigando otros negocios del ex futbolista y su hermano en el país. Otras dos personas ya fueron detenidas por el caso: María Isabel Galloso y Esperanza Apolonia Caballero, las titulares de los números de los pasaportes que tenían Ronaldinho y su hermano. Ambas cumplen prisión domiciliaria. Ronaldinho y su hermano salieron de Brasil con documentación brasileña. El ex jugador, que en su país enfrenta un proceso judicial por fraudes financieros, había tenido el pasaporte retenido por la policía en el 2018, pero el documento le fue devuelto el año pasado. Dalia López, esposa del representante del jugador en Paraguay, Wilmondes Sousa Lira, fue quien según la justicia paraguaya entregó los pasaportes falsos que Ronaldinho y su hermano presentaron para entregar al país. En el procedimiento migratorio ambos fueron autorizados a ingresar a Paraguay pese a que el sistema informatizado de la Dirección de Migraciones verificó las irregularidades en la documentación. El hecho provocó la renuncia del director del área, Alexis Penayo, quien se enfrentó al ministro del Interior, Euclides Acevedo. Uno de los misterios del caso es porqué Ronaldinho y su hermano presentaron pasaportes paraguayos al ingresar al país, ya que por los acuerdos del Mercosur podrían haberlo hecho apenas con el documento de identidad brasileño. Además de participar en un evento organizado por el empresario brasileño Nelson Belotti, uno de los dueños del lujoso casino Vivant, que funciona en el complejo Resort Yacht & Golf Club, en las afueras de Asunción, Ronaldinho asistiría al lanzamiento de un programa social para niños de la Fundación Fraternidad Angelical. La titular de la fundación, Dalia López, tiene también negocios en agricultura y en el sector del comercio, y está bajo investigación por cargos de evasión de impuestos y divisas y lavado de dinero. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/caso-arnaldo-gonzalez-racismo-xenofobia-combaten-educacion-_0_Zzt1OWVY.html","date":"10/03/2020 - 13:51","title":"Caso Arnaldo González: “El racismo y la xenofobia se combaten con educación”","abstract":"El periodista e investigador, Leonardo Albajari, opinó que es el camino a seguir para hacer comprender “qué pasó, pasa y pasará si se naturaliza la discriminación” de cualquier tipo.","author":"Martín Goldbart","key_words":"RacismoXenofobiaAntisemitismoHinchas De FútbolFútbol ArgentinoEducación","body":"El racismo, la discriminación y la xenofobia volvieron a ser protagonistas de la escena en las últimas semanas. En realidad, parecen nunca haberla abandonado porque ocurren casos permanentemente. Sí dijeron presente en las últimas semanas en el fútbol argentino y con mucho énfasis, primero en el partido entre Defensa y Justicia y Santos por la Copa Libertadores, en el que un hincha trató de mono a un jugador del ex equipo de Pelé y el último fin de semana, en el ascenso, cuando Arnaldo González, de Nueva Chicago, hizo gestos antisemitas a la hinchada de Atlanta. \"El Pitu\", como se lo conoce en el equipo de Mataderos, carga ahora con el accionar de la Justicia porteña sobre sus espaldas. Sin embargo, el caso no puede y no debe terminarse con la sentencia de un juez y la indignación pasajera de la sociedad durante un par de días. Porque ocurre todo el tiempo, en todos lados y no se trata de un problema del fútbol, que no es una isla, lo sabemos, pero es una caja de resonancia más poderosa que un insulto callejero. \"Lo ocurrido es lamentable y demuestra la ignorancia de parte del jugador y de cualquiera que se expresa de esa manera. Lo que hace el jugador de Chicago no es ofender a la gente de Atlanta, sino ofenderse a sí mismo, demostrando ignorancia pura\", le aseguró a Clarín el periodista e investigador, Leonardo Albajari, además de ser el co-autor del proyecto \"No fue un juego\", que cuenta y explica la relación del fútbol y el nazismo en las décadas del '30 y del 40' en Alemania y Europa. Por su parte, también en diálogo con Clarín, el historiador Esteban Bekerman, sostuvo \"que en la Argentina se combate al antisemitismo, aunque nunca es suficiente todo lo que se pueda hacer al respecto\". Bekerman, en ese sentido, recordó su infancia: \"De chico mi viejo me llevaba, a veces, a la cancha de Atlanta porque nos quedaba cerca, y al no ser hinchas ni socios del club nos ubicábamos en la popular visitante. Bueno, siendo judío mi papá recordaba siempre como una anécdota graciosa que la hinchada del rival de Atlanta a la que alguna vez que fuimos cantaba \"y Hitler los cagó, y Hitler los cagó\" y yo a mis seis años acompañaba el cantito con fonética sin entender obviamente en lo más mínimo su significado\". Precisamente, sobre lo que ocurre en los estadios, Albajari opinó que allí es un lugar \"donde el todo vale permite este tipo de expresiones racistas, xenófobas, antisemitas, discriminatorias en general. Porque da la sensación, y no veo grandes trabajos en contra, que hay via libre para todo esto. La masividad del canto, la cuestión de la efervescencia, da la sensación que permite que uno pueda expresarse de forma racista y que nadie va a hacer nada al respecto. El estadio da el marco para que, lamentablemente, suceda. No quiere decir que sea avalado y que esté bien, sino que nadie lo controla, las penas no existen prácticamente si no es un canto generalizado, pero -por otro lado- este y otros casos recientes permiten visibilizar, aunque sean pequeñas cosas\". Luego, llamó a combatir \"cualquier tipo de discriminación y racismo por igual\" desde la educación. \"Que se luche explicando y educando sobre qué es lo que determina que eso que hace está mal. Es fundamental hablar de lo que sucedió, sucede y puede suceder si el racismo se naturaliza\". Por último, el premiado investigador, especialista en el Holocausto y el fútbol, opinó que \"los casos aumentan por la ignorancia, es el factor fundamental. La falta de educación y los tiempos que corren, con gobiernos de extrema derecha e izquierda y racistas. Los problemas económicos generan y han generado en la historia de la humanidad que se apunte a ciertas minorías como las culpables de los sucesos, en Europa sucede y sucedió con las inmigraciones africana y siria. Va a empezar a suceder con el coronavirus y la comunidad oriental. Con los judíos en la Alemania del nazismo. Siempre se busca un chivo expiatorio y se apunta a una minoría. El problema está en la inacción de los gobiernos o en los ejemplos que estos dan para que la hinchada crea que en una cancha de fútbol se pueda hacer lo que sea. Es un concepto muy difícil de doblegar\". JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/medio-rumores-cambios-renunciaron-presidente-vice-superliga_0_RELKgmyl.html","date":"10/03/2020 - 13:21","title":"En medio de rumores de cambios, renunciaron Mariano Elizondo y Jorge Brito, presidente y vice de la Superliga","abstract":"“No están de acuerdo con todos los cambios que están proyectando en la AFA y prefieren dar un paso al costado”, le confió una fuente de la entidad a Clarín.","author":[],"key_words":"Superliga ArgentinaAFAJorge Brito","body":"La bomba en la que está metida todo el fútbol argentino tuvo su eclosión en un edificio de Puerto Madero. Hoy al mediodía, renunciaron el CEO de la Superliga, Mariano Elizondo, y el vicepresidente de dicha entidad, Jorge Brito (también vice de River). Esto fue confirmado a Clarín por una fuente de la Superliga alrededor de las 12.30: \"Hace 5 minutos, Elizondo presentó su renuncia indeclinable ante la Mesa Directiva de la entidad. Y acto seguido, Brito hizo lo mismo. No están de acuerdo con todos los cambios que están proyectando en la AFA y prefieren dar un paso al costado. Esto no significa que Elizondo presidirá la reunión del Comité que empieza ahora, a las 13\". En un martes cargado de tensión con respecto al futuro de la Primera División del fútbol argentino, Elizondo y Brito ya no son la cabeza de la Superliga. Porque, al mismo tiempo que los dirigentes se dirigían desde la AFA hacia Puerto Madero para comunicarles a las autoridades la decisión de romper y unificar el poder en Viamonte; Elizondo y Brito presentaron sus renuncias indeclinables\". El Presidente de la #Superliga, Mariano Elizondo, presentó ante la Mesa Directiva su renuncia indeclinable como titular de la SAF. A su vez, renunció Jorge Brito al cargo de Vicepresidente 1ro. de la entidad. Más información <U+0001F449> https://t.co/sAS2OftJAO pic.twitter.com/ZBkr8t3mfj Las idas y vueltas con el tema de los descensos (serán tres ahora y uno en la próxima temporada) son los motivos de las renuncias de ambos dirigentes. La nota fue recibida y aceptada por el resto de la Mesa Directiva. Y si bien la Superliga seguirá en funcionamiento hasta el final de la temporada que termina el 31 de mayo, deberá hacerlo con otras autoridades. Los clubes, que este martes por la mañana desayunaron con Claudio Tapia en el edificio de Viamonte 1366, ya tomaron la decisión de formar un nuevo ente para la Primera División, que se llamará Liga de Fútbol Profesional y que estará bajo la órbita de la AFA. Falta definir qué hará River porque Rodolfo D'Onofrio aspira a una vicepresidencia del nuevo Comité Ejecutivo de la Asociación del Fútbol Argentino. ¿Se la dará Tapia? Se verá... NOTICIA EN DESARROLLO JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superliga-devoro-20-tecnicos-11-dias_0_cj-dKKLB.html","date":"10/03/2020 - 12:59","title":"La Superliga se “devoró” 20 técnicos, uno cada 11 días","abstract":"En el último torneo local los entrenadores de 15 de los 24 equipos perdieron su trabajo. Los últimos fueron Milito (Estudiantes), Heinze (Vélez) y Osella (Colón).","author":"Tomás Walter","key_words":"Superliga Argentina","body":"<U+200B>Como ya es costumbre en el fútbol argentino, los entrenadores van y vienen. A veces pasan de largo. Otras, son protagonistas de un enroque entre clubes, como en el ajedrez. Lo que es anormal, es que mantengan su puesto por mucho tiempo. Ya terminó la época de \"los proyectos\"... En esta Superliga participaron 24 equipos. Si hablamos de matemática, arrojaría que el 83 por ciento de los clubes se quedaron sin DT. Pero eso no es tan lineal porque, por ejemplo, en el banco de Godoy Cruz se sentaron ¡cuatro entrenadores! De hecho, el primer técnico que dejó su cargo en el último torneo, fue Lucas Bernardi -precisamente en el Tomba- en la fecha 3 de la Superliga. Si se aprecia la duración total del torneo doméstico, podríamos decir que un entrenador se quedó sin trabajo cada 11 días. Sin embargo, aunque son excepciones, algunos no se fueron por malos resultados, sino por una oferta mejor en su contrato dificil de rechazar. Por ejemplo, Eduardo Coudet dejó Racing para dirigir el Inter de Porto Alegre por el ventajoso arreglo económico que consiguió el entrenador que sacó campeón a la Academia. ¿Quiénes fueron los que dejaron sus equipos en la última Superliga? <U+200B>En septiembre de 2019, Gustavo Álvarez decidió dar un paso al costado luego de la derrota frente a Unión, que dejó a su equipo en zona de descenso. Fabio Radaelli asumió como interino hasta la llegada de Ángel Guillermo Hoyos, quien comanda al equipo en la actualidad. El ex entrenador de Messi en La Masía está cumpliendo una tarea titánica: salvar al Tiburón de caer en la Primera Nacional (está quinto en la tabla, tomando desde abajo hacia arriba). Gustavo Álvarez, ex DT de Aldosivi. (Foto: Marcelo Carroll). <U+200B>Diego Dabove se mantuvo en el cargo durante todo el torneo cumpliendo una exitosa campaña que, en algunos tramos, lo tuvo al frente del campeonato. El conjunto de La Paternal terminó detrás del campeón Boca, el subcampeón River, en el grupo de los terceros junto a Vélez y Racing. <U+200B>Sergio Rondina también fue otro que estuvo al frente del elenco de Sarandí durante toda la Superliga, con el equipo en la mitad de la tabla y bien alejado de la zona roja (con un promedio de 1,478). <U+200B>Ricardo Zielinski se mantuvo durante todo el campeonato en el Decano y hasta se dio el lujo de \"amargarle\" el título a River en la última fecha, empatando 1-1 con el conjunto de Gallardo. <U+200B>Luego de una serie de malos resultados, Hernán Crespo fue despedido de Banfield. \"Lamentablemente, como suele suceder en el fútbol, aún con proyectos prometedores como éste, los resultados obtenidos no han sido los esperados y los que el club necesita en este momento\", decía el comunicado oficial del club, en su momento. Lo reemplazó un ídolo de la casa: Julio César Falcioni, quien es el vigente DT del Taladro. <U+200B>Después de la partida de Daniel Angelici, la nueva dirigencia comandada por Jorge Amor Ameal, Mario Pergolini y Juan Román Riquelme, decidió no renovarle el vínculo a Gustavo Alfaro, quien dejó el equipo luego de finalizar el 2019 en el segundo puesto de la Superliga y caer en las semifinales de Copa Libertadores frente a River. Miguel Ángel Russo asumió en su reemplazo y logró coronarse campeón del torneo local (su segundo título en el club, en su primer semestre como DT de Boca y en su segundo ciclo al frente del xeneize). Alfaro dejó Boca a fines de 2019. (Foto: Marcelo Carroll). <U+200B>Pablo Lavallén renunció luego de caer con Independiente del Valle (Ecuador) en la final de la Copa Sudamericana. Al descuidar la Superliga, Colón quedó comprometido con la zona de descenso. Llegó Diego Osella para intentar alejar al equipo de la zona roja pero fracasó y pegó el portazo luego de la última fecha del torneo. Eduardo Domínguez es el nuevo director técnico del equipo de Santa Fe. El entrenador acordó el comienzo de su segundo ciclo al frente de la institución santafesina, donde intentará revertir la incómoda situación que atraviesa el equipo en la tabla de promedios. <U+200B>Luego de que se le desmantelara el plantel con la salida de muchos de los jugadores titulares, Mariano Soso renunció, a fines de enero y Hernán Crespo asumió el reto al frente de Defensa -luego de una mala campaña en Banfield- y, hasta el momento, está obteniendo buenos resultados. Crespo empató en el Monumental y le abrió el panorama a Boca, que aprovechó los tropiezos de River y se consagró campeón. (Foto: Marcelo Carroll). <U+200B>Después de quedar eliminado de la Copa Argentina frente a Laferrere, Gabriel Milito se fue de Estudiantes a una fecha del final de la Superliga. En su lugar, asumieron Leandro Desábato, ídolo de la casa, como entrenador principal y Rodrigo \"Chapu\" Braña, como su ayudante. Ambos estaban dirigiendo la Reserva del Pincha. Al no poder alejarse de la zona de los descensos y ,por el contrario, dejar al equipo último en los promedios, Hernán Darío Ortiz fue despedido como DT del Lobo. En su lugar asumió Diego Maradona, un hecho histórico porque fue la vuelta del capitán de la Selección campeonato en México 86 al fútbol argentino. Igual, Gimnasia ocupa hoy el último lugar en los promedios (1,053) aunque le queda la Copa Superliga para tratar de zafar. Maradona, DT de Gimnasia. (Foto: Alejandro Pagni). <U+200B>Godoy Cruz es el equipo que más cambios tuvo en el banco: pasaron cuatro entrenadores en 23 fechas. Lucas Bernardi aguantó hasta la eliminación en octavos de la Copa Libertadores. Javier Patalano dirigió cuatro fechas. Y Daniel Oldrá dejó su interinato en la fecha 16°. Ahora, está Mario Sciacqua, quien logró dos victorias consecutivas de visitante, aunque no pudo esquivar el último puesto de la tabla aunque no peligra en la zona roja de los descensos. <U+200B>En el primer tramo de la Superliga, en el segundo semestre de 2019, pasaron Juan Pablo Vojvoda y Néstor Apuzzo. Ahora, Israel Damonte está intentando levantar a un plantel golpeado por los malos resultados. Logró dos victorias seguidas ganándole a Independiente y a Banfield. <U+200B>En el caso de Independiente<U+200B>, arrancó la competencia con Sebastián Beccacece al mando del equipo (después \"cruzó de vereda\" y se fue a Racing). La dirigencia se decidió por el interinato de Fernando Berón, quien volvió a las Inferiores antes de fin de año. Tras el receso, tomó el mando Lucas Pusineri y, a pesar del clima complicado que vive el club -malos resultados y la estrepitosa caída en el clásico- tiene el respaldo de hinchas y dirigentes. Al menos, goleó 3-0 a Central Córdoba (Santiago del Estero) en el último partido. Jorge Burruchaga está a un paso de ser el \"secretario técnico\" de Independiente. Los dirigentes ya se reunieron con el ex mánager de la Selección Argentina y este martes podrían hacer el anuncio oficial. Las negociaciones están avanzadas y solo restan algunos detalles del contrato que están discutiendo los directivos (Moyano y Maldonado) con los abogados de Burru. <U+200B>No cambió de entrenador, estuvo siempre Luis Zubeldía, quien subió chicos de las Inferiores y sumó 36 puntos (quedó a 12 del puntero Boca). Zubeldía se mantuvo durante todo el torneo. (Foto: AP/Dolores Ochoa). <U+200B>No cambió de entrenador, estuvo siempre Frank Darío Kudelka que empezó muy mal pero finalizó con 35 puntos, a cuatro de los terceros, Vélez, Racing y Argentinos. De hecho, antes de caer en la última fecha frente a Godoy Cruz, estuvo durante 8 partidos invicto. Su última derrota había sido el 3-2 con River, en el Coloso Marcelo Bielsa, en noviembre del año pasado. <U+200B>Comprometido con el descenso, Mario Sciacqua renunció a fines del año pasado. Gustavo Álvarez, ex DT de Aldosivi, fue quien lo reemplazó pero no pudo escaparle a la zona roja: el Patrón está anteúltimo en la tabla de los promedios, junto con Colón. Los de Paraná finalizaron 19° en la tabla de la Superliga, con los mismos puntos que Gimnasia y con 5 unidades más que Godoy Cruz, que salió último. <U+200B><U+200B>Eduardo Coudet -quien había salido campeón con Racing- renunció antes del receso, porque recibió una oferta del Inter de Porto Alegre. En su lugar, asumió Sebastián Beccacece, que cambió de vereda y se ganó el cariño de la gente después de ganarle el clásico de forma histórica, con 9 jugadores a su ex club, Independiente. En los últimos partidos del torneo, La Academia, encontró su identidad de juego y finalizó en el tercer lugar de la tabla, con los mismos puntos que Argentinos y Vélez y, a 9 de Boca, el campeón. Coudet dio un paso al costado luego de recibir una oferta de Brasil. (Foto: Foto Baires). <U+200B>Marcelo Gallardo continúa al frente del Millonario por sexta temporada consecutiva. El Muñeco no pudo levantar el pagaré y perdió el torneo doméstico en la última fecha, esquivo en su ciclo. Es el segundo tropezón del DT de River en 4 meses, luego de perder la final de la Copa Libertadores, frente a Flamengo, en los últimos minutos del encuentro. No obstante, el equipo de Gallardo peleó hasta el final todas las competiciones que jugó en el último tiempo: ganó la Recopa y la Copa Argentina, llegó a la final de la Libertadores por segundo año consecutivo -luego de ganársela a Boca en Madrid- y, llegó como puntero a la última fecha de la Superliga. No cambió de entrenador. Siempre estuvo Diego Cocca, por momentos cuestionado. Sin embargo, su equipo finalizó 6°, a tres puntos del tercero. El DT Canalla fue quien marginó al histórico volante, Nestor Ortigoza, del equipo: \"Él no jugaba porque futbolísticamente no me daba lo que yo pretendía\", sostuvo en diálogo con TyC Sports, en su momento, luego de que el volante nacionalizado paraguayo disparara contra él. <U+200B>En San Lorenzo<U+200B> pasaron Juan Antonio Pizzi y Diego Monarriz. Sin embargo, al no obtener los resultados esperados, el Ciclón terminó el torneo bajo la dirección del trinomio Tocalli-Romagnoli-Acosta. Mariano Soso es el elegido por San Lorenzo y está a un paso de ser el nuevo DT: Marcelo Tinelli se reunió con él y terminó de decidirse. Restan resolver detalles contractuales. No cambió de entrenador. Siempre estuvo Alexander Medina al frente del equipo, que tuvo momentos de muy buen fútbol en la Superliga. Por ejemplo, cuando le ganó a River en el Monumental. El elenco cordobés finalizó 11°, con 34 puntos. <U+200B><U+200B>No cambió de entrenador. Siempre estuvo Leonardo Madelón, que está muy cerca de dar un paso al costado, luego de redondear una campaña pobre: finalizó 16°, con 27 puntos en 23 fechas. <U+200B><U+200B>Gabriel Heinze anunció su renuncia debido a diferencias con la actual dirigencia de Vélez. Ahora, la dirigencia encabezada por Sergio Rapisarda busca al sucesor y Mauricio Pellegrino es uno de los candidatos que \"suena\" más fuerte. El Gringo se ganó el cariño de la gente de Vélez luego de cambiarle la cara al equipo en los últimos dos años. En lo que respecta a la última Superliga, el Fortín finalizó en el último escalón del podio, con los mismos puntos que Racing y Argentinos. Heinze dio un paso al costado.(Foto: EFE/José Jácome).  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/odisea-paula-pareto-vuelve-rusia-competir-suspendieron-torneos-judo-coronavirus_0_szBfG60f.html","date":"10/03/2020 - 12:46","title":"La odisea de Paula Pareto: se vuelve desde Rusia sin competir porque suspendieron los torneos de judo por el coronavirus","abstract":"La campeona olímpica iba a volver al tatami después de su operación en las cervicales, pero cancelaron el Grand Slam de Ekaterimburgo.","author":"Hernán Sartori","key_words":"Paula ParetoJuegos Olímpicos Tokio 2020JudoCoronavirus","body":"Estaba ilusionada Paula Pareto. Después de la dura decisión de operarse de una hernia cervical, la campeona olímpica iba a volver a competir, a tres meses y moneditas de los Juegos Olímpicos de Tokio 2020. La esperaba el Grand Slam de judo en Ekaterimburgo, Rusia. Pero el coronavirus fue demasiado y le canceló todos sus planes... ¡cuando ya estaba en Rusia! La Federación Internacional de Judo cortó todas sus competencias hasta mayo y decidió extender hasta el 30 de junio el período de clasificación olímpica. Pareto no corre riesgos, porque sumó puntos vitales antes de su cirugía, pero igualmente se ligó un viaje de ida y vuelta a Europa al divino botón, con el desgaste que ello implica. Y se quedó sin regreso al tatami. \"Es un desastre este viaje. Sabía que podía pasar, pero igualmente lo siento como una pena. Son entendibles las precauciones ante este problema, pero ahora habrá que volverse a Buenos Aires. Recién había llegado, je\", le dice a Clarín desde Moscú. El comunicado de la Federación Internacional fue terminante en cuanto a sus argumentos: \"A la luz del desarrollo continuo en la crisis del coronavirus y el deterioro de la situación en muchos países, viajar se ha convertido en más riesgoso, así como las aglomeraciones públicas. Estamos en la desafortunada posición de tomar una drástica decisión para proteger a la familia del judo y cumplir con las medidas de seguridad\". Paula Pareto y su entrenadora Laura Martinel, en el hielo de Ekaterimburgo, con la medalla de oro ganada en el Grand Slam de 2019. Y agregó: \"El Comité Ejecutivo ha tomado la decisión de emergencia de cancelar todos los eventos de clasificación olímpica hasta el 30 de abril de 2020, incluidos el Grand Slam de Ekaterimburgo, los Grand Prixs de Tbilisi y Antalya, y los eventos continentales. La situación es peligrosa y crítica. Es importante asegurar la igualdad de chances para todos los atletas que buscan la clasificación olímpica\". Inolvidable será este viaje para Pareto. Por lo negativo, lógicamente. Comenzó con el pie izquierdo en Ezeiza, porque cinco minutos antes de embarcar recibió un mail con un comunicado de la Federación pidiéndole un certificado de buena salud para competir. ¿Qué? Eso. Algo inédito. Esto demoró un día su partida, que se dio el sábado. Viaje transatlántico. Escala en Amsterdam. Noches de domingo y de lunes en Moscú. Amanecer y... torneo suspendido. A no desarmar la valija y cambiar Ekaterimburgo por Buenos Aires. Y rogar que no deba hacer cuarentena al regreso. \"Nos pasó de todo. Ahora volvemos vía París, pero como no bajo en Francia sino que estaré en tránsito, supongo que no habrá problemas a la vuelta\", se esperanza la primera mujer argentina en colgarse una medalla de oro olímpica. Hace cuatro años, en Río de Janeiro. \"Ahora llegó el momento de parar\", le había adelantado Pareto a Clarin apenas terminó séptima en el Mundial de Tokio, en agosto pasado. Y cumplió nomás, porque en octubre tomó la decisión de operarse en las cervicales. No aguantaba más la contractura por reflejo que le generaba su patología, dormía muy mal y encima sufría cosquilleos en ambos brazos. Una cicatriz en el lado derecho del cuello le quedó de recuerdo. Sí, en la intervención le entraron por adelante, con el cuidado de no tocar la tráquea ni arterias claves. Como médica, se interiorizó del paso a paso y todo fue un éxito. Retomó su trabajo en Traumatología del Hospital de San Isidro, se mantuvo físicamente y poco a poco incrementó su carga. Hasta que volvió el entrenamiento sobre el tatami. Iba a volver a competir en Ekaterimburgo, donde había ganado el Grand Slam de marzo de 2019. Pero la epidemia de coronavirus fue más fuerte. A emprender el regreso... COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bolivia-lista-47-convocados-farias_0_IpPDygGU.html","date":"10/03/2020 - 12:41","title":"Eliminatorias Qatar 2022: Bolivia armó una lista con 47 jugadores","abstract":"César Farías, el DT venezolano de la selección boliviana, sacó una lista sábana para el doble compromiso de la Verde por Eliminatorias Conmebol frente a Brasil y Argentina.","author":[],"key_words":"Eliminatoria SudamericanaSelección De Fútbol De BoliviaSelección Argentina De Fútbol","body":"El proceso de renovación y cambio de la selección boliviana arrancó con todo. De cara a un comienzo picante de Eliminatorias mundialistas (frente a Brasil en Recife, el 27 de marzo, y posteriormente, con Argentina en La Paz el 31 de marzo), el venezolano César Farías, entrenador de la Verde, promovió una interminable lista de ¡47 jugadores! Convocados \"con el principal objetivo de consolidar dos equipos con actitud y personalidad\", según rezó la Federación local en un comunicado, el trabajo con el plantel se iniciará este miércoles 12 de marzo, tanto en Santa Cruz de la Sierra como en La Paz (el cuartel general del Complejo del Club The Strongest). La Selección de Bolivia trabajará en el complejo de The Strongest. (Foto: Prensa FBF). El listado está integrado por seis arqueros, 17 defensores, 18 volantes y seis delanteros. Sin embargo, de la nómina sábana, apenas cinco jugadores se desempeñan en el extranjero: Alejandro Chumacero y Luis Haquín (Puebla), Danny Bejarano (Lamia FC, Grecia), Henry Vaca (Atlético Goianiense, Brasil), y Marcelo Martins (Cruzeiro). También, Farías lleva a un puñado de Sub 23, que ya disputaron el Preolímpico en Colombia. En total, The Strongest aporta 12 jugadores y Bolívar 11, monopolizando casi la mitad de la nómina. Los 47 convocados de Bolivia para las primeras dos fechas de las Eliminatorias. Arqueros: Daniel Vaca (The Strongest)Yimmy Roca (Nacional)Jhohan Gutiérrez (Vinto Palmaflor)Carlos Lampe<U+200B> (Always Ready)Rodrigo Banegas (Oriente)Javier Rojas (Bolívar) Defensores: Marvin Bejarano (The Strongest)Carlos Áñez (The Strongest)Saúl Torres (The Strongest)Gabriel Valverde (The Strongest)José Sagredo (The Strongest)Luis Demiquel (The Strongest)Julio César Pérez (Blooming)Jesús Sagredo (Blooming)Jairo Quinteros (Bolívar)Jorge Flores (Bolívar)Adrián Jusino (Bolívar)Oscar Ribera (Bolívar)Luis Gutiérrez (Bolívar)Sebastián Reyes (Wilstermann)Alejandro Meleán (Wilstermann)Guimer Justiniano (Royal Pari)Luis Haquin (Puebla-México) Volantes: Danny Bejarano (Lamia FC-Grecia)Fernando Saucedo (Always Ready)Christian Árabe (Always Ready)Erwin Sánchez (Blooming)Edward Vaca (Blooming)Erwin Saavedra (Bolívar)Roberto Fernández (Bolívar)Raúl Castro (The Strongest)Diego Wayar (The Strongest)Rudy Cardozo (The Strongest)Jhasmani Campos (The Strongest)Wálter Veizaga (The Strongest)Leonel Justiniano (Wilstermann)Moisés Villarroel (Wilstermann)Paul Arano (Wilstermann)Henry Vaca (Goianiense-Brasil)Alejandro Chumacero (Puebla-México) Delanteros: Juan Carlos Arce (Bolívar) Víctor Ábrego (Bolívar) Leonardo Vaca (Bolívar) Marcelo Martins (Cruzeiro-Brasil) César Menacho (Blooming) Yasmani Duk (Aurora) <U+200B>Ricardo Pedriel (Wilstermann) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-autocritica-torneo-perdido-desafio-recuperar-fuego-sagrado_0_hssha-7Q.html","date":"10/03/2020 - 12:34","title":"Gallardo, de la autocrítica por el torneo perdido al desafío por recuperar el fuego sagrado","abstract":"El DT busca dar vuelta la página lo más rápido posible. El equipo necesito recuperarse en la Libertadores.","author":"Maximiliano Benozzi","key_words":"River PlateSuperliga ArgentinaMarcelo Gallardo","body":"Esta vez no hay pretextos. Por más que haya quedado a la vista de todo el país que River fue perjudicado en Tucumán por el mal desempeño de la terna arbitral, conformada por Patricio Loustau y sus asistentes Juan Pablo Belatti y Gabriel Chade, fundamentalmente éste último, quien anuló un gol lícito de Rafael Borré por una posición adelantada inexistente cuando el encuentro estaba 0-0 y al que en el seno del club de Núñez apuntan a que responde al dirigente Pablo Toviggino, mano derecha del presidente de la AFA, Claudio Tapia. Ni Marcelo Gallardo<U+200B> ni los dirigentes le apuntaron al arbitraje. Eligieron el camino de la autocrítica. Y a través de esa senda intentarán levantar a un plantel que recibió otro mazazo inesperado. ¿Habrá energía suficiente? \"Lo más normal en el mundo del fútbol es perder más de lo que ganás, lo que le pasa a todos los mortales. Soy un entrenador con una muy buena racha en estos seis años, y hoy te toca perder y parecería que es un fracaso. Perdimos el campeonato como teníamos la posibilidad de ganarlo. No nos alcanzó. Los dos rivales del final nos dieron pelea y no ganamos, y ahora hay que seguir, te toca ganar y te toca perder. Esos pocos que ganan más de lo que pierden son privilegiados\", expresó Gallardo en la conferencia de prensa en el Monumental José Fierro dando un discurso con tinte bielsista. Y agregó: “Hay que saber convivir con la derrota, no tirar la mierda para otros lados. Comportarse de la misma manera cuando ganamos y cuando perdemos. Eso lo aprendo todos los días”. La dirigencia se encolumnó detrás de la palabra del Muñeco. Y si bien no hubo declaraciones públicas, los off fueron en esa sintonía. “No podemos echarle la culpa al otro como pasa casi siempre en la sociedad argentina. Hay que asumir la responsabilidad propia y destacar que Boca tuvo una muy buena racha final”, afirmó un dirigente en diálogo con Clarín. Siguiendo el camino de la autocrítica, Gallardo reconoció que al equipo “le faltó un plus”. Ese plus que generalmente dieron sus equipos durante su ciclo para sobreponerse a situaciones adversas. Ese plus -léase presencia, sometimiento al rival, efectividad, contundencia- que no se evidenció en el segundo tiempo en Tucumán. Y esa situación, conociendo la competitividad que el entrenador de River lleva en sus venas, seguramente lo habrá ofuscado. Y si de competitividad se habla, una de las características principales del ciclo es la elevada competencia en el plantel. El que es titular nunca podía relajarse sabiendo que el que estaba podía sacarle el puesto en cualquier momento. El nivel era muy parejo. Últimamente, no. Hay una marcada diferencia entre los titulares y los que esperan afuera. ¿Eso provocó una relajación? No va por ese lado. La respuesta está en los bajos rendimientos de los que están en el banco de suplentes. Por ejemplo, cuando nadie lo esperaba el Muñeco sacó del equipo a Javier Pinola, uno de los capitanes. Fue en el encuentro ante Godoy Cruz en Mendoza. Ratificó a Robert Rojas y a Paulo Díaz para armar la línea de tres marcadores centrales con Lucas Martínez Quarta. Hizo lo mismo al partido siguiente, frente a Central Córdoba en el Monumental. El paraguayo rindió. Pero el chileno se hizo expulsar ingenuamente ante los santiagueños. Algunos podrán preguntarse si Ignacio Scocco y Juan Fernando Quintero no tuvieron el premio de la titularidad después de haber sido claves en algunos partidos. Nacho, con un golazo para garantizar el triunfo a Central Córdoba y Juanfer siendo clave para darle vuelta el marcador a Unión en Santa Fe. Pero sus discontinuos rendimientos traen la respuesta. Cuando Scocco tuvo la posibilidad -por la suspensión de Borré- de ir de entrada frente a Defensa y Justicia no fue el mismo. Le costó mucho sostenerse físicamente. Y en cuanto al colombiano hay ejemplos de sobra en los que su performance fue mejor entrando desde el banco que desde el inicio. Y en Tucumán su juego no estuvo a la altura de lo que requería un momento de definición. Por otro lado, Lucas Pratto, titular en otros momentos, su presente no amerita una titularidad. Quedó muy lejos del resto de los delanteros del plantel. En tanto, lo que Gallardo no pudo lograr aún es que Julián Alvarez, Cristian Ferreira, Jorge Carrascal y Santiago Sosa, jóvenes que asoman con buen futuro, puedan dar soluciones o ser tenidos en cuenta para reemplazar a algún titular en caso de que sea necesario. En ese contexto, hay algo inevitable: la competitividad baja. Y todo se hace más previsible. Justamente, en ese pozo cayó River. El de la previsibilidad. No tuvo sorpresa como otras veces. Al nuevo esquema, con línea de tres centrales y Montiel y Casco convertidos en laterales-volantes los rivales le tomaron rápido la mano. De hecho, en los últimos cinco encuentros hizo modificaciones tácticas durante el desarrollo. Pero los cambios, en general, también fueron previsibles. Y cuando el momento crucial imponía un timonazo por necesidad, tampoco llegó. El segundo cambio ante Atlético Tucumán fue Scocco por Suárez, delantero por delantero. Esta nueva disposición táctica, en verdad, llegó por una necesidad. Al no tener un reemplazante de Exequiel Palacios, el Muñeco encontró esta manera para que el equipo se sintiera más cómodo y no quede desequilibrado. Lo consiguió aunque con el costo de de perder elaboración de juego. En definitiva, la venta del tucumano trajo alivio a la tesorería pero produjo una merma en el funcionamiento del equipo. ¿Habrá cambio de esquema ahora? Quizás sea para el largo plazo. En lo inmediato, no hay tiempo para innovar. River tiene que volver a salir a la cancha este miércoles. Enfrentará a Binacional de Perú, en un encuentro clave para el futuro en la Copa Libertadores, luego del traspié en Quito. Entonces, la lógica indicaría que, al no haber suspendidos ni lesionados, juegue el mismo equipo del sábado. No sería tampoco la primera vez que Gallardo reitera apellidos tras un duro golpe. Es que no es momento de retos, sino de motivaciones. El desafío ahora pasa por enfocar nuevamente al plantel y levantarlo anímicamente para que pueda recuperar fuerza y vuelva a carretear. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-asado-proceso-6-meses-carcel_0_Km8decZy.html","date":"10/03/2020 - 12:22","title":"Ronaldinho: asado en la cárcel y un proceso que puede durar hasta seis meses","abstract":"Mientras Dinho pasa sus días detenido en Paraguay con ciertas comodidades, se conocieron más detalles de la causa.","author":[],"key_words":"Ronaldinho","body":"La situación de Ronaldinho en Paraguay parece complicarse día a día. Si bien el crack brasileño pasa sus días con ciertas comodidades en el \"Cuadrilátero\", el pabellón que comparte junto a policías con procesos judiciales, políticos procesados por corrupción y narcotraficantes, se conocieron más detalles de la causa y las noticias no son buenas para él. En las últimas horas, el ministro de la Secretaría Nacional Anticorrupción de Paraguay, René Fernández, explicó que hay indicios de que Ronaldinho y Assis, su hermano, depositaron aproximadamente 59 millones de guaraníes (42.600 reales) en una cuenta de un banco público para iniciar los procedimientos de naturalización. Según René, la suma sería una garantía para poder comenzar con el proceso. Lo que llama la atención, es que la reglamentación para conseguir la nacionalidad paraguaya exige que el interesado lleve viviendo, al menos, tres años en Paraguay. Requisito que Ronaldinho no cumple. “Tenemos los datos de que un empleado del banco pasó por los procedimientos. El depósito se realizó y nunca se identificó como parte de un proceso de naturalización. Es una cuenta que califica para este tipo de procesos. Ellos, siendo extranjeros, no pueden tener cuentas comerciales. El dinero permanece depositado, aún no se ha extraído y es parte de la investigación. Este depósito es de fines de diciembre y se intentó retirarlo en enero”, aseguró el ministro, en diálogo con Radio ABC Cardinal 730 AM, de Paraguay. Además, reveló que están investigando una complicidad del sector para llevar a cabo la adulteración de los pasaportes. Por otro lado, la jueza dejó en claro que el proceso de investigación puede durar hasta seis meses, pero indicó que podría reducirse de acuerdo a cómo avance la causa. De cualquier manera, la intención es que tanto Dinho como su hermano sigan detenidos mientras continúan con las investigaciones. Mientras, siguen apareciendo fotos de Ronaldinho desde el penal, donde ya compartió un asado junto a otros detenidos. En su habitación, el brasileño dispone de una televisión, frigobar y ventilador, y a diario sus abogados le llevan comida para él y su hermano. Otro dato curioso que surgió en las últimas horas es que esta semana se realizará un torneo de futsal en la penitenciaria. Se organiza cada seis meses. Y esta edición coincidió con la detención de Ronaldinho. \"No esperamos que participe, pero nos gustaría que asista\", le dijo Comisario Blas Vera, responsable de la administración del lugar, al diario Extra de Paraguay. Por otro lado, los fiscales del caso emitieron además imputación a Dalia López por su supuesta participación en un delito de producción y uso de documentos públicos de contenido falso, así como de asociación criminal. López es la presidenta de la Fundación Fraternidad Angelical, organización sin fines de lucro que convocó a Dinho a Paraguay. La Fiscalía la señala como supuesta integrante de una red dedicada a \"facilitar la elaboración y utilización de documentos de identidad y pasaportes de contenido falso\" como los que utilizaron Ronaldo de Assis Moreira y Roberto de Assis Moreir para entrar el miércoles en aeropuerto de Asunción. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-cabeza-scaloni-confirmo-23-convocados-doble-fecha-eliminatorias_0_LWzRsQYW.html","date":"10/03/2020 - 12:14","title":"Con Messi a la cabeza, Scaloni confirmó a 23 convocados para la doble fecha de las Eliminatorias","abstract":"A pesar de la epidemia de coronavirus, los futbolistas que se desempeñan en Europa integran la lista. ¿Les darán permiso sus clubes?","author":[],"key_words":"Selección Argentina De FútbolEliminatoria SudamericanaCoronavirusLionel Messi","body":"La fecha está marcada con rojo en el calendario: el jueves 26 de marzo, la Selección arrancará su camino hacia el Mundial de Qatar. El debut en las Eliminatorias Sudamericanas será en la Bombonera, frente a Ecuador y sin la presencia de Lionel Messi, quien debe una fecha de suspensión, pero fue convocado para jugar en la altura de La Paz frente a Bolivia. En total, Lionel Scaloni convocó a 23 futbolistas. Pero el interrogante que se genera en torno a la lista no es en relación a sus nombres, sino a quiénes podrán llegar al país en medio de la crisis mundial por el coronavirus COVID-19<U+200B>. En las últimas horas, Italia -el segundo país más afectado por el virus detrás de China, donde se originó, con más de 4 mil muertos- declaró la cuarentena en todo el país para frenar los contagios. \"Toda Italia será zona protegida. Ya no hay más área roja, verde o amarilla. Todos los movimientos están prohibidos, excepto por necesidades probadas. En toda Italia, repito\", declaró el primer ministro italiano, Giuseppe Conte. Los partidos de fútbol en ese país están suspendidos hasta el 3 de abril y en la Serie A es, justamente, donde juegan varios de los indiscutidos en la lista de de Lionel Scaloni: Lautaro Martínez (Inter), Paulo Dybala (Juventus), Rodrigo De Paul (Udinese) y Germán Pezzella (Fiorentina). Todos ellos están convocados y quizás la explicación esté en que el entrenador armó la convocatoria antes de que se declarara esta emergencia sanitaria. Ahora resta saber qué pasará: ¿podrán salir de Italia? En caso de hacerlo, ¿el Ministerio de Salud argentino les aplicará una cuarentena de 14 días y no podrán entrenarse ni jugar? Las mismas preguntas giran en torno a Leandro Paredes (PSG), Exequiel Palacios (Bayer Leverkusen), Lucas Alario (Bayer Leverkusen), Lucas Ocampos (Sevilla), Paulo Dybala <U+200B>(Juventus) y sí, Lionel Messi (Barcelona). #SelecciónMayor Estos son los futbolistas convocados del fútbol exterior para los dos primeros partidos de Eliminatorias rumbo a la Copa Mundial de la @FIFAcom Qatar 2022. pic.twitter.com/fXkEHrndPt El capitán, pese a que no estará en La Boca ya que debe cumplir la suspensión por la roja que vio contra Chile en el duelo por el tercer puesto de la Copa América en Brasil por su pelea con Gary Medel, fue convocado y está habilitado para jugar, en La Paz, contra Bolivia, el martes 31. De esta forma, los convocados para el arranque de las Eliminatorias son: Juan Musso, Nehuén Pérez, Nicolás Otamendi, Renzo Saravia, Germán Pezzella, Nicolás Tagliafico, Leonardo Balerdi, Guido Rodríguez, Roberto Pereyra, Exequiel Palacios, Rodrigo De Paul, Marcos Acuña, Leandro Paredes, Nicolás Domínguez, Giovani Lo Celso, Alexis Mac Allister, Lionel Messi, Sergio Agüero, Lucas Ocampos, Lucas Alario, Lautaro Martínez, Paulo Dybala y Nicolás González. Claro que si el coronavirus sigue expandiéndose en Latinoamérica, Conmebol podría suspender la doble fecha de marzo. Ya hay un antecedente: la FIFA pospuso las Eliminatorias en Asia, donde se originó el virus y desde donde se expandió a varias regiones del mundo. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
