{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-confirman-segundo-infectado-santiago-estero_0_XoLrW1Dju.html","date":"22/03/2020 - 23:27","title":"Coronavirus: confirman el segundo infectado en Santiago del Estero","abstract":"El infectado es de Selva y sería el primo del primer contagiado por contacto estrecho.","author":[],"key_words":"CoronavirusCuarentenaSantiago Del Estero","body":"El Ministerio de Salud de Santiago del Estero confirmó el segundo caso positivo de COVID-19 en esta provincia, luego de recibir este domingo los resultados del Instituto Malbrán. De acuerdo a la información, \"sería un primo del primer contagiado (de Selva) de apellido Hildner, que mantuvo contacto estrecho del primer caso confirmado, que fue a su vez contacto del caso confirmado de Córdoba\". Cómo se sabe, Selva es un pueblo a 310 kilómetros al sur de la capital de Santiago del Estero, en el límite con Santa Fe, y fue cerrado y aislado por el gobierno el sábado 14 de marzo, tras conocerse que un joven de 27 años había tenido estrechas relaciones con una mujer en Córdoba, que estaba infectada con el COVID-19. La historia se supo luego de que el joven regresara a Selva y contara en un asado de amigos que había tenido relaciones con una infectada. De acuerdo al parte oficial del Ministerio de Salud de la provincia, la persona se llama Danilo Augusto Hildner de 27 años y está aislado en la localidad de Aquito, a 20 kilómetros de Malbran, departamento Aguirre, al cual había regresado después de estar en un asado junto a su primo en Selva. Desde aquel día se encuentra aislado junto a otras cuatro personas y controlado por la policía. Todos ellos estarían en buen estado de salud, bajo control médico. En Selva no entra ni sale nadie desde hace más de una semana. Ni siquiera se puede cargar combustible y sólo están abiertas las farmacias y supermercados. El propio gobernador Gerardo Zamora posteó en sus redes sociales lo siguiente: \"Segundo caso confirmado de Coronavirus. El infectado sería el primo del primer contagiado por contacto estrecho. Gracias a todos los pobladores de Selva, por el esfuerzo del aislamiento, y con ello, que no circule el Covid-19\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ejercito-entrego-tonelada-alimentos-barrios-carenciados-quilmes_0_b9vAZYC9s.html","date":"22/03/2020 - 22:52","title":"El Ejército entregó más de una tonelada de alimentos en barrios carenciados de Quilmes","abstract":"Lo hizo junto a municipio para cumplir con el aislamiento. “La gente tiene miedo de contagiarse”, aseguraron desde uno de los comedores que recibieron los productos.","author":[],"key_words":"QuilmesEjército ArgentinoCuarentenaCoronavirusProvincia De Buenos Aires","body":"El Ejército entregó este domingo más de una tonelada de alimentos y artículos de limpieza en los barrios más carenciados de la localidad bonaerense de Quilmes en un operativo organizado con el municipio como parte de las acciones que se realizan para que se cumpla el aislamiento social obligatorio decretado por el gobierno nacional para combatir la pandemia de coronavirus. Además, en el marco de este actividad social, la intendenta del Municipio, Mayra Mendoza, recibió durante la tarde al Ministro de Seguridad de la provincia de Buenos Aires, Sergio Berni, con el objetivo de coordinar las labores que el Ejército y la Policía llevarán a cabo en el distrito del sur bonaerense. El propio Berni recorrió la base para el alojamiento de personal de las fuerzas de seguridad, que se instaló en el campo de deportes de la Universidad Nacional de Quilmes, donde el funcionario provincial tendrá \"una oficina para diagramar las tareas junto al Municipio\", según el parte difundido por el departamento comunal y replicado por la agencia Télam. Fue un operativo conjunto entre el Ejército y el municipio - Foto Télam \"Entregamos más de mil raciones de comida en los principales barrios periféricos de Quilmes en un operativo de protección civil enmarcado en la Ley de Defensa Nacional\", aseguró a Télam el capitán Ezequiel Salinas, del Regimiento de Patricios. El Ejercito Nacional, con personal del Regimiento de Patricios, Granaderos de a Caballo y de Artillería 1, fue el encargado de distribuir los alimentos aportados por el gobierno municipal y distintas ONG's. \"Son seis las unidades destinadas con 10 soldados cada una. Cada camión lleva un termo contenedor que contiene entre 250 y 300 raciones de comida\", indicó Salinas. Guillermo es encargado del comedor Pancitas Felices, y fue quien avisó a sus vecinos para que puedan acercarse y conseguir un plato de comida para sus familias. \"Con este tema de la cuarentena no podemos hacer venir a los vecinos al comedor, así que tuve que entregar 17 bolsas de mercadería porque la gente tiene miedo de contagiarse\", aseguró. Por su parte, Miriam se acercó con un tupper a una de las unidades del Ejército para llevarle comida a su familia, que no puede salir de su vivienda. \"Tengo a mi hijo enfermo con asma y yo soy diabética. En mi casa viven, además, mi otra hija con mis cuatro nietos y no podemos salir a trabajar, así que esta comida nos viene bárbaro\", dijo. Macarena señaló que ?es una ayuda muy grande? la que están recibiendo y que la cuarentena la está pasando ?como puede? con los suyos. \"Somos siete en mi casa, todos trabajamos de vendedores ambulantes y salimos a la calle con un carro para recolectar. Tenemos la plata justa, así que recibir este plato de comida nos ayuda a todos\", aseguró. En el barrio La Matera, en la zona Oeste del municipio, había más de 100 personas esperando con sus tuppers para recibir su ración de guiso de fideos con pan casero y unas empanadas, el menú. Silvio Sarti, subdirector de Protección Civil del municipio de Quilmes, señaló: \"En el marco del aislamiento obligatorio se pensó que iba a ser necesario reforzar tareas de apoyo a la ciudadanía, por lo que se pidió la colaboración al Ejército Argentino para la distribución de alimentos\". Fue con el objetivo de cumplir la cuarentena obligatoria - Foto Télam Además del gobierno municipal y de las Fuerzas Armadas, varias empresas locales y organizaciones sociales aportan donaciones y cediendo sus instalaciones, como lo hizo el Quilmes Atlético Club, para que el Ejército haga base. \"Nuestro estadio se está utilizando como base de operaciones y para que los soldados puedan descansar luego de cada jornada. Además pusimos dos sedes más a su disposición\", dijo  Jairo Gomelsy, vicepresidente primero de la institución del sur bonaerense. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-tercios-contagios-buenos-aires-crecen-interior_0_kyWcfRVIX.html","date":"22/03/2020 - 22:22","title":"Coronavirus en Argentina: dos tercios de los contagios fueron en Buenos Aires y crecen en el interior","abstract":"La Ciudad y la Provincia se mantienen como los distritos más afectados del país. Chaco, Córdoba y Tucumán siguen en el ranking. Cómo es la situación en cada punto del territorio.","author":"Paula Galinsky","key_words":"CoronavirusCuarentena","body":"En todo el país, ya hay 266 infectados por coronavirus. Entre Capital y Provincia de Buenos Aires se concentra la mayoría de los afectados, el 65% del total. Es decir: dos de cada tres pacientes. Sin embargo, poco a poco, también crece el número en el interior de la Argentina. Chaco, con 20 personas portadoras, y Córdoba, con otros 18 casos confirmados, le siguen en la dramática lista de provincias que sufren los efectos de la pandemia por la que ya hay más de 10 mil muertos en todo el mundo. Según queda evidenciado en los reportes diarios que difunden las autoridades sanitarias, siguen siendo más los casos importados aunque ya hay contagiados por \"contacto estrecho\" con los pacientes que trajeron el virus de afuera y también hay casos de personas portadoras \"sin nexo epidemiológico\". Con los 41 nuevos casos informados este domingo por el Ministerio de Salud de la Nación, la cifra en la Ciudad ascendió a 106 infectados. De ese total, dos fallecieron y hay 27 que recibieron el alta institucional y continúan la recuperación en sus casas. Entre las consignas para aquellos recuperados que regresaron a sus hogares está el aislamiento total por otros 14 días. El resto de los infectados sigue en tratamiento dentro de centros de salud. Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín La Provincia de Buenos Aires le sigue en cantidad de afectados con 67 personas con coronavirus, entre las que hay un fallecido y un paciente que pudo reponerse. En Chaco, la cantidad de infectados por el brote alcanzó hasta el momento a 27 personas. Una de ellas falleció como consecuencia del daño provocado por el virus. Córdoba también se encuentra en la mira por las autoridades sanitarias, teniendo en cuenta que de allí son 26 del total de los infectados. A la fecha, esa provincia no reportó muertos. Según el conteo oficial, en Tucumán, con cinco infectados en las últimas horas, ya son siete los afectados. En Tierra del Fuego se registraron seis casos y en Mendoza hay otros cinco afectados. En tanto, Santa Fe y Río Negro tienen cuatro confirmados. Infografía: Clarín En Entre Ríos y Corrientes hay tres infectados. En la provincia de Neuquén cuentan con otros dos infectados. Hay seis provincias que registraron un solo caso. Son Santa Cruz, San Luis, Santiago del Estero, Salta, Jujuy y Misiones. Otras cinco provincias estarían libres de coronavirus, por el momento, ya que no cuentan con casos confirmados. Eso ocurre en Chubut, Formosa, La Pampa, La Rioja y San Juan. El primer infectado del país es de Capital. El Ministerio de Salud de la Nación lo confirmó el 3 de marzo. Se trata de un hombre de 43 años, que había contraído el virus en el exterior. Vive en Puerto Madero y se llama Ariel. Según detallaron desde la cartera de Salud en aquel momento, había visitado varias ciudades de Italia y España. Lo internaron en un primer momento en la clínica Swiss Medical Center de Barrio Norte. Aunque finalmente fue trasladado al Sanatorio Agote. Estuvo 11 días aislado y luego fue dado de alta. La primera muerte también fue en la Ciudad. Guillermo Abel Gómez tenía 65 años y había estado en Francia. Padecía otras enfermedades que complicaron su cuadro. Se encontraba internado en el Hospital Argerich. La última muerte se dio a conocer este sábado. Esta vez, se trató de una mujer de 67 años de la Provincia de Buenos Aires. Se transformó en la cuarta persona fallecida en el país por el virus. Infografía: Clarín Se encontraba internada en la terapia intensiva de una clínica de Luján, tenía antecedentes de obesidad y de EPOC (Enfermedad Pulmonar Obstructiva Crónica). Había viajado a República Dominicana y, desde allí, había partido en un crucero por el Caribe junto a su esposo. Habían regresado al país en 12 de marzo. Chaco, la tercera provincia con más infectados, está paralizada desde antes de la cuarentena obligatoria. Allí una médica, sin antecedentes de viaje, contrajo coronavirus y todo indica que se habría infectado en el centro de salud en el que trabaja. Allí atendían pacientes portadores. En esa provincia también se registró el primer contagio de un niño en el país. Además, en una clínica privada de Resistencia se registró la segunda muerte del país por coronavirus. Sucedió el viernes 13 de marzo. La persona fallecida fue identificada como César Cotichelli. El hombre, que padecía insuficiencia respiratoria, era ingeniero y profesor de la Universidad Tecnológica Nacional. El objetivo del Gobierno es bajar la curva de nuevos infectados para evitar que el sistema sanitario colapse, tal como está ocurriendo actualmente en Italia y España, donde las cifras de infectados y muertos son muy preocupantes. Por esta razón, decretó desde la primera hora del viernes la cuarentena obligatoria que, en principio, se extendería hasta el 31 de marzo. Sin embargo, las autoridades de Salud no descartan una extensión de los plazos. Eso dependerá de cómo sea en unos días la situación epidemiológica, que, se sabe, es \"muy dinámica\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuarentena-coronavirus-hacer-emergencia-medica-_0_LA31u6ACk.html","date":"22/03/2020 - 20:38","title":"Cuarentena por coronavirus: ¿Qué hacer si uno tiene una emergencia médica?","abstract":"Sólo en la ciudad de Buenos Aires, tienen más de 2 mil llamados por día por consultas médicas.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Sumada a la preocupación (mundial) por la pandemia de coronavirus COVID-19, se suma otra incógnita en tiempos de cuarentena obligatoria: ¿Qué hacer ante una emergencia médica? Los padres, por poner un ejemplo, sufren cada vez que los más chicos, encerrados y sin poder salir, corren en espacios reducidos con varios peligros alrededor. El miedo a un golpe, corte u otra lesión, en un contexto donde el sistema de salud es una braza caliente, pone los pelos de punta. Pero como ese ejemplo pueden surgir miles de situaciones difíciles que ameriten la mirada de un médico. Por eso es importante saber que cualquiera que tenga una emergencia de esta índole podrá salir a la calle o llamar a una ambulancia y estará justificado. Aquellos que circulen con el único objetivo de asistir a un familiar por cuestiones de salud deberán explicar a dónde se dirigen y por qué, y dar la dirección del lugar para comprobarlo, si es necesario. \"Vamos a ver la forma que pueda comprobarse\", sostuvo al respecto el secretario de Justicia y Seguridad porteño, Marcelo D'Alessandro. En lo que respecta propiamente a los síntomas del coronavirus, los profesionales desalientan que la gente se movilice a los centros de salud y recomiendan llamar al servicio de salud de la jurisdicción. Sólo en CABA ya se atiende más de 2.000 llamados diarios y el número va en aumento, informaron desde el gobierno porteño. Desde la línea 107 brindan información a los vecinos y respuesta a todas las dudas a través de un call center especializado. Desde el Ministerio de Salud modificaron la definición de \"caso sospechoso\" de coronavirus y la ampliaron \"a todos aquellos y aquellas que tengan fiebre, junto a dolor de garganta, tos y dificultad respiratoria, sumado a un antecedente de viaje internacional en los últimos 14 días\". \"En Argentina la mayoría de los infectados son personas jóvenes que presentan formas leves de esta infección, los datos de diferentes países, principalmente del hemisferio norte nos muestran que quienes presentan formas graves como neumonías o shock séptico, infecciones muy severas son principalmente en mayores de 60 años, fundamentalmente en mayores de 80 años y en quienes tienen alguna patología asociada como enfermedades pulmonares crónicas, afecciones cardíacas inmunosuprimido\", definieron desde el Ministerio. Provincia de Buenos Aires: 148 Catamarca: 383 154238872 Chaco: 0800 444 0829 Chubut: 0800 222 2676 Ciudad Autónoma de Buenos Aires: 107 / 11 5050 0147 (whatsapp) Córdoba : 0800 122 1444 Corrientes: 0379 4974811 (fijo) / 379 4895124 (celular) Entre Ríos: 107 Formosa: 107 Jujuy: 0800 888 4767 La Pampa: 0800 333 1135 / 2954 604986 (celular) / 2954 619130 (celular) / 2302 531304 (celular) La Rioja: 107 / 911 Mendoza: 0800 800 26843 Misiones: 0800 444 3400 Neuquén: 0800 333 1002 Río Negro: 911 Salta: 911 San Luis: 107 San Juan: 107 Santa Cruz: 107 Santa Fe: 0800 555 6549 Santiago del Estero: 107 / 385 4213006 / 385 5237077 Tierra del Fuego, Antártida e Islas del Atlántico Sur: 107 Tucumán: 0800 555 8478 / 0381 4302228 (lunes a viernes 7 a 17 horas) Videollamada para personas sordas e hipoacúsicas. La Agencia Nacional de Discapacidad ofrece un servicio exclusivo para personas con discapacidad auditiva, el número 11-5728-4011, disponible de lunes a viernes de 10 a 15 horas. Para denunciar a quienes violen la cuarentena<U+200B>: comunicate con el Ministerio de Seguridad al número gratuito 134. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-41-nuevos-casos-suman-266-contagiados-pais_0_nOKnL5l9_.html","date":"22/03/2020 - 20:23","title":"Coronavirus en Argentina: confirman 41 nuevos contagios e investigan el primer caso de transmisión comunitaria","abstract":"Son 12 de la Ciudad, 8 de Provincia y Córdoba, y el resto de Chaco, Tucumán y Misiones. El total de casos registrados en el país asciende a 266.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"En el tercer día de cuarentena<U+200B> obligatoria total en el país, se confirmaron 41 nuevos casos de coronavirus<U+200B> en Argentina. Con la actualización oficial, ya suman 266 los contagiados, contando los cuatro fallecidos, que se registraron en Capital, Provincia de Buenos Aires y Chaco. Al mismo tiempo, se investiga el primer caso de transmisión comunitaria. Según el reporte diario de la cartera de Salud de la Nación, entre los casos confirmados este domingo hay 12 de la Ciudad, ocho de la Provincia de Buenos Aires, otros ocho de Córdoba, siete de Chaco, cinco de Tucumán y uno de Misiones. De los 41 casos, 17 corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 11 tienen que ver con \"contactos estrechos\" de casos confirmados. En tanto, hay 12 que se encuentran en investigación para determinar el antecedente epidemiológico. También se investiga en uno de los casos la posibilidad de \"transmisión comunitaria\". \"Las autoridades sanitarias de las provincias se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo\", se informó oficialmente. Y agregaron: \"Al momento, en Argentina la mayoría de los casos son importados, se detecta transmisión local en conglomerados y se identifica un caso de posible transmisión comunitaria que se encuentra en investigación. En nuestro país coexisten estrategias de contención y mitigación de mortalidad y transmisión\". Tras conocerse el nuevo informe, desde la provincia de Misiones aclararon que siguen sin casos confirmados de coronavirus, pese a que el Ministerio de Salud de la Nación reportó este domingo un paciente con diagnóstico positivo. Se trata de un hombre oriundo de Misiones -mantiene aún el domicilio en su documento- que tiene residencia en España desde hace más de tres décadas y se hallaba de visita en la casa de familiares en Córdoba, dijeron voceros del Gobierno de Misiones. En la provincia existen tres casos sospechosos que aguardan resultados del Instituto Malbrán y ya se descartaron 18 por laboratorio y otros 37 por profundización de interrogatorio clínico y epidemiológico. Más temprano, el presidente Alberto Fernández<U+200B> desestimó la posibilidad de declarar ahora el Estado de Sitio para restringir la circulación en las calles. Sin embargo, no descartó hacerlo en un futuro. Desde el Gobierno se está buscando \"achatar\" la curva de contagios en el país de cara a los días más fríos del otoño y el invierno. La intención es que no colapse el sistema sanitario como está ocurriendo actualmente en países como Italia y España donde la cifra de infectados y fallecidos resulta dramática. También dijo que ya se iniciaron acciones penales \"sobre más de 2.000 personas en un día\". Además, confirmó que \"se secuestraron más de 300 autos en los operativos de control\" que realizan las fuerzas federales en el Área Metropolitana de Buenos Aires (AMBA) para evitar que circule gente que no está exceptuada. El sábado, una mujer de 67 años con coronavirus falleció en la ciudad bonaerense de Luján y se convirtió en la cuarta víctima fatal de la pandemia. Se encontraba internada en terapia intensiva, tenía antecedentes de obesidad y de EPOC (Enfermedad Pulmonar Obstructiva Crónica). Había viajado al Caribe con su esposo. Colaboró: Ernesto Azarkevich (Misiones) DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-lunes-endurecen-controles-accesos-ciudad-buenos-aires_0_-_1q6DRnh.html","date":"22/03/2020 - 19:56","title":"Coronavirus en Argentina: desde el lunes endurecen los controles en los accesos a la Ciudad de Buenos Aires","abstract":"Habrá en avenidas de todos los barrios porteños, peajes y accesos a autopistas.","author":[],"key_words":"CoronavirusCiudad De Buenos Aires","body":"Desde este lunes se endurecerán los controles en los accesos a la Ciudad de Buenos Aires en medio de la cuarentena obligatoria por coronavirus. Sumarán nuevos retenes en distintos accesos a autopistas, peajes y avenidas de todos los barrios porteños. Regirán desde las 7 de la mañana en accesos y, desde las 6 en avenidas. Estarán a cargo del personal de la Policía motorizada. Controles en peajes: de 6 a 12, sentido Ciudad de Buenos Aires y 13 a 18, sentido Provincia 1. Peaje Avellaneda 2. Peaje Illia 3. Dellepiane II Puntos de acceso a la Ciudad: horario de 6 a 20, todos los días 1. Puente de la Noria 2. Avenida San Martín y General Paz 3. Avenida Crovara y General Paz 4. Puente Pueyrredón 5. Rivadavia y General Paz 6. Cabildo y General Paz 7. Libertador y General Paz 8. Puente Alsina 9. Puente La Boca COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ahi-cuarentena-posteo-renunciar-reina-vendimia_0_KTOYbr6os.html","date":"22/03/2020 - 19:32","title":"Coronavirus en Argentina: “Ni ahí con la cuarentena”, el posteo por el que tuvo que renunciar una reina de la Vendimia","abstract":"Agustina Leiva y sus amigas se burlaron en las redes de la orden de aislamiento. La joven renunció y pidió disculpas.","author":"Roxana Badaloni","key_words":"VendimiaCoronavirusMendoza","body":"Los “tontos”, como los define el presidente Alberto Fernández a quiénes no cumplen con el aislamiento social por la pandemia de coronavirus, no entiende de edades, clases sociales ni condición política. En Mendoza, donde las reinas de la Vendimia aún visten capa y corona y son consideradas referentes sociales de su comunidad, una joven tuvo que renunciar. Fue una decisión personal de la reina de la Ciudad de Mendoza ante la vergüenza que le produjo haber incumplido la orden de quedarse en casa. El caso de la “soberana” vendimial Agustina Micaela Leiva (19), fue viralizado en las redes sociales cuando una amiga de la reina posteó en Instagram una foto de Agustina con otras dos chicas en un festejo. La joven aparece sacando la lengua, mientras la autora del posteo escribió: \"Ni ahí con la cuarentena\". Fue el propio intendente de la ciudad de Mendoza, el radical Ulpiano Suarez (sobrino del gobernador Rodolfo Suarez), quien hizo público en Twitter el malestar que le provocaba la actitud de su reina: “Voy a pedirle explicaciones. Ella tiene una responsabilidad pública y debe dar el ejemplo. Debemos ser solidarios, responsables y tomar conciencia”, posteó el intendente. La Reina de la @ciudaddemendoza renuncia, luego de reconocer haber desobedecido al aislamiento.Lamento que haya sucedido esto. El mensaje #YoMeQuedoEnCasa no es una recomendación, es una obligación para cuidarnos entre todos.#EmergenciaSanitaria #COVID19https://t.co/5zz0f3ppaO pic.twitter.com/aHUt7u2sa2 Cuatro horas más tarde, Suarez confirmó la dimisión: “La Reina de la @ciudaddemendoza renuncia, luego de reconocer haber desobedecido al aislamiento. Lamento que haya sucedido esto. El mensaje #YoMeQuedoEnCasa no es una recomendación, es una obligación para cuidarnos entre todos”, publicó en su Twitter. La renuncia de Micaela fue confirmada en la tarde de este domingo por un comunicado de la coordinación de prensa de la Municipalidad de Capital. En su lugar asumirá la candidata del club Independiente Rivadavia María Soledad Bernal (29), quien había quedado segunda en la elección 2020, por apenas un voto. \"Una vez que funcionarios municipales pudieron ponerse en contacto con la joven de 19 años, esta reconoció que desobedeció la medida de aislamiento social, preventivo y obligatorio. Agustina también pidió disculpas y presentó su renuncia indeclinable a su cargo a través de un comunicado\", de acuerdo con la noticia publicada por la comuna. El municipio distribuyó la imagen de la carta, de puño y letra, de la reina: \"Ante los hechos de público conocimiento, quiero pedir disculpas al intendente, a mi barrio y a vecinos de la Ciudad por no haber cumplido con el aislamiento obligatorio\". Y agregó: \"Pido disculpas por haber desobedecido la medida y les pido a todos que nos cuidemos y nos quedemos en nuestras casas\", escribió Micaela. La carta de renuncia de Agustina Leiva por burlar el aislamiento social por Coronavirus El intendente respondió apenado: \"Ella, como lo están haciendo muchísimas personas en todo el mundo, podría estar difundiendo en sus redes la importancia del aislamiento a quienes la siguen, más aun teniendo en cuenta la gran cantidad de jóvenes que hay en su barrio y que la acompañaron para coronarse reina de la Ciudad\". Resaltó que hay \"vecinas y vecinos de toda la Ciudad cumpliendo con la cuarentena, y Agustina, que tiene una responsabilidad mayor, debe dar el ejemplo de acatamiento de las medidas de prevención y aislamiento\". En Mendoza hay 286 personas detenidas e imputadas por haber incumplido el aislamiento preventivo y obligatorio que aplicó el Gobierno nacional para luchar contra la pandemia de coronavirus. Mendoza. Corresponsalía. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-31-marzo-termina-refuerza-cuarentena-frenar-coronavirus-_0_54oOm0unq.html","date":"22/03/2020 - 19:05","title":"Coronavirus en Argentina: ¿El 31 de marzo termina o se refuerza la cuarentena para frenar al coronavirus?","abstract":"La que empieza es una semana clave, explicó el presidente de la Sociedad Argentina de Infectología. Qué medidas podrían continuar tras esta primera etapa de aislamiento.","author":"Irene Hartmann","key_words":"CoronavirusMinisterio De SaludEnfermedades RespiratoriasCuarentena","body":"En la desconcertante película “coronavirus en Argentina”, el viernes 27 de marzo podría ser una buena meta, un horizonte acá nomás, pero necesario para bajar un poco los niveles de pánico. Así lo confirmó Omar Sued, presidente de la Sociedad Argentina de Infectología (SADI), en una charla con Clarín focalizada en cómo serán los próximos días, es decir, los escenarios posibles de cara a esa especie de bisagra compartida entre balcones que quedó plasmada el 31 de marzo, fecha de la supuesta finalización del aislamiento social, preventivo y obligatorio dictado por el gobierno nacional. ¿Por qué el 27 de marzo es importante? Hasta el hartazgo se dijo que el período de incubación del coronavirus es de entre 1 y 14 días. Sin embargo, son pocos los casos que manifiestan la enfermedad en el día 13 o 14: la mayoría de los pacientes tuvo síntomas entre los 5 y 7 días de ocurrido el contagio. Así, si uno quisiera \"cubrirse\" podría estirar ese plazo \"pico\" a entre 7 y 10 días del contagio. Aceptada esta premisa, se puede presumir que si desde el comienzo de la cuarentena (el viernes 20 de marzo), las chances de infectarse dentro de la Argentina, en efecto, bajaron, el viernes que viene -27 de marzo- tendría que haber una disminución en el número de nuevos casos positivos. Volveremos sobre este punto. Agentes porteños de la Dirección de Tránsito controlan la entrada de una estación de subte, en el tercer día de la cuarentena obligatoria. /Xinhua/Martín Zabala “Mañana (por el lunes) va a aumentar mucho el número de casos. Pasado mañana también porque vamos a seguir viendo casos de contagios previos a la cuarentena. Pero como el pico de manifestación de síntomas se ve en torno a los 7 a 10 días, puede esperarse que hacia el viernes o sábado empiece a haber un cambio. De esto depende qué pasará con la cuarentena el 31 de marzo”, introdujo Sued. Además de los contagios previos a la cuarentena, hay otra razón por la que se verá un aumento de \"coronavirus positivos\" en el corto plazo. Como viene informando Clarín desde hace días, la descentralización del trabajo de diagnóstico que concentra el instituto ANLIS-Malbrán puede hacer que el número de infectados aumente e incluso se triplique. Sued confirmó que será así: “Diagnosticar más hace que tengas más acceso a la información. Y mientras más buscás, más encontrás. Es bueno que se testee más porque permite que sepamos mejor la situación en la que estamos y, en ese sentido, se pueda decidir si relajar las medidas de aislamiento, como podría ser habilitar la actividad bancaria, por ejemplo, o si en cambio hay que mantener la cuarentena como ahora\". Hay un punto en que las cifras angustian y no ayudan a llevar con entereza una emergencia sanitaria en la que estamos democráticamente zambullidos. No obstante, se sabe que, tomando en cuenta los distintos escenarios que proyectó el Ministerio de Salud de la Nación, no estaríamos ni en la opción del “escenario intermedio tardío” (el Presidente tomaba las medidas que ya rigen, recién el 15 de abril…) ni tampoco en el “intermedio temprano” (... recién el 1 de abril). En cambio, las autoridades se muestran optimistas por el sagaz adelantamiento de la cuarentena. Una mujer con barbijo paseaba a su perro en el ámbito porteño, en medio de la cuarentena por el Covid-19. /Xinhua/Martín Zabala Según Sued, “hoy entre un 15% y un 20% de las pruebas que se hacen en el país resultan positivas. Si aumentamos muchísimo el testeo, aumentará el número de casos. La clave está en ver si aumenta al 40%, si se mantiene o empieza a bajar”. Volvamos -ahora sí- a la explicación de cómo sería el escenario deseable para \"la meta\", o sea, el fin de semana que comienza el 27 de marzo. “Hoy tenemos un aumento exponencial de casos. En epidemiología se le dice doubling time al tiempo que lleva duplicar las cifras. En Argentina, el doubling time, el tiempo de duplicación de casos es de tres días. Lo que se espera es que a partir del 27 o el 28 de marzo ese aumento exponencial empiece a bajar”. ¿Esto significa que, por ejemplo, el parte del Ministerio de Salud<U+200B> del viernes 27 podría tener menos infectados que el jueves 26? No. Quiere decir que hacia fines de marzo, el acumulado de casos cada tres días (idealmente) dejará de mostrar una duplicación respecto de los casos acumulados tres días atrás. Porque, aclaró el infectólogo, “las medidas de aislamiento lo que hacen es hacer estirar el doubling time. Y así la curva exponencial tendería a aplanarse” Muchos se estarán preguntando cómo se esperan buenas noticias para dentro de una semana, cuando todos dicen que el pico de la pandemia en Argentina ocurrirá en la segunda mitad de abril. La avenida Figueroa Alcorta, vacía por la cuarentena dictada en Argentina por la pandemia de coronavirus. /Xinhua/Martín Zabala Es simple: el acumulado (el total) de registros de coronavirus en Argentina seguirá en ascenso constante hasta (cruzamos los dedos...) fines de abril. Lo que podría bajar el fin de semana del 27 de marzo es la aceleración de ese aumento. Así, cada tres días podrían dejar de duplicarse las cifras. Y, así, paulatinamente llegar al momento deseado: que cada jornada haya menos nuevos infectados que el día anterior. Hasta que un día ya no haya ninguno. Entonces, ¿cómo será el 1 de abril si la curva comienza a achatarse? Sued planteó un análisis multifacético de la pandemia: “Lo más fácil es decir ‘listo, que siga la cuarentena hasta que no haya más casos’, pero eso tiene efectos adversos muy importantes desde el punto de vista social y económico”. Lo que él y otros colegas esbozan es la necesidad de relajar algunas medidas, al tiempo que “algunos componentes de la cuarentena deberían continuarse”. Científicos trabajando en uno de los laboratorios del instituto ANLIS-Malbrán. Por ejemplo, “la previsión de que personas mayores de 60 años y con comorbilidades se mantengan en sus casas hasta que no haya circulación comunitaria de coronavirus. Ellos tienen que seguir con licencia laboral. El otro tema es la búsqueda intensiva de casos graves y la atención temprana, como ahora\". La definición de \"caso sospechoso\" seguramente se mantendría, aclaró. Además, “mantener cerradas las fronteras es otra medida que habría que sostener, así como el aislamiento obligatorio para quienes llegan del exterior, en especial cuando se están repatriando argentinos desde países con alta circulación viral”. ¿Qué medidas podrían aflojarse? “Los chicos tal vez podrían volver a las escuelas primarias y secundarias porque son los lugares con menor impacto de mortalidad; rara vez manifiestan la enfermedad de modo grave. Y si tenés cerrada la escuela, al final los chicos terminan con los abuelos, algo que hay que evitar”. A las universidades les podría tocar otro panorama, ya que “hay más interacción con docentes mayores”, dijo el infectólogo, y sumó un punto nada menor: “Algunos expertos pensamos que por un tiempo quizás haya que considerar el cierre total de algunas ciudades específicas. Tal vez ciertos sectores o barrios de la ciudad de Buenos Aires, y también de la Provincia, además de otras ciudades en el interior. Son ideas que se evalúan”. Para Sued, incluso si el panorama repuntara “sería esencial mantener por un tiempo prudente el distanciamiento social lo más posible. Esto es, seguir estando a un metro del prójimo y que las empresas que puedan continúen con la modalidad del home office. Además, aunque bajen los casos, habrá que evaluar medidas de restricción en el uso en el transporte público, donde la gente viaja muy apretada, en especial en subtes y trenes”. Es evidente que, aun en el mejor escenario posible, nada cambiará drásticamente el 1 de abril, en lo que compete a la rutina cotidiana actual. Tampoco será ese el día en que se habiliten los cines, teatros y centros comerciales. Al menos, Sued en esto fue firme: “Para que esos espacios funcionen de nuevo, los casos de transmisión comunitaria deberían haber bajado dramáticamente”. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/milagro-medio-pandemia-nacimiento-ruta-desierta-tierra-fuego_0_oH_Ph6_IH.html","date":"22/03/2020 - 19:03","title":"Milagro en medio de la pandemia: un nacimiento en una ruta desierta de Tierra del Fuego","abstract":"La pareja había salido de Tolhuin cuando la mujer comenzó con trabajo de parto. Los escoltaba defensa civil, pero no llegaron a destino.","author":[],"key_words":"CoronavirusCuarentenaTierra Del FuegoÚltimas Noticias","body":"La historia se contará por mucho tiempo en la familia Redlich y narrará la llegada del bebé que nació en la camioneta de sus padres, en el kilómetro 2.984 de una desierta ruta Nacional N°3, que une Tolhuin con Ushuaia, en Tierra del Fuego<U+200B>, debido a la restricción para circular por el aislamiento preventivo obligatorio que rige en todo el país por la pandemia de coronavirus. Cecilia Volpi y Damián Redlich habían salido de Tolhuin no bien la mujer comenzó con el trabajo de parto. Cuando llegaron al retén montado por Gendarmería frente al camping \"Laguna del Indio\" para asegurar la restricción vehicular, les pidieron a los efectivos de Defensa Civil que los escoltaran hasta Ushuaia. Nacimiento en medio de la pandemia por coronavirus y en una ruta desierta de Tierra del Fuego. (Facebook) \"Salimos de inmediato, nosotros adelante. Los íbamos monitoreando por el espejo retrovisor mientras nos íbamos comunicando por radio con los servicios de emergencia, cuando de repente notamos que la camioneta se detuvo en medio de la ruta desierta\", le dijo a la agencia de noticias Télam el director de Defensa Civil de Tolhuin, Ricardo Bucarey. Bucarey contó que cuando se acercaron al coche de la pareja para ver por qué había detenido la marcha, Cecilia ya había dado a luz en el asiento trasero de la camioneta sin ayuda de nadie. Damián todavía permanecía en el asiento del conductor. \"Fue increíble. Los dos estaban emocionados, y nosotros también. Los ayudamos desde afuera, dándole indicaciones para que cubrieran al bebé recién nacido, que lloraba y parecía en buen estado en los brazos de su madre. Les dimos tranquilidad hasta que llegó el móvil sanitario\", relató Bucarey. Cuando llegaron los médicos, le cortaron el cordón umbilical al chiquito y asistieron a Cecilia. Luego, los trasladaron al Hospital Regional Ushuaia, donde la flamante mamá fue internada en buen estado, igual que el bebé. La pareja ya tenía una nena. \"Imaginen que no había nadie en kilómetros por la cuarentena. No teníamos señal de celular. Por suerte pudimos comunicarnos por radio. La escena era poco menos que milagrosa\", describió Bucarey. El bebé nació cerca de las 13, media hora después de que sus papás dejaron Tolhuin, donde hay un centro asistencial. Sin embargo, la pareja prefirió hacer la hora y veinte minutos que toma el viaje en coche por la RN 3, aproximadamente, para que los atiendan en Ushuaia. \"Por algún motivo creyeron que llegarían a Ushuaia, y el alumbramiento se adelantó. La vida se hizo su propio camino, aún en estos días de tanta tensión y miedo, y en medio de una ruta solitaria\", reflexionó Bucarey. Fuente: Télam  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hombre-invento-madre-playa-aburrido-excusas-insolitas-violar-cuarentena-coronavirus-argentina_0_yNmb-NHei.html","date":"22/03/2020 - 18:09","title":"El hombre que inventó una madre en la playa y el “aburrido”, las excusas más insólitas para violar la cuarentena por coronavirus en Argentina","abstract":"A pesar de la restricción para circular, vecinos y turistas aún hacen su vida normal.","author":"Julieta Roffo","key_words":"CoronavirusCuarentena","body":"\"Mi mamá vive en Mar del Plata. Tengo que ir a cuidarla\". El hombre circulaba por la avenida 9 de Julio. Era sábado a la mañana. En plena cuarentena obligatoria dictada por Decreto de Necesidad y Urgencia para amortiguar la propagación del brote coronavirus, un retén policial le pidió al conductor alguna documentación que acreditara que su madre vivía en La Feliz y que, efectivamente, era él la persona encargada de su cuidado. No tenía nada para demostrarlo. En cambio, había dos tablas de surf atadas al techo de su auto. Es una de las varias excusas que escucharon agentes de las fuerzas de seguridad durante estos días, según precisaron fuentes del Ministerio del Interior de la Nación. Es que, en medio de la obligación generalizada de que cada habitante permanezca en su casa, hay quienes insisten en salir, aunque eso implique que puedan contagiarse y trasladar el virus a otros. El dueño de las tablas de surf, que no cumplía con ninguna de las excepciones que el DNU contempla para circular, fue obligado a volver a su casa. Para evitar que efectivamente viajara a Mar del Plata, su auto fue retenido. La Policía de la Ciudad detuvo este sábado a otro hombre apenas explicó qué hacía allí: \"Estoy paseando\", dijo. Fuentes de ese organismo porteño detallaron que era el segundo día que encontraban al hombre, de más de 60 años -es decir, perteneciente a un grupo de riesgo- en plena caminata por esas calles. El viernes, primer día de la cuarentena obligatoria, le habían advertido que tenía que volver a su casa. Pero este sábado, cuando hacia las 21 repitió el \"paseo\", decidieron detenerlo. Según las fuentes, fue por estar \"en rebeldía\". Cerca del Cerro López, en Río Negro, en un espacio lindero a un camping, la Policía local encontró a una ciudadana checa y un búlgaro que acampaban. Cuando lograron comunicarse -conflictos de idioma mediante, y según precisaron fuentes del Ministerio del Interior-, explicaron que no sabían que había cuarentena, que no tenían idea de la propagación del virus en Argentina, y que por eso habían decidido acampar. Los oficiales los trasladaron a Bariloche, donde debieron fijar un domicilio -fue en un hotel- y allí deberán cumplir con la cuarentena. Dos turistas estaban realizando un campamento en Río Negro. En la zona de Recoleta, cerca del Museo Nacional de Bellas Artes, un runner fue interrumpido en pleno ejercicio. Los agentes de seguridad, también según fuentes del ministerio que encabeza Eduardo \"Wado\" de Pedro, le pidieron al corredor que explicara qué hacía circulando por la calle durante la cuarentena. \"Dijo que estaba en su casa y había detectado que tenía la glucosa alta, y que por eso había salido a hacer ejercicio para que ese indicador bajara\", precisaron las fuentes. Pero el hombre no pudo acreditar sus argumentos, así que lo obligaron a volver a su casa. Este domingo, apenas pasado el mediodía y en pleno Boedo, la Policía de la Ciudad detuvo a un hombre. Fue en la esquina de Directorio y avenida La Plata: no tenía ninguna documentación que pudiera exceptuarlo de la obligación quedarse en su casa, así que fue detenido y se le abrió una causa judicial. Es que sus argumentos resultaron insuficientes: \"Estoy aburrido. La cuarentena me tiene aburrido. Necesito caminar cuarenta cuadras y volver\", intentó explicar. No alcanzó. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ministro-chubut-califico-forro-comerciante-volvio-brasil-atendio-gente_0_-QuU3P-aG.html","date":"22/03/2020 - 18:07","title":"Coronavirus en Argentina: un ministro de Chubut calificó de “forro” a un comerciante que volvió de Brasil y atendió a la gente","abstract":"Es Norberto Massoni. El hombre abrió su carnicería sin hacer la cuarentena. Fue denunciado por los vecinos y puesto en aislamiento.","author":"Carlos Guajardo","key_words":"ChubutCoronavirus","body":"El ministro de Seguridad de Chubut, Norberto Massoni, calificó de “forro” a un comerciante de Trelew que volvió hace pocos días de Brasil y atendió al público sin cumplir con la cuarentena obligatoria. Es propietario de una carnicería en un populoso barrio de Trelew y fue denunciado por sus propios vecinos. Massoni, conocido por no tener “filtro” en algunas de sus declaraciones, dijo que “todos son conocedores de la norma en el decreto nacional y resoluciones provinciales. Si alguien que viene de un Estado considerado un país rojo o caliente que podría poner en riesgo la salud de los argentinos, como es Brasil, que no asumió la responsabilidad que debía asumir, y apenas llegado de Brasil comenzó a atender un negocio y estar en contacto con empleados y clientes poniendo en un riesgo exponencial a los trelewenses y chubutenses es un forro. Y lo digo así para que se entienda bien”. Y agregó: “Cuando nos percatamos de la situación junto a Salud procedimos a una cuarentena compulsiva y le tienen que caber las responsabilidades penales por incumplimiento de los artículos 205 y 239 del código penal. Ha incumplido con todas las normativas establecidas tanto a nivel nacional como provincial y estamos hablando de las consecuencias y denuncias que tendrá por ello”. Chubut no tiene hasta el momento ningún caso positivo de Coronavirus. Pero el ministro reconoció que “se están esperando resultados de 10 pruebas (correspondientes a distintas ciudades de la provincia) que fueron enviadas al Instituto Malbrán. “Que nadie piense que acá no vamos a tener ningún caso porque los vamos a tener. Pero está en nuestra responsabilidad que sean los menos posibles”, expresó Massoni. En este sentido, Massoni informó en conferencia de prensa que “en las últimas 24 horas detuvimos a 228 personas en toda la provincia, se han secuestrado 53 vehículos y 18 camiones de Chile que no cumplieron la normativa en Chubut. No podemos normar cuestiones de competencia nacional, como es el ingreso al territorio nacional, pero ya que están autorizados podemos establecer la normativa de cómo deben comportarse estos extranjeros en la provincia. Al no haberla cumplido se procedió al secuestro de los camiones y detención de sus choferes. Además se clausuraron 2 comercios, uno en Puerto Madryn y otro en Trelew”. Chubut. Corresponsal PS<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-coronavirus-hoy-argentina-avanza-pandemia-pais-22-marzo_0_I7eeXC9os.html","date":"22/03/2020 - 17:35","title":"Casos de coronavirus hoy en Argentina: cómo avanza la pandemia en el país al 22 de Marzo","abstract":"El virus que provocó la cuarentena total y obligatoria en Argentina y otros países en el mundo, mantiene en vilo a la sociedad. Conocé las cifras actualizadas.","author":[],"key_words":"CoronavirusPandemia","body":"La epidemia mundial del nuevo coronavirus sigue en aumento. Hasta el día de hoy 22 de Marzo se registraron en Argentina 225 casos de infectados, 4 muertos y 28 pacientes recuperados. Estas cifras son actualizadas diariamente por el Gobierno nacional. Durante las últimas horas las autoridades sanitarias confirmaron otros 67 casos de coronavirus en Argentina. Esta información indica que en un día, se duplicaron los nuevos casos. Desde el Ministerio de Salud de la Nación<U+200B> indicaron que, de los nuevos casos, 45 tienen \"antecedentes de viaje\" al exterior y 12 de \"contacto estrecho\" con casos confirmados, mientras que 10 se encuentran bajo investigación. Infografía: Clarín  El listado de las naciones más afectadas en cuanto a<U+200B> casos de coronavirus en el mundo sigue encabezado por China, seguido de Italia, Estados Unidos, España, Alemania, Irán, Francia y Corea del Sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-nuevas-reglas-deberan-cumplir-supermercados-cuarentena_0_9bOfPDcsp.html","date":"23/03/2020 - 7:37","title":"Coronavirus en Argentina: las nuevas reglas que deberán cumplir los supermercados durante la cuarentena","abstract":"El Gobierno estableció lugares de espera para los clientes y una extensión horaria de 13 horas como mínimo, entre otras.","author":[],"key_words":"CoronavirusSupermercadosÚltimas Noticias","body":"A fin de evitar aglomeraciones y frenar la expansión del coronavirus<U+200B>, el Gobierno nacional fijó una serie de reglas que deberán cumplir los supermercados, que incluyen la extensión del horario y lugares específicos de espera. La resolución, publicada este lunes en el Boletín Oficial, tendrá vigente durante 30 días, aunque podría prorrogarse en caso de ser necesario. El texto, que lleva la firma de la secretaria de Comercio, Paula Español, establece que los comercios \"deberán implementar un horario de atención al público de al menos 13 horas diarias en función de los flujos de la demanda y a fin de evitar las concentraciones de los clientes\". Además, los supermercados estarán obligados a \"señalizar los lugares de espera, de manera de mantener una distancia de un metro y medio entre cliente y cliente sea tanto en linea de caja y/o donde los/as consumidores deban formar fila de espera\". Resolución sobre comercio by Clarin.com on Scribd Para eso, la resolución añade que los locales tendrán que disponer de personal específico para controlar el acceso y evitar aglomeraciones. Finalmente, el Gobierno ordenó \"disponer banners, audios y materiales de prevención\" al alcance de los clientes. A partir de este domingo, los supermercados de todo el país ya habían anunciado que trabajarían entre las 7 de la mañana y las 20, en el marco de un acuerdo entre la Federación de Empleados de Comercio y Servicios (FAECYS) y la Asociación de Supermercados Unidos (ASU). JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-puede-pedir-delivery-cuarentena-total-obligatoria-_0_sottWn1gu.html","date":"23/03/2020 - 7:36","title":"Coronavirus en Argentina: ¿se puede pedir delivery durante la cuarentena total y obligatoria?","abstract":"Las aplicaciones de delivery en el país promueven una serie de medidas de prevención como pagar con tarjeta de crédito o la entrega de la mercadería sin contacto.","author":[],"key_words":"CoronavirusDeliveryPandemia","body":"Desde que se decretó el jueves la cuarentena obligatoria a nivel nacional, con el objetivo de contener la pandemia de coronavirus en la Argentina<U+200B> mediante el aislamiento social, se restringieron drásticamente las salidas de la población. Tanto como para el suministro de comida y elementos de higiene básicos como detergentes, jabones, alcohol en gel, lavandina; o la adquisición de medicamentos, el servicio de mensajería se volvió para muchos ciudadanos algo imprescindible. Al mismo tiempo, tanto restaurantes como bares y también emprendimientos gastronómicos, promocionaron su producción a través de las redes para, de algún modo, no discontinuar el trabajo. Repartidores del servicio de delivery Rappi CORTESIA RAPPI En este contexto las aplicaciones de mensajería puerta a puerta que se utilizan en la Argentina se volvió una opción para satisfacer la demanda. En el país operan Glovo, Pedidos Ya y Rappi. Sus repartidores, en condiciones precarias, flexibilizados y sin un marco de regulación nítido para la situación de emergencia actual, deben tomar recaudos por su cuenta. Todavía se pueden realizar los pedidos a través de las aplicaciones y hasta el momento no hubo una regulación oficial en ese sentido, pero algunas aplicaciones sugieren diversas medidas de prevención. Repartidores del servicio de delivery Rappi CORTESIA RAPPI Desde Rappi promueven el denominado \"delivery sin contacto\" que se aplica del siguiente modo: el repartidor debe dejar el paquete en la puerta del usuario, alejarse dos metros y esperar a que salga quién lo reciba. Rappi también sumó en la pantalla de inicio un ícono de prevención para concientizar a las personas sobre los cuidados para evitar el contagio de Coronavirus. Entregas sin contacto. El mensaje de PedidosYa. PedidosYa también implementó la metodología \"entregas sin contacto\", una medida similar a Rappi pero lo realiza únicamente para pagos online con tarjeta de crédito o débito. Control de tránsito, el año pasado, a un trabajador de Glovo. Foto/Archivo Por último, Glovo muestra tres pasos a seguir como prevención: recibir el envío sin firmar, la aplicación confirma que realizan todavía el envío de cualquier tipo de compra y piden que se abone con tarjeta de crédito o débito para evitar manipular billetes, una via de contagio del Covid-19. Un repartidor de Rappi durante la entrega de mercadería en la Ciudad de Buenos Aires. Los trabajadores de apps de delivery reclaman que, ante esta situación de emergencia sanitaria, las empresas les aseguren medidas básicas de protección: como alcohol en gel, barbijos y guantes. Elementos que hasta el momento no han sido proporcionados y corren por cuenta de los repartidores, el eslabón más frágil de esta cadena, ya que su trabajo consiste, durante el aislamiento social, en estar en contacto con las personas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-charlas-canciones-fiestas-distancia-mudaron-balcon-cuarentena_0_7swpRJpXe.html","date":"23/03/2020 - 7:01","title":"Coronavirus en Argentina: charlas, canciones y “fiestas” a distancia se mudaron al balcón por la cuarentena","abstract":"Se convirtió en el principal espacio de sociabilización entre vecinos que, en muchos casos, antes ni se hablaban.","author":"Julieta Roffo","key_words":"CoronavirusCuarentena","body":"\"¿Tu gato come carne?\". Fue la primera interacción humana entre esos dos balcones. Esa vecina y el gato -Fidel- ya habían estado cerca: los mimos de ella hacia él a través de la reja datan de antes de que el coronavirus nos obnubilara la atención. \"Pero nosotras nunca habíamos hablado. Me preguntó si el gato come carne porque le había sobrado y se le iba a poner fea. Hablamos un rato en el balcón y me tocó el timbre: cuando salí, había dejado un tupper con la carne en el piso, así que le di al gato, lavé el tupper, se lo dejé en la puerta, y le toqué el timbre. Y ahora cuando nos vemos en nuestros balcones charlamos\", cuenta Martina, que vive en Núñez y cumple con la cuarentena<U+200B> obligatoria que intenta amesetar el brote del virus respiratorio que es pandemia. Las primeras imágenes llegaron desde España e Italia: a falta de calle, el balcón -un privilegio, más que nunca en estos tiempos- se convirtió en el espacio de sociabilización más frecuente entre conocidos y desconocidos. Una manera de hacerse compañía sin romper el \"distanciamiento social\" que, desde el presidente Alberto Fernández hasta la Organización Mundial de la Salud, indican como una de las medidas más efectivas para intentar evitar el contagio. En Argentina<U+200B>, en cuarentena obligatoria desde el viernes, los balcones empiezan a volverse escenarios. \"La vecina vio a mi nena en el balcón y cantó una canción de Frozen desde su balcón. Enseguida Emilia, de 4 años, fue a disfrazarse con ropa de la película y cantaron juntas 'Libre soy'. Cuando terminaron, aplaudieron desde varios edificios. Fue hermoso. La vecina, que se llama Agostina y tiene 27 años, después cantó una más, de 'La sirenita'. Una genia total\", cuenta Soledad, que vive cerca del Jardín Botánico. Catalina, de Acasusso, fue una de las que le pidió canciones al vecino que desde un balcón tocaba la guitarra. El \"recital\" improvisado y a pedido duró aproximadamente una hora: hubo algunas de Los auténticos decadentes, otras de Andrés Calamaro y, para el final, \"Y dale alegría a mi corazón\", de Fito Páez. El ritual, algo así como un fogón pero cada uno en su espacio privado, se repitió en Villa Urquiza y en Colegiales. \"La gente pedía desde los balcones y una chica tocaba la guitarra. Varios se coparon con los celulares y los usaron para iluminar como en un recital\", contó Pedro, que vive cerca de Monroe y Triunvirato. En Barracas, en Chacarita y en Lanús Este también hubo música desde los balcones. Pero nada de acústicos: algunos vecinos sacaron parlantes de los grandes e hicieron bailar a los edificios vecinos. \"Pidieron muchas cumbias y algunos reggaetones, algunas de rock nacional, y hasta hubo coreo con linternas cuando sonó 'I will survive' de Gloria Gaynor\", contó Clara, que vive bien al Sur de la Ciudad. \"En mi edificio hay un chico que a eso de las diez de la noche grita 'estoy aburrido', y otro de enfrente le responde 'yo también'. Lo hacen dos veces y enseguida uno de los dos pone música: nos copamos muchos en los balcones a cantar y bailar, es una manera de pasar el tiempo y divertirnos, y también de compartir con los vecinos en un momento difícil. Hay que pasarla\", cuenta Romina, de Chacarita. \"Me chistó mi vecina en el balcón. Vi que tenía ganas de hablar y se puso a llorar. Dijo que ya no aguanta estar encerrada, que no sabe más qué hacer para que su nene esté bien. Que el marido tiene que ir a trabajar a un supermercado y eso le da miedo. La vi llorar porque en este momento soy lo que tiene más cerca. Vi en ese momento, de balcón a balcón, cumplirse el acto humano del encuentro con el otro. Que no es ni tu familia ni tu amigo, pero que igual puede ser tu red. Le dije que cuando necesite hablar me chiste: para escucharnos, reírnos, llorar\", dice Camila, de Quilmes. \"Distanciamiento social\", insisten los médicos, los funcionarios y los periodistas. Hay que mantener al menos un metro de distancia del otro para evitar el contagio del coronavirus. Los balcones parecen ideales: lo suficientemente lejos y lo suficientemente cerca. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/escuela-casa-apps-videos-consultas-chat-estudiar-tiempos-coronavirus_0_rVkSps13i.html","date":"23/03/2020 - 6:31","title":[],"abstract":"La tecnología se convirtió en un puente para que los chicos puedan recibir contenidos. Historias de cuatro familias, la experiencia de los docentes y la opinión de expertos. El acceso a Internet, un obstáculo.","author":"Paula Galinsky","key_words":"CoronavirusEducaciónEspecial ClarínCuarentena","body":"Desde el living de su casa, Simón, de 14, hace un ejercicio de matemática. Le da un resultado con coma que le genera dudas. Le saca una foto al procedimiento y la envía a través de una plataforma educativa. Al rato, recibe respuesta de su profesor: \"Fijate en la parte de la multiplicación\". Simón revisa y sí, ahí está el error. Va a tercer año en la Escuela de Educación Técnica Nª 7 de Avellaneda. En realidad, iba. Ahora se queda en casa, como la gran mayoría de los argentinos a partir de la cuarentena por el coronavirus. Sin embargo, desde su colegio intentan que la experiencia de educación a distancia resulte lo más parecida posible a lo que se vivía en el aula antes de las medidas. \"La tecnología -con redes sociales incluidas-, de la que muchas veces nos quejamos, hoy se transforma en un puente fundamental entre docentes y alumnos\", señala Evangelina Vicoli, mamá de Simón. Su hijo empezó a usar el Google Classroom y, según Evangelina, por ese medio lo llenaron de actividades. \"Se bajó la app, tiene una clave, va entrando por área y ahí encuentra las tareas. Los trabajos los puede escribir en Word y después copiar y pegar en la plataforma o hacerlos en papel y mandar foto. Tiene cosas para hacer de Física, Química y Matemática\", precisa Vicoli. Y agrega: \"También le mandaron una guía de preguntas de Historia y yo quise saber qué libro necesitaba para intentar conseguirlo. Me dijeron que no, que enviarán archivos digitales\". En el caso de Muriel, hermana de Simón, que está en cuarto grado en la Escuela Primaria Nª 68, están aprovechando unos manuales que lograron distribuir antes de la interrupción de clases. \"La maestra le avisa a algún padre el ejercicio que toca para el día y esa persona lo manda al grupo de WhatsApp en el que estamos todos. Yo intento supervisar sus tareas\", suma Evangelina. Y dice que, por ejemplo, en inglés los hacen ver videos: \"Usan sus celulares, tablets o la computadora\". En el Sacratísimo Corazón de Jesús de Monte Castro, Amparo, que está en primer año del secundario, chatea con el profesor de cada asignatura en el horario en el que cursaba la materia. \"A través de un sitio web recibe actividades con fecha de entrega y se conecta con los docentes para despejar sus dudas. La tarea la completa en un formulario dentro de la misma plataforma y, cuando está segura de que está todo ok, pone 'enviar'\", detalla Sandra Valido, su mamá, que dice que lo interesante es que le dan actividades \"para pensar\". \"No es solo buscar información. Hoy estuvimos con una investigación de Geografía. Había que comparar distintos tipos de mapas usando como disparador el cuento El Principito\", dice Sandra, que también tiene a Lara en casa, que está en sexto grado. \"Mientras hablamos por teléfono, ella está haciendo una clase de danza clásica por YouTube. A falta de barra, usa la mesa de la cocina\", relata sobre una de sus actividades extracurriculares que no se suspenden. \"Le mandan la tarea por mail, la hacemos y la enviamos por el mismo medio. Viene con guías de aclaraciones. Junto a cada ejercicio hay una explicación. No tuvimos problema para ayudarla estos días que le tocó trabajar sobre cálculos combinados\", asegura Sandra sobre las actividades que le llegan por área: \"Un mail con Lenguaje, otro con Matemática y aparte van las materias especiales. Inglés, que tienen particular, lo hacen por skype\". Octavio está en séptimo grado y hasta hace unos días asistía a la Escuela Primaria Nº 24, en Almagro. Su mamá, María Laura Arnejo, dice estar sorprendida para bien por lo aceitado que está funcionando el plan de educación a distancia a tan poco tiempo del arranque. \"Pensé que iba a ser más complicado. Estamos muy conectados a través de las redes y bien organizados\", confirma. \"Mi hijo tiene la notebook del Plan Sarmiento, que le entregan a los chicos de escuelas públicas. Los días previos a la suspensión de clase, cuando algo se sospechaba, empezaron a bajar cuentos a esa computadora\", comparte María Laura. \"Hoy nos manejamos con eso y con información que suben al blog del colegio. Hay que buscar los contenidos por grado y por materia. Nos avisan a través de WhatsApp cuando está disponible\", sigue. La directora del colegio llama a alguna mamá o papá y esa persona escribe en el grupo de padres. Por ese mismo medio, hacen consultas. \"Hoy llegó tarea de Plástica así que estoy haciendo que Octavio corte con la Play\", cuenta. En lo de Guillermina, que está en segundo grado, y Ernesto, en quinto, la historia es similar. \"Nos mandaron unos cuadernillos en digital y antes de la cuarentena total logramos que una vecina los imprimiera en su oficina. Hicimos eso porque no están tan acostumbrados a hacer tareas en las pantallas\", asegura Andrés Llorens, papá de los chicos. Hasta ahora, Ernesto recibió un trabajo para desarrollar por etapas sobre el día del agua en el que va a trabajar contenidos de Ciencia y Prácticas del Lenguaje. Guillermina está con tareas básicas de lectoescritura y algo de Matemática. \"Le piden ordenar de mayor a menos\", detalla Andrés. Y afirma que la idea es \"garantizar la continuidad pedagógica durante esta situación de emergencia\" y que ya les adelantaron que \"no están previstas evaluaciones\". Según Alejandro Artopoulos, referente del Observatorio Argentinos por la Educación, la mayoría de las escuelas está utilizando plataformas digitales para \"mandar tarea\". \"Algunas veces funciona bien y otras sobrecargan a padres e hijos. Existen estrategias pedagógicas que se pueden utilizar con herramientas que están disponibles y que no siempre se aprovechan. Sería bueno capacitar a los docentes para que avancen en este línea\", advierte Artopoulos, que además es director de Investigación y Desarrollo del Centro de Innovación Pedagógica de la Universidad de San Andrés. Entre las estrategias, indica como clave separar teoría de práctica. \"Lo ideal es grabar la teoría en audio o video y enviarla a los alumnos y después utilizar el horario de clase para trabajar haciendo ejercicios prácticos y contestando preguntas por Skype u otras apps como Zoom\", sostiene Artopoulos. \"No se necesita una plataforma muy sofisticada. Los videos se pueden subir, por ejemplo, a Youtube\", resalta el referente del Observatorio y señala que se puede mejorar la experiencia sincrónica (la práctica) \"usando aplicaciones que permitan dividir a los chicos en grupos a través de videollamadas\". Las apps que ofrecen posibilidades para mejorar la experiencia de aprendizaje pasaron a ocupar un papel central. \"Antes se usaba como un complemento y teníamos que estar insistiéndole a los docentes para que se sumaran a la plataforma. Hoy se convirtió en la única manera de tener clases\", asegura Mariela Gómez, que es líder de Plataforma Digital en Tinta Fresca, editorial que es representarte de la plataforma Schoology en Argentina. Según Gómez, Schoology es \"una escuela digital de verdad\". Tiene aulas virtuales, biblioteca. Hay un muro general, tipo el de Facebook, y muros por curso a los que solo pueden acceder alumnos y docentes de esa división. Se hacen videoconferencias en vivo, se dan clases en tiempo real\", resume la referente de Tinta Fresca. Dice que tienen más de 40 escuelas privadas ya aplicando la educación a distancia con este sistema y que están recibiendo consultas de nuevos interesados, a partir de la pandemia y de la necesidad de quedarse en casa. Miguel Redondo, docente de la escuela del barrio 11 de Retiro, cuenta que han enviado contenidos a los alumnos a través de un cuadernillo impreso y también a partir de una plataforma virtual, \"que va a permitir múltiples formas de interacción\". Ante las posibilidades que esta herramienta tecnológica les ofrece, Redondo advierte que la principal limitación es \"la falta de acceso a Internet por parte de las familias, que viven en situación de vulnerabilidad social y no cuentan con los recursos para tener una conexión\". Por eso propuso que se evalúe la posibilidad de que se facilite temporalmente el acceso en estas zonas, así como hay actualmente puntos de wifi gratuitos en distintos puntos de la Ciudad. \"Nuestro deseo es poder implementar clases virtuales en forma sincrónica y simultánea\", dijo y apuntó que esta situación representa un desafío para los docentes y a su vez, \"una oportunidad para pensar en nuevas formas de trabajo colaborativo y virtual para realizar con los alumnos\". Melisa Domínguez, que es docente de primaria tanto en el sector público como en el privado, coincide en que la falta de acceso a Internet de muchas familias fue una dificultad. Para salvarla, armaron grupos de WhatsApp entre padres y docentes, para poder enviar las tareas a realizar y poder despejar dudas. \"Esta experiencia me generó diferentes sentimientos, por un lado angustia y ansiedad por querer preparar todo el material. Y por el otro lado una gran satisfacción porque la colaboración de la comunidad educativa fue muy grande\", expresó. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/contagiar-innovacion_0_OvmELGf9k.html","date":"23/03/2020 - 5:01","title":"Contagiar innovación","abstract":"Con la moda en cuarentena, la tecnología impone nuevos modelos de negocio.","author":"Carola Sainz","key_words":"ModaTecnologíaCoronavirus","body":"El coronavirus llegó a la moda. Pero no sólo con los barbijos de lujo que diseñan las grandes marcas. Llegó para producir pérdidas millonarias, como ocurre en la mayoría de las compañías y bolsas del planeta. “Más de 90.000 millones de dólares de pérdida al martes 10. Es imposible desconocer el impacto del virus. En tres meses veremos el alcance real de la caída”, estima Abdullah Abo Milhim, del Istituto Marangoni de Londres, quien viajó por primera vez al país antes de que el mundo cerrara sus fronteras, se cancelaran vuelos y se prohibieran salidas y encuentros de toda índole. Desde 2010, Abdullah representa a Marangoni, una de las escuelas de moda y diseño más prestigiosas del mundo. Como líder del programa de negocios de moda, brinda conferencias y cursos sobre Economía, Finanzas, Big Data, Analítica, Inteligencia Artificial y gestión de proyectos vinculados al Fashion Business. Su presentación en el Museo de Arte Decorativo fue uno de los grandes acontecimientos de la agenda de BA Semana de la Moda, prevista hasta el viernes 20 de marzo, pero que culminó abruptamente el 12, con la suspensión de desfiles, como los organizadas por Argentina Fashion Week,con las colecciones de Jorge Rey, Luxury Trends y la Asociación de Moda Sostenible Argentina, entre otras. “Las situaciones límite siempre generan miedo. Pero hay que estar preparado. Las crisis ya nos han dejado varias lecciones. Cada diez años vivimos una crisis financiera o la economía entra en recesión. Recordemos 2008, sin ir más lejos. Por eso, siempre hay que tener un plan B para hacer frente a estas contigencias, aprender Gestión de Riesgo. Si cierran las universidades por el coronavirus, se armarán plataformas digitales. Algunas personas tienden a ignorar estos acontecimientos porque así se sienten mejor, pero vivimos en un mundo de riesgos”, dice. En este contexto de cuarenta y aislamiento social, se impone el consumo online, con todo lo que la tecnología implica. “El futuro pasa por cómo cambia el modelo de negocio y la innovación. La tecnología tiene que ser vista como una herramienta, que no va a dejar a los directores creativos sin trabajo. Nada va a destruir a la moda. Su ADN no puede morir”, anticipa el experto. Hablar de Big Data, Machine Learning o Analitycs puede ser difícil de digerir en un momento como éste. Pero esa disponibilidad de datos en grandes cantidades sirven para conocer al cliente. “Mientras todos hablan de los millennials, que gastan mucho online, otra generación se destaca a nivel consumo. Son los Z, nacidos a partir de 1998. En India, el 65% de la población tienen menos de 35”, pone como ejemplo. Muchas marcas están detrás de esta generación poderosa. Se plantean cómo atraer a jóvenes que no quieren que les digan qué comprar. Los Z no gastan de más. Tienen dinero, pero otras necesidades. Se perciben como ciudadanos del mundo y están preocupados por la sustentabilidad y el planeta. Generan comunidades. Y se informan antes de comprar. “Son consumidores disruptivos. Y la disrupción viene del lado de la tecnología. Hay que generar estrategias para conquistarlos”, afirma. Esta clase de consumidor es muy exigente. Quiere que las marcas lo conozcan y lo sorprendan. Piden personalización, experiencias a medida. “El retail va a cambiar en el futuro. El nuevo modelo de negocio debe focalizarse en la revolución digital. Hay que pensar más en ciudades que en países, tener una mentalidad citadina. Ahora pasamos de la globalización a la glocalización, a fenómenos locales más que globales. Las marcas de lujo están apostando a estas segundas ciudades para instalarse. De Tokyo pasan a Osaka. Bombai, por ejemplo, presenta el mayor crecimiento de millonarios. Estos modelos de negocio implican una digitalización completa. Llegó la hora del E-Luxury como modelo de negocio”, anuncia. El local del futuro, según Abdullah, evoluciona junto a la tecnología y el consumidor. Se pueden terciarizar los datos. No hace falta aprender informática. “Las marcas de moda trabajan con startup de tecno. Estas empresas no pueden acaparar este negocio porque tienen un problema: no entienden de moda. Debemos usar los datos que proporcionan para crear esa personalización”. La personalización no es algo nuevo. Existe desde que la nació la moda y se iba a la modista o el sastre. Ahora adopta una nueva forma. La tecnología permite aprovecharla de un modo diferente. Louis Vuitton, por ejemplo, envía cartas personalizadas a sus clientes para sugerirles productos para sus viajes, basados en sus preferencias. Prada y Burberry crean ambientes inmersivos, generados por computadoras. “El desafío es llegar a los llamados Digital Native Very Rich, los HENRY. Son nativos digitales muy ricos”. Cuando se conocen necesidades y gustos de los consumidores, se entiende su identidad digital, nuevo código en estos tiempos de coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-presentar-declaracion-jurada-circular-caso-cuidados-adultos-mayores_0_8x_zOneST.html","date":"23/03/2020 - 1:26","title":"Coronavirus en Argentina: habrá que presentar una declaración jurada para circular en el caso de cuidados de adultos mayores","abstract":"En el Boletín Oficial, el Gobierno publicó un formulario, que puede ser completado digitalmente, a mano o transcripto en su totalidad.","author":[],"key_words":"CuarentenaAdultos MayoresBoletín OficialCoronavirusÚltimas Noticias","body":"Este lunes se reforzarán los operativos de seguridad para restringir la circulación de personas por las calles, en medio de la cuarentena decretada por Alberto Fernández debido al coronavirus. En esa sintonía, el Ministerio de Desarrollo dispuso que quienes necesiten salir de sus casas para cuidar a un adulto mayor deberán presentar una declaración jurada, tal como lo comunicó en una Resolución publicada este lunes en el Boletín Oficial. En la Resolución 133/2020, la cartera considera necesario establecer \"una modalidad por la que las personas mencionadas (...) deban justificar la situación de excepción a la media de aislamiento dispuesta por el Decreto N° 297/20\". A ese fin adjuntó una declaración que \"podrá ser completada llenando a mano o computadora el formulario (...), o bien transcribiendo la totalidad de su contenido de puño y letra en una hoja en blanco\". En el caso de personas ajenas a la familia, el formulario deberá estar firmado por el cuidador y por el mayor a cuidar o uno de sus familiares. Y si el cuidador se desempeña en relación de dependencia, será su empleador quien le proveerá \"una certificación específica\". En todos los casos, la planilla deberá especificar los días y horarios en que se acudirá al domicilio de la persona mayor. La resolución recuerda que esta excepción \"se trata de un supuesto de cuidado personal, debiendo aquellos responsables de tal cuidado y/o asistencia llevar adelante todo lo que esté a su alcance para colaborar con éstas en la realización de las actividades básicas e instrumentales de la vida diaria\". Además, el Ministerio de Desarrollo Social contempla que \"ha de considerarse que un amplio porcentaje de las personas mayores de 60 años o más viven solas o con otra persona mayor\". De todas maneras, remarca que las excepciones deberán ser abordadas de manera restrictiva, de acuerdo al espíritu de la cuarentena decretada por el Gobierno. Esta medida fue publicada en el Boletín Oficial de este lunes, día en que comenzarán a ser más estrictos los controles a la circulación de personas, con miras a limitar la propagación del coronavirus en la Argentina. Según el balance de este domingo, hay 266 infectados por coronavirus en el país. Cuatro de ellos murieron.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-confirman-segundo-infectado-santiago-estero_0_XoLrW1Dju.html","date":"22/03/2020 - 23:27","title":"Santiago del Estero: otro contagiado de coronavirus en el pueblo aislado tras una infidelidad","abstract":"El infectado sería el primo del primer contagiado, que contrajo el virus cuando tuvo un encuentro amoroso con una mujer de Córdoba que viajó a España.","author":[],"key_words":"CoronavirusCuarentenaSantiago Del Estero","body":"El Ministerio de Salud de Santiago del Estero confirmó este domingo el segundo caso positivo de coronavirus. Se trata de un hombre, también del pueblo de Selva, que sería primo del joven de 27 años que se infectó por haber tenido un encuentro amoroso con una mujer cordobesa que estuvo en España. Cómo se sabe, Selva es un pueblo a 310 kilómetros al sur de la capital de Santiago del Estero, en el límite con Santa Fe, y fue cerrado y aislado por el gobierno el sábado 14 de marzo, tras conocerse la historia que derivó en una infidelidad. El viernes pasado, el joven selvense volvió al pueblo y en un asado que compartió con amigos, contó la anécdota e incluso insinuó que la mujer podría estar infectada con el virus. Uno de los invitados avisó a las autoridades del pueblo, e inmediatamente intervino la policía. De acuerdo al parte oficial del Ministerio de Salud de la provincia, la persona se llama Danilo Augusto Hildner de 27 años y está aislado en la localidad de Aquito, a 20 kilómetros de Malbran, departamento Aguirre, al cual había regresado después de estar en un asado junto a su primo en Selva. Desde aquel día se encuentra aislado junto a otras cuatro personas y controlado por la policía. Todos ellos estarían en buen estado de salud, bajo control médico. En Selva no entra ni sale nadie desde hace más de una semana. Ni siquiera se puede cargar combustible y sólo están abiertas las farmacias y supermercados. El propio gobernador Gerardo Zamora posteó en sus redes sociales lo siguiente: \"Segundo caso confirmado de Coronavirus. El infectado sería el primo del primer contagiado por contacto estrecho. Gracias a todos los pobladores de Selva, por el esfuerzo del aislamiento, y con ello, que no circule el Covid-19\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ejercito-entrego-tonelada-alimentos-barrios-carenciados-quilmes_0_b9vAZYC9s.html","date":"22/03/2020 - 22:52","title":"El Ejército entregó más de una tonelada de alimentos en barrios carenciados de Quilmes","abstract":"Lo hizo junto a municipio para cumplir con el aislamiento. “La gente tiene miedo de contagiarse”, aseguraron desde uno de los comedores que recibieron los productos.","author":[],"key_words":"QuilmesEjército ArgentinoCuarentenaCoronavirusProvincia De Buenos Aires","body":"El Ejército entregó este domingo más de una tonelada de alimentos y artículos de limpieza en los barrios más carenciados de la localidad bonaerense de Quilmes en un operativo organizado con el municipio como parte de las acciones que se realizan para que se cumpla el aislamiento social obligatorio decretado por el gobierno nacional para combatir la pandemia de coronavirus. Además, en el marco de este actividad social, la intendenta del Municipio, Mayra Mendoza, recibió durante la tarde al Ministro de Seguridad de la provincia de Buenos Aires, Sergio Berni, con el objetivo de coordinar las labores que el Ejército y la Policía llevarán a cabo en el distrito del sur bonaerense. El propio Berni recorrió la base para el alojamiento de personal de las fuerzas de seguridad, que se instaló en el campo de deportes de la Universidad Nacional de Quilmes, donde el funcionario provincial tendrá \"una oficina para diagramar las tareas junto al Municipio\", según el parte difundido por el departamento comunal y replicado por la agencia Télam. Fue un operativo conjunto entre el Ejército y el municipio - Foto Télam \"Entregamos más de mil raciones de comida en los principales barrios periféricos de Quilmes en un operativo de protección civil enmarcado en la Ley de Defensa Nacional\", aseguró a Télam el capitán Ezequiel Salinas, del Regimiento de Patricios. El Ejercito Nacional, con personal del Regimiento de Patricios, Granaderos de a Caballo y de Artillería 1, fue el encargado de distribuir los alimentos aportados por el gobierno municipal y distintas ONG's. \"Son seis las unidades destinadas con 10 soldados cada una. Cada camión lleva un termo contenedor que contiene entre 250 y 300 raciones de comida\", indicó Salinas. Guillermo es encargado del comedor Pancitas Felices, y fue quien avisó a sus vecinos para que puedan acercarse y conseguir un plato de comida para sus familias. \"Con este tema de la cuarentena no podemos hacer venir a los vecinos al comedor, así que tuve que entregar 17 bolsas de mercadería porque la gente tiene miedo de contagiarse\", aseguró. Por su parte, Miriam se acercó con un tupper a una de las unidades del Ejército para llevarle comida a su familia, que no puede salir de su vivienda. \"Tengo a mi hijo enfermo con asma y yo soy diabética. En mi casa viven, además, mi otra hija con mis cuatro nietos y no podemos salir a trabajar, así que esta comida nos viene bárbaro\", dijo. Macarena señaló que ?es una ayuda muy grande? la que están recibiendo y que la cuarentena la está pasando ?como puede? con los suyos. \"Somos siete en mi casa, todos trabajamos de vendedores ambulantes y salimos a la calle con un carro para recolectar. Tenemos la plata justa, así que recibir este plato de comida nos ayuda a todos\", aseguró. En el barrio La Matera, en la zona Oeste del municipio, había más de 100 personas esperando con sus tuppers para recibir su ración de guiso de fideos con pan casero y unas empanadas, el menú. Silvio Sarti, subdirector de Protección Civil del municipio de Quilmes, señaló: \"En el marco del aislamiento obligatorio se pensó que iba a ser necesario reforzar tareas de apoyo a la ciudadanía, por lo que se pidió la colaboración al Ejército Argentino para la distribución de alimentos\". Fue con el objetivo de cumplir la cuarentena obligatoria - Foto Télam Además del gobierno municipal y de las Fuerzas Armadas, varias empresas locales y organizaciones sociales aportan donaciones y cediendo sus instalaciones, como lo hizo el Quilmes Atlético Club, para que el Ejército haga base. \"Nuestro estadio se está utilizando como base de operaciones y para que los soldados puedan descansar luego de cada jornada. Además pusimos dos sedes más a su disposición\", dijo  Jairo Gomelsy, vicepresidente primero de la institución del sur bonaerense. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-tercios-contagios-buenos-aires-crecen-interior_0_kyWcfRVIX.html","date":"22/03/2020 - 22:22","title":"Casos de coronavirus en Argentina: dos tercios de los contagios fueron en Buenos Aires y crecen en el interior","abstract":"La Ciudad y la Provincia se mantienen como los distritos más afectados del país. Chaco, Córdoba y Tucumán siguen en el ranking. Cómo es la situación en cada punto del territorio.","author":"Paula Galinsky","key_words":"CoronavirusCuarentena","body":"En todo el país, ya hay 266 infectados por coronavirus. Entre Capital y Provincia de Buenos Aires se concentra la mayoría de los afectados, el 65% del total. Es decir: dos de cada tres pacientes. Sin embargo, poco a poco, también crece el número en el interior de la Argentina. Chaco, con 20 personas portadoras, y Córdoba, con otros 18 casos confirmados, le siguen en la dramática lista de provincias que sufren los efectos de la pandemia por la que ya hay más de 10 mil muertos en todo el mundo. Según queda evidenciado en los reportes diarios que difunden las autoridades sanitarias, siguen siendo más los casos importados aunque ya hay contagiados por \"contacto estrecho\" con los pacientes que trajeron el virus de afuera y también hay casos de personas portadoras \"sin nexo epidemiológico\". Con los 41 nuevos casos informados este domingo por el Ministerio de Salud de la Nación, la cifra en la Ciudad ascendió a 106 infectados. De ese total, dos fallecieron y hay 27 que recibieron el alta institucional y continúan la recuperación en sus casas. Entre las consignas para aquellos recuperados que regresaron a sus hogares está el aislamiento total por otros 14 días. El resto de los infectados sigue en tratamiento dentro de centros de salud. Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín La Provincia de Buenos Aires le sigue en cantidad de afectados con 67 personas con coronavirus, entre las que hay un fallecido y un paciente que pudo reponerse. En Chaco, la cantidad de infectados por el brote alcanzó hasta el momento a 27 personas. Una de ellas falleció como consecuencia del daño provocado por el virus. Córdoba también se encuentra en la mira por las autoridades sanitarias, teniendo en cuenta que de allí son 26 del total de los infectados. A la fecha, esa provincia no reportó muertos. Según el conteo oficial, en Tucumán, con cinco infectados en las últimas horas, ya son siete los afectados. En Tierra del Fuego se registraron seis casos y en Mendoza hay otros cinco afectados. En tanto, Santa Fe y Río Negro tienen cuatro confirmados. Infografía: Clarín En Entre Ríos y Corrientes hay tres infectados. En la provincia de Neuquén cuentan con otros dos infectados. Hay seis provincias que registraron un solo caso. Son Santa Cruz, San Luis, Santiago del Estero, Salta, Jujuy y Misiones. Otras cinco provincias estarían libres de coronavirus, por el momento, ya que no cuentan con casos confirmados. Eso ocurre en Chubut, Formosa, La Pampa, La Rioja y San Juan. El primer infectado del país es de Capital. El Ministerio de Salud de la Nación lo confirmó el 3 de marzo. Se trata de un hombre de 43 años, que había contraído el virus en el exterior. Vive en Puerto Madero y se llama Ariel. Según detallaron desde la cartera de Salud en aquel momento, había visitado varias ciudades de Italia y España. Lo internaron en un primer momento en la clínica Swiss Medical Center de Barrio Norte. Aunque finalmente fue trasladado al Sanatorio Agote. Estuvo 11 días aislado y luego fue dado de alta. La primera muerte también fue en la Ciudad. Guillermo Abel Gómez tenía 65 años y había estado en Francia. Padecía otras enfermedades que complicaron su cuadro. Se encontraba internado en el Hospital Argerich. La última muerte se dio a conocer este sábado. Esta vez, se trató de una mujer de 67 años de la Provincia de Buenos Aires. Se transformó en la cuarta persona fallecida en el país por el virus. Infografía: Clarín Se encontraba internada en la terapia intensiva de una clínica de Luján, tenía antecedentes de obesidad y de EPOC (Enfermedad Pulmonar Obstructiva Crónica). Había viajado a República Dominicana y, desde allí, había partido en un crucero por el Caribe junto a su esposo. Habían regresado al país en 12 de marzo. Chaco, la tercera provincia con más infectados, está paralizada desde antes de la cuarentena obligatoria. Allí una médica, sin antecedentes de viaje, contrajo coronavirus y todo indica que se habría infectado en el centro de salud en el que trabaja. Allí atendían pacientes portadores. En esa provincia también se registró el primer contagio de un niño en el país. Además, en una clínica privada de Resistencia se registró la segunda muerte del país por coronavirus. Sucedió el viernes 13 de marzo. La persona fallecida fue identificada como César Cotichelli. El hombre, que padecía insuficiencia respiratoria, era ingeniero y profesor de la Universidad Tecnológica Nacional. El objetivo del Gobierno es bajar la curva de nuevos infectados para evitar que el sistema sanitario colapse, tal como está ocurriendo actualmente en Italia y España, donde las cifras de infectados y muertos son muy preocupantes. Por esta razón, decretó desde la primera hora del viernes la cuarentena obligatoria que, en principio, se extendería hasta el 31 de marzo. Sin embargo, las autoridades de Salud no descartan una extensión de los plazos. Eso dependerá de cómo sea en unos días la situación epidemiológica, que, se sabe, es \"muy dinámica\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuarentena-coronavirus-hacer-emergencia-medica-_0_LA31u6ACk.html","date":"22/03/2020 - 20:38","title":"Cuarentena por coronavirus: ¿Qué hacer si uno tiene una emergencia médica?","abstract":"Sólo en la ciudad de Buenos Aires, tienen más de 2 mil llamados por día por consultas médicas.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Sumada a la preocupación (mundial) por la pandemia de coronavirus COVID-19, se suma otra incógnita en tiempos de cuarentena obligatoria: ¿Qué hacer ante una emergencia médica? Los padres, por poner un ejemplo, sufren cada vez que los más chicos, encerrados y sin poder salir, corren en espacios reducidos con varios peligros alrededor. El miedo a un golpe, corte u otra lesión, en un contexto donde el sistema de salud es una braza caliente, pone los pelos de punta. Pero como ese ejemplo pueden surgir miles de situaciones difíciles que ameriten la mirada de un médico. Por eso es importante saber que cualquiera que tenga una emergencia de esta índole podrá salir a la calle o llamar a una ambulancia y estará justificado. Aquellos que circulen con el único objetivo de asistir a un familiar por cuestiones de salud deberán explicar a dónde se dirigen y por qué, y dar la dirección del lugar para comprobarlo, si es necesario. \"Vamos a ver la forma que pueda comprobarse\", sostuvo al respecto el secretario de Justicia y Seguridad porteño, Marcelo D'Alessandro. En lo que respecta propiamente a los síntomas del coronavirus, los profesionales desalientan que la gente se movilice a los centros de salud y recomiendan llamar al servicio de salud de la jurisdicción. Sólo en CABA ya se atiende más de 2.000 llamados diarios y el número va en aumento, informaron desde el gobierno porteño. Desde la línea 107 brindan información a los vecinos y respuesta a todas las dudas a través de un call center especializado. Desde el Ministerio de Salud modificaron la definición de \"caso sospechoso\" de coronavirus y la ampliaron \"a todos aquellos y aquellas que tengan fiebre, junto a dolor de garganta, tos y dificultad respiratoria, sumado a un antecedente de viaje internacional en los últimos 14 días\". \"En Argentina la mayoría de los infectados son personas jóvenes que presentan formas leves de esta infección, los datos de diferentes países, principalmente del hemisferio norte nos muestran que quienes presentan formas graves como neumonías o shock séptico, infecciones muy severas son principalmente en mayores de 60 años, fundamentalmente en mayores de 80 años y en quienes tienen alguna patología asociada como enfermedades pulmonares crónicas, afecciones cardíacas inmunosuprimido\", definieron desde el Ministerio. Provincia de Buenos Aires: 148 Catamarca: 383 154238872 Chaco: 0800 444 0829 Chubut: 0800 222 2676 Ciudad Autónoma de Buenos Aires: 107 / 11 5050 0147 (whatsapp) Córdoba : 0800 122 1444 Corrientes: 0379 4974811 (fijo) / 379 4895124 (celular) Entre Ríos: 107 Formosa: 107 Jujuy: 0800 888 4767 La Pampa: 0800 333 1135 / 2954 604986 (celular) / 2954 619130 (celular) / 2302 531304 (celular) La Rioja: 107 / 911 Mendoza: 0800 800 26843 Misiones: 0800 444 3400 Neuquén: 0800 333 1002 Río Negro: 911 Salta: 911 San Luis: 107 San Juan: 107 Santa Cruz: 107 Santa Fe: 0800 555 6549 Santiago del Estero: 107 / 385 4213006 / 385 5237077 Tierra del Fuego, Antártida e Islas del Atlántico Sur: 107 Tucumán: 0800 555 8478 / 0381 4302228 (lunes a viernes 7 a 17 horas) Videollamada para personas sordas e hipoacúsicas. La Agencia Nacional de Discapacidad ofrece un servicio exclusivo para personas con discapacidad auditiva, el número 11-5728-4011, disponible de lunes a viernes de 10 a 15 horas. Para denunciar a quienes violen la cuarentena<U+200B>: comunicate con el Ministerio de Seguridad al número gratuito 134. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-41-nuevos-casos-suman-266-contagiados-pais_0_nOKnL5l9_.html","date":"22/03/2020 - 20:23","title":"Coronavirus en Argentina: confirman 41 nuevos contagios e investigan el primer caso de transmisión comunitaria","abstract":"Son 12 de la Ciudad, 8 de Provincia y Córdoba, y el resto de Chaco, Tucumán y Misiones. El total de casos registrados en el país asciende a 266.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"En el tercer día de cuarentena<U+200B> obligatoria total en el país, se confirmaron 41 nuevos casos de coronavirus<U+200B> en Argentina. Con la actualización oficial, ya suman 266 los contagiados, contando los cuatro fallecidos, que se registraron en Capital, Provincia de Buenos Aires y Chaco. Al mismo tiempo, se investiga el primer caso de transmisión comunitaria. Según el reporte diario de la cartera de Salud de la Nación, entre los casos confirmados este domingo hay 12 de la Ciudad, ocho de la Provincia de Buenos Aires, otros ocho de Córdoba, siete de Chaco, cinco de Tucumán y uno de Misiones. De los 41 casos, 17 corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 11 tienen que ver con \"contactos estrechos\" de casos confirmados. En tanto, hay 12 que se encuentran en investigación para determinar el antecedente epidemiológico. También se investiga en uno de los casos la posibilidad de \"transmisión comunitaria\". \"Las autoridades sanitarias de las provincias se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo\", se informó oficialmente. Y agregaron: \"Al momento, en Argentina la mayoría de los casos son importados, se detecta transmisión local en conglomerados y se identifica un caso de posible transmisión comunitaria que se encuentra en investigación. En nuestro país coexisten estrategias de contención y mitigación de mortalidad y transmisión\". Tras conocerse el nuevo informe, desde la provincia de Misiones aclararon que siguen sin casos confirmados de coronavirus, pese a que el Ministerio de Salud de la Nación reportó este domingo un paciente con diagnóstico positivo. Se trata de un hombre oriundo de Misiones -mantiene aún el domicilio en su documento- que tiene residencia en España desde hace más de tres décadas y se hallaba de visita en la casa de familiares en Córdoba, dijeron voceros del Gobierno de Misiones. En la provincia existen tres casos sospechosos que aguardan resultados del Instituto Malbrán y ya se descartaron 18 por laboratorio y otros 37 por profundización de interrogatorio clínico y epidemiológico. Más temprano, el presidente Alberto Fernández<U+200B> desestimó la posibilidad de declarar ahora el Estado de Sitio para restringir la circulación en las calles. Sin embargo, no descartó hacerlo en un futuro. Desde el Gobierno se está buscando \"achatar\" la curva de contagios en el país de cara a los días más fríos del otoño y el invierno. La intención es que no colapse el sistema sanitario como está ocurriendo actualmente en países como Italia y España donde la cifra de infectados y fallecidos resulta dramática. También dijo que ya se iniciaron acciones penales \"sobre más de 2.000 personas en un día\". Además, confirmó que \"se secuestraron más de 300 autos en los operativos de control\" que realizan las fuerzas federales en el Área Metropolitana de Buenos Aires (AMBA) para evitar que circule gente que no está exceptuada. El sábado, una mujer de 67 años con coronavirus falleció en la ciudad bonaerense de Luján y se convirtió en la cuarta víctima fatal de la pandemia. Se encontraba internada en terapia intensiva, tenía antecedentes de obesidad y de EPOC (Enfermedad Pulmonar Obstructiva Crónica). Había viajado al Caribe con su esposo. Colaboró: Ernesto Azarkevich (Misiones) DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-lunes-endurecen-controles-accesos-ciudad-buenos-aires_0_-_1q6DRnh.html","date":"22/03/2020 - 19:56","title":"Coronavirus en Argentina: desde el lunes endurecen los controles en los accesos a la Ciudad de Buenos Aires","abstract":"Habrá en avenidas de todos los barrios porteños, peajes y accesos a autopistas.","author":[],"key_words":"CoronavirusCiudad De Buenos Aires","body":"Desde este lunes se endurecerán los controles en los accesos a la Ciudad de Buenos Aires en medio de la cuarentena obligatoria por coronavirus. Sumarán nuevos retenes en distintos accesos a autopistas, peajes y avenidas de todos los barrios porteños. Regirán desde las 7 de la mañana en accesos y, desde las 6 en avenidas. Estarán a cargo del personal de la Policía motorizada. Controles en peajes: de 6 a 12, sentido Ciudad de Buenos Aires y 13 a 18, sentido Provincia 1. Peaje Avellaneda 2. Peaje Illia 3. Dellepiane II Puntos de acceso a la Ciudad: horario de 6 a 20, todos los días 1. Puente de la Noria 2. Avenida San Martín y General Paz 3. Avenida Crovara y General Paz 4. Puente Pueyrredón 5. Rivadavia y General Paz 6. Cabildo y General Paz 7. Libertador y General Paz 8. Puente Alsina 9. Puente La Boca COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-feriados-cuarentena-covid-19_0_xUN7qq4dS.html","date":"23/03/2020 - 16:02","title":"Coronavirus en la Argentina: cómo serán los feriados durante la cuarentena por Covid-19","abstract":"El presidente Alberto Fernández anunció el jueves pasado que, entre las medidas para contener el avance de la pandemia en el país, adelantará el día de los veteranos y caídos en Malvinas. Aquí un detalle de lo que sucederá el jueves 2 de abril y el martes 24 de marzo.","author":[],"key_words":"CoronavirusFeriados","body":"El paquete de medidas anunciadas por el presidente Alberto Fernández para contrarrestar el avance de la pandemia de coronavirus en la Argentina, incluye de forma excepcional, y por única vez, adelantar un feriado que recuerda un hecho que marcó la historia del país: la Guerra de Malvinas<U+200B>. El jueves 2 de abril, día de los veteranos y caídos en las Islas Malvinas, se adelantará al martes 31 de marzo. La iniciativa fue tomada con el propósito de amortiguar daños en la actividad económica del país, que proyecta a mediano plazo varias dificultades causadas por la pandemia. Los cambios establecidos en el calendario buscan concentrar la mayor cantidad de días no hábiles durante el plazo que dure la cuarentena, que implica el “aislamiento social, preventivo y obligatorio”. Hace un año. En el dia de la memoria miles personas marcharon a Plaza Mayo pidiendo Mermoria, Verdad y Justicia. Este año la marcha no se realizará. Foto/Mario Quinteros Con respeto al feriado del 24 de marzo, el día de la memoria que recordará el 44º aniversario del golpe cívico militar de 1976, no tendrá modificaciones. Se suma a frenar la circulación de personas por el territorio nacional. Además, tampoco se realizará la histórica marcha de los organismos de Derechos Humanos<U+200B> para evitar la aglomeración de personas en el espacio público y, de ese modo, evitar contagios de Covid-19. Alberto Fernández durante los anuncios de la cuarentena nacional y la movilidad del feriado del 2 de abril. Foto/EFE El día que conmemora a los veteranos y los caídos de la guerra de Malvinas, sí fue modificado. Pasará al 31 de marzo. Además, el lunes 30 de marzo se estableció como feriado puente. \"He decidido adelantar el feriado del 2 de Abril, un día tan importante para nuestro país, al 31 de marzo. Ese día culminará un aislamiento temporario que comenzará a las 12 de la noche de hoy (por este jueves)\", dijo Fernández el jueves pasado al anunciar la cuarentena total. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sacar-permiso-circular-cuarentena-ciudad-buenos-aires_0_0PyefSxl-.html","date":"23/03/2020 - 15:46","title":"Cómo sacar el permiso para circular durante la cuarentena en la Ciudad de Buenos Aires","abstract":"Aquellos cuyas actividades hayan quedado excluida de la cuarentena deberán presentar un salvoconducto y un formulario especial para que se les permita transitar. Dónde obtenerlos.","author":[],"key_words":"Coronavirus","body":"Luego de que se decretó la cuarentena total y obligatoria en Argentina hasta el 31 de marzo debido a la pandemia del coronavirus, los ciudadanos requieren un permiso especial para poder transitar por la vía pública. Con la creación del Comando Unificado de seguridad –conformado por la Gendarmería Nacional, Policía Federal Argentina, Policía de Seguridad Aeroportuaria y Prefectura Naval– para busca y prevenir la transmisión del virus COVID-19, se reforzaron los controles de transito ciudadano por medio de operativos de control vehicular y peatonal tanto en la Ciudad de Buenos Aires como en el Gran Buenos Aires. De este modo, se busca hacer cumplir el Aislamiento Social Preventivo Obligatorio (ASPO). Es por eso que solo pueden transitar sin restricciones aquellos cuyas actividades laborales hayan sido excluidas en el decreto de necesidad y urgencia que dictaminó el Gobierno al momento de implementar la cuarentena. Sin embargo, para hacerlo, deben presentar un salvoconducto emitido por el organismo del Estado o empleador privado para el que desempeñen sus actividades. Además, aparte del salvoconducto, las personas que circulen por la Ciudad de Buenos Aires deberán solicitar un Permiso de Tránsito sólo si es absolutamente necesario y según tu condición laboral lo requiera, la cuál tendrá vigencia según establece el Decreto de Necesidad y Urgencia Presidencial. Para hacer lo, deberán ingresar a la página oficial y completar el formulario con los datos personales, datos laborales, el motivo por el que solicita el Permiso de Tránsito y dejar bajo juramento que la información consignada es verdadera. Una vez que el formulario está completo, luego de que se revisan los datos, se recibe el formulario autorizante. El mismo podrá imprimirse o exhibirlo en el celular cuando un efectivo policial lo solicite en la vía pública. Es necesario llevar el salvoconducto y el formulario para poder movilizarse por la Ciudad de Buenos Aires. Según quedó establecido en el artículo 205, \"será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". Además, el artículo 239 aclara que tendrá una pena de prisión \"de quince días a un año, el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-arman-centro-salud-baja-complejidad-republica-ninos_0_GuGI-TdjH.html","date":"23/03/2020 - 15:22","title":"Coronavirus en Argentina: arman un centro de salud de baja complejidad en la República de los Niños","abstract":"Lo decidió el intendente Garro. Planea también abrir más en otros predios municipales.","author":[],"key_words":"CoronavirusLa PlataÚltimas Noticias","body":"La prevención es la clave y, con esa premisa, en La Plata decidieron montar un centro de atención intermedia de salud para los pacientes que requieran estar en aislamiento por el coronavirus en la República de los Niños. El intendente de La Plata, Julio Garro, está articulando un programa para que éste sea el primero de los centros de atención intermedia de la ciudad. La idea es que allí se atiendan sólo casos de baja complejidad, ya que la red de mediana y alta complejidad la organiza el gobierno Bonaerense por medio de los hospitales de la región. La República de los Niños, centro de atención de casos de baja complejidad en La Plata. El primer centro será en la República de los Niños de Gonnet, donde este lunes por la mañana ya comenzaron las tareas para armar los tres pabellones: uno para niños, otro para mujeres y el último para varones. No será el único centro en La Plata. También está en estudio armar otros en el parque ecológico y el polideportivo de Los Hornos, por ejemplo. Pero eso dependerá de la necesidad que surja según cada zona. Como alternativa, también está en análisis usar las instalaciones de clubes e instituciones de cada barrio, ya que muchos cuentan con una infraestructura que podría ser fácilmente adaptada. La República de los Niños, centro de atención de casos de baja complejidad en La Plata. “Tenemos la obligación de prepararnos para el escenario más complejo”, dijo Garro y siguió: “Convocamos a instituciones y representantes de otras fuerzas políticas porque lo más importante es la coordinación. Nos tenemos que organizar. No sólo desde la logística, también desde el mensaje que le hacemos llegar a la ciudadanía”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/23-715-viajeros-volvieron-santa-fe-cifra-preocupa-avance-coronavirus-argentina_0_eoMcjicgj.html","date":"23/03/2020 - 15:19","title":"23.715 viajeros que volvieron a Santa Fe, una cifra que preocupa ante el avance de coronavirus en Argentina","abstract":"Para el gobernador Omar Perotti son “el principal foco para evitar la propagación” en su provincia. Sólo en la última quincena retornaron 11.636.","author":"Mauro Aguilar","key_words":"CoronavirusSanta FeCuarentena","body":"El gobernador de Santa Fe, Omar Perotti<U+200B>, afirmó este lunes al mediodía que el mayor problema para evitar la propagación del coronavirus en su provincia está vinculado con los ciudadanos que regresaron al territorio en el último mes. El mandatario puntualizó que desde el 1° de marzo y hasta ayer fueron 23.715 los santafesinos que volvieron del exterior. Sólo en la segunda quincena el número de retornados alcanza los 11.636 casos. “Es un número que nos abre los ojos. Hoy es la principal preocupación”, advirtió al presentar luego del mediodía el segundo informe de la jornada sobre el avance de la pandemia en el territorio. “Este número fue el que nos llevó a tomar la decisión desde el inicio de que todo el que regresaba, independientemente del lugar de origen, si estaba definido como zona de riesgo o no, tenía que hacer su cuarentena. Aquí tenemos el principal foco para evitar la propagación. En estas 23.715 personas que han regresado. Si cada uno de ellos cumple la cuarentena sin duda que el resultado en la provincia va a ser otro”, opinó. Consultado por el regreso de santafesinos que aún permanecen fuera del país, Perotti explicó que se trata de “una instancia mucho más complicada de lo que se cree”. “Este número -23.715 retornados durante marzo- es grande y es solamente santafesinos. Es para tomar la dimensión de argentinos que tenemos en el mundo. Por lo cual el seguimiento de esas instancias hoy, de lo que podríamos llamar operación retorno, la está realizando la Cancillería argentina”, aclaró. El gobernador indicó además que ya se produjeron en el territorio “1.898 aprehensiones desde la puesta en vigencia del decreto nacional que establece el aislamiento obligatorio” o anteriormente por violar la cuarentena “en el caso de algunos que tenían que cumplir con eso”. Se trata de personas que son notificadas -en algunos casos demoradas en comisarías- y luego quedan en arresto domiciliario por incumplir el decreto de necesidad y urgencia dispuesto por el presidente. Más de 20 micros trasladaron a los pasajeros que llegaron Ezeiza hasta sus casas, en medio de la cuarentena por el coronavirus. Hasta este lunes al mediodía en Santa Fe había 54 casos en estudios por coronavirus, 63 descartados y 13 contagiados. El salto, de los 4 confirmados hasta ayer a los 13 de este lunes, se explica de acuerdo al análisis del ministro de Salud provincial, Carlos Parola, a que el Centro de Especialidades Médicas Ambulatorias de Rosario (CEMAR) fue habilitado para testear muestras, por lo que se conocerán resultados más rápidos. “Estamos ganando una rapidez enorme y esos nos va a favorecer hacia adelante”, consideró Parola. Entre los nuevos casos que se conocieron está el de un camillero de un hospital de Rosario. El trabajador, de 52 años, estuvo en contacto con un grupo de extranjeros y el viernes pasado se reintegró a su trabajo con sintomatología compatible con el virus luego de permanecer dos semanas de vacaciones. “Según el horario en que fue admisionado en la guardia y el control de cámaras de seguridad, permaneció poco tiempo en el hospital y luego de hacerle el hisopado correspondiente se retiró a su domicilio con las indicaciones pertinentes”, detalla el parte de la cartera de Salud santafesina. El domingo se conoció que el resultado de los análisis del camillero dio positivo para Covid-19. “Se realizó el control de los contactos, seguimientos febriles y, por precaución, se realizó la desinfección pertinente de todas las áreas del hospital”, se indicó oficialmente. La guardia del Hospital Centenario, uno de los principales centros de atención en Rosario, se encuentra en normal funcionamiento. “La situación ha sido controlada”, indicaron desde el ministerio de Salud. Rosario. Corresponsalía. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/24-dias-misteriosa-desaparicion-claudia-repetto-vieron-caminando-sospechoso-femicidio_0_kDQ40E4VR.html","date":"23/03/2020 - 14:16","title":"A 24 días de la misteriosa desaparición de Claudia Repetto, vieron caminando al sospechoso del femicidio","abstract":"Lo captaron las cámaras de seguridad de la ciudad. Las autoridades piden que los vecinos llamen al 911 si lo ven.","author":[],"key_words":"FemicidioMar Del PlataÚltimas Noticias","body":"Es el hombre más buscado de Mar del Plata desde el 2 de marzo, cuando los hijos de Claudia Repetto (53) denunciaron la desaparición de su mamá y apuntaron a su ex, Ricardo Rodríguez (54). Del sospechoso del femicidio nada se supo desde entonces, hasta las últimas horas: cámaras de seguridad lo captaron caminando por la ciudad. Los investigadores de la desaparición de Claudia difundieron este lunes imágenes que captaron a Rodríguez caminando por la calle en medio de la cuarentena y pidieron a la ciudadanía que aporte cualquier información relevante. Fueron la DDI y el fiscal Fernando Castro, a cargo de la UFI N°1, quienes difundieron el material donde se ve a Rodríguez mientras circulaba por la zona sur de Mar del Plata. Claudia Repetto (53) está desaparecida desde el 1 de marzo en Mar del Plata. Las imágenes corresponden a la tarde de este domingo, cuando Rodríguez fue filmado por las calles de Beltrami al 1900, Puán al 2800, Aguado al 220 y Güiraldes al 2700, a unas diez cuadras de la casa de Claudia y de su propiedad, ya que era el vecino de al lado de su ex. “Anda a pie y está muy, muy delgado\", detallaron fuentes policiales consultadas por la agencia de noticias Télam y dieron datos sobre cómo está vestido: \"Remera negra, pantalón tipo bombacha de campo, verde oliva, zapatillas negras”. “Sabemos que pidió agua y comida, con lo cual asumimos que no tiene recursos económicos y es probable que vuelva a pedir agua y comida a cualquier vecino\", aseguraron las fuentes. Y apelaron a ese detalle para que los vecinos denuncien su paradero. Ricardo Rodríguez, acusado del femicidio de Claudia Repetto, fue captado por las cámaras de seguridad en las calles de Mar del Plata Además, las autoridades solicitaron a los vecinos de la zona y de Mar del Plata que, en caso de que sea visto en medio de las calles desiertas por la cuarentena, \"no se asusten\", y \"por favor que avise de inmediato al 911 y, de ser posible, que indique hacia qué lado se lo vio seguir\". Claudia está desaparecida desde la noche del domingo 1 de marzo, y su familia denunció el hecho a primera hora de lunes 2, luego de que la mujer no se presentara a trabajar en un hotel céntrico. Desde el inicio de la investigación, los hijos de Claudia apuntaron a Rodríguez, con quien ella había mantenido una relación hasta hacía siete meses, a la que definieron como \"violenta y tóxica\". La causa fue caratulada inicialmente por el fiscal Castro como \"doble averiguación de paradero\", ya que el hombre también desapareció luego de la denuncia. Pero el jueves pasado, luego de casi tres semanas de peritajes y rastrillajes por toda la ciudad y localidades vecinas, el fiscal acusó a Rodríguez de haberla asesinado y subsidiariamente de haberla privado ilegítimamente de su libertad. Y la causa se re caratuló como un femicidio. Mientras tanto, el paradero de Claudia sigue siendo un misterio. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-leccion-paternal-policia-adolescentes-violaron-cuarentena_0_0nhTGjSar.html","date":"23/03/2020 - 14:15","title":"Coronavirus en Argentina: la lección paternal de un policía a dos adolescentes que violaron la cuarentena","abstract":"“Si yo me olvido de mi hijo, ¿por qué usted tiene que ver a su novia?”, le dijo el oficial. Ocurrió en una comisaría de la localidad de Beltrán.","author":[],"key_words":"CoronavirusSanta FeÚltimas Noticias","body":"Pese a que las autoridades nacionales y provinciales bajan el mensaje de no salir de las casas durante la cuarentena que dispuso el presidente Alberto Fernández para frenar el avance del coronavirus<U+200B>, miles de personas minimizan las consecuencias y deambulan por la vía pública sin mayores reparos. Ocurre en las grandes ciudades del país y también en las localidades más chicas, como en Beltrán (Santa Fe), donde dos adolescentes fueron interceptados por la Policía local en la calle sin justificación. Sin embargo, el policía que los demoró por unos minutos tomó el rol de padre y les dio una lección de los alcances de la pandemia y de por qué no había que salir de los domicilios. El video, de poco más de dos minutos de duración, ocurrió en la Comisaría 4 de de Beltrán (Unidad Regional 17) y rápidamente se viralizó. Con barbijo y tono enérgico, el policía comenzó mostrándole a uno de los chicos un video sobre Italia, el país con mayor cantidad de muertes en el mundo: \"Esta es una persona que está sufriendo sin respirador en Italia. ¿Usted quiere que llegue esto acá? Le estoy preguntando: ¿quiere que llegue esto acá?\". \"Recién llamó su padre, diciéndome que le prohíbe salir afuera. ¿Por qué se escapó?\", continuó el agente, a lo que el joven le respondió con tono bajo: \"Fui a acompañar a mi novia\". \"¿Fue a acompañar a su novia? Olvídese de su novia. Si yo me olvido de mi hijo, ¿por qué usted tiene que ver a su novia? Yo ayer tenía que buscar a mi hijo y no lo fui a buscar. Y le tengo que hacer entender a mi hijo de 11 años que no puede ver a su padre. Y usted tiene 16 y no entiende\", agregó. El oficial luego le preguntó a la chica qué era lo que hacía en la calle. \"Iba acompañar a una amiga a lo de su hermana\", replicó la joven. \"¿Y usted qué tiene que acompañarla? Quédense en sus casas. Quédense en sus casas. Háganles caso a sus padres. Si tienen proyectos de vida, quédense en sus casas. Son jóvenes, tienen que entender\", siguió el efectivo. \"A ustedes les hace falta que los recaguen a patadas para que entiendan. No los quiero ver más\", concluyó. Y se retiró del lugar dejando a los jóvenes en el cuarto de la comisaría, a la espera de sus padres. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lanzan-autotest-reportar-sintomas-compatibles-coronavirus_0_t1DEZw7IR.html","date":"23/03/2020 - 14:13","title":"Lanzan un autotest para detectar síntomas compatibles con el coronavirus en Argentina","abstract":"Es una aplicación del Ministerio de Salud donde el usuario debe responder preguntas sobre su estado de salud.","author":[],"key_words":"Coronavirus","body":"El Ministerio de Salud acaba de activar una aplicación (https://www.argentina.gob.ar/coronavirus/app) que sirve como autotest para detectar coronavirus<U+200B>. Esta herramienta no reemplaza un diagnóstico médico, ni confirma si la persona está o no infectada. Se trata de una plataforma que buscar ordenar las solicitudes de diagnóstico por parte de personas que tengan síntomas compatibles con la enfermedad. De esta forma, el ministerio busca descongestionar las líneas telefónicas habilitadas para reportar síntomas y ordenar los casos sospechosos. La herramienta funciona por ahora con el sistema operativo Android. La aplicación se basa en una serie de preguntas sobre los síntomas, como tos, fiebre, dolor de garganta o falta de aire. También toma en cuenta la edad del paciente, si tiene alguna patología previa o si forma parte de grupo de riesgo (embarazadas, diabéticos, etc). También cuenta con un chat donde las personas pueden evacuar sus consultas con personal preparado para brindarle información sobre qué hacer en caso de los síntomas sean compatibles con el Covid-19<U+200B>. Después de contestar las preguntas, el usuario deberá dejar su nombre completo, su número de DNI, su correo electrónico, su teléfono y su dirección. La aplicación también incorpora  un mapa con geolocalización de las unidades de salud cercanas al usuario. En caso de que la persona considere que posee síntomas compatibles con los del virus podrá informarlos a través de la aplicación y recibir orientación e instrucciones para ser atendido en el punto de atención más próximo. Adicionalmente, desde el área de Salud se podrá incluir funcionalidades en la aplicación que permitan entre otras cosas formular denuncias sobre incumplimiento de la normativa de emergencia, recibir asistencia online o asistencia audiovisual sobre los cuidados. Las preguntas que el usuario debe contestar. Consultado por Clarín, Gerardo Laube, pediatra e infectólogo, aseguró que \"estos autotest tienen como función ser complementarios a los debidos diagnósticos y consultas médicas\". Y explicó que \"no sirven para confirmar casos positivos o negativos\". \"Solo sirven como información complementaria, que por sí sola no aporta mucho. Pero si se la agrega a los llamados telefónicos y a las consultas médicas, sirven para detectar con más rapidez potenciales casos positivos\". Además añadió que los autotest están relacionados \"con la subjetividad del paciente\". \"Los hipocondríacos suelen preocuparse de más ante los síntomas más leves. Y al revés, también están aquellos que ante una fiebre alta y persistente, minimizan su importancia\", sostuvo Laube. Al registrarse, el usuario definirá un nombre y contraseña que le permitirán acceder a la aplicación. Esta información es personal e intransferible. Esto significa que una vez generado el usuario no debe ser usado\"W por otras personas, ya que cualquier acción realizada en la aplicación será atribuida a la persona que hizo el registro. \"Si su nombre de usuario y contraseña perdieron su condición de confidenciales y/o están siendo utilizados por terceros, deberá informar en forma inmediata a la Secretaría mediante el envío de un correo electrónico a la siguiente dirección: covid19app@jefatura.gob.ar\", solicitaron desde la cartera de Salud. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-28-000-extranjeros-entraron-argentina-pese-avance-pandemia_0_2_4zCzfC9.html","date":"23/03/2020 - 13:26","title":"Coronavirus: unos 28.000 extranjeros entraron a la Argentina pese al avance de la pandemia","abstract":"Son los números que registra el Ministerio del Interior desde principios de marzo, cuando había menos restricciones pero ya había alerta mundial.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusMigraciónWado De PedroFelipe SoláAlberto Fernández","body":"Por alguna razón se hacen notar menos que los argentinos varados por el mundo, pero tienen sus mismos problemas. Entraron a la Argentina en las últimas semanas y a raíz del aumento de restricciones para intentar frenar el avance del coronavirus, siguen dentro del territorio nacional. De acuerdo a los datos del Ministerio del Interior, del cual depende la Dirección Migraciones, unos 28.000 extranjeros entraron aquí en las últimas semanas pese al avance de la pandemia. Una cifra similar al de los argentinos que se fueron al exterior (sumaban cerca de 30.000). Estos ciudadanos están contabilizados por Migraciones desde el 5 de marzo pasado. Y pese a los egresos, se mantuvieron también los ingresos aún cuando las aerolíneas internacionales comenzaron a dejar de volar al pais, señalaron las autoridades a Clarín. Hasta este domingo a la noche el ministro Eduardo \"Wado\" de Pedro tenía realizadas unas 387 inspecciones en hoteles buscando que los extranjeros también cumplieran la cuarentena obligatoria, que en un principio empezó para quienes llegaban de las llamadas \"zonas de riesgo\" y se extendió a toda la población. A los extranjeros no se los ve en los aeropuertos agolpados reclamando su retorno como sí a los argentinos por el mundo, pero muchos enfrentan el mismo drama. Este domingo, la aerolíneas Latam, que había concretado el retorno de más de 8.500 argentinos al país en 55 vuelos -de sitios como Cancún, Punta Cana, Santiago de Chile, San Pablo, Río de Janeiro, Recife, Salvador Bahía, Florianópolis, Estados Unidos, Nueva Zelanda, Madrid y Barcelona-, informó que \"contribuyó con la salida de más de 3.800 extranjeros a sus destinos de origen en 53 vuelos\". Así y todo, de acuerdo a lo que pudo saber Clarín las diplomáticos europeos seguían contabilizando a los propios en la Argentina. La embajadora de la Unión Europea en Buenos Aires, Aude Maio-Coliche, tenía unos 5.000 europeos continentales viajando por la Argentina y esa cifra seguía siendo la misma este lunes. Entre tanto, el embajador Mark Kent llegó a tener en sus registros 1.300 británicos en la Argentina. Los embajada de los Estados Unidos se reservó ese dato sobre sus compatriotas aquí, y tampoco fue posible hacer un acuerdo con American Airlines para que argentinos varados en Miami o Nueva York y que tuvieran tickets de otras empresas pudieran abordar esos vuelos y desde aquí enviar estadounidenses que quedaron sin poder salir. Con todo, esos números responden a los extranjeros que quieren y no se quieren ir. Con el aumento de las restricciones en el mundo entero, muchos países recomendaron a sus ciudadanos que se quedaran donde estaban hasta que pasara el pico de crisis. Un listado de ingresos de extranjeros entre el 5 y el 22 de marzo que obtuvo Clarín igual dio un mucho mayor número de chilenos, paraguayos, bolivianos, brasileños, venezolanos (estos vienen en realidad a intentar residir), peruanos, franceses, uruguayos, colombianos, españoles, estadounidenses, ecuatorianos, italianos, mexicanos, británicos, almenes y muchos otros. En esas fechas entraron ciudadanos de más de 100 países distintos en escalas: de 4.027 chilenos a un ciudadano de Zambia. El ministerio del Interior le informó a Clarín que desde el día 14 de marzo se han llevado a cabo en 11 provincias de todo el país 860 inspecciones de control de permanencia, y que el total de personas relevadas ascendió a 10.718 personas. Como se ha visto, varios violaron también la cuarentena obligaría y les cayó el peso de la ley. Y entre tanto se dieron situaciones con algún grado de espectacularidad. Hace unas semanas, las autoridades argentinas expulsaron a 270 turistas extranjeros que se negaron a cumplir la cuarentena obligatoria. La Policía deportó a su países de ingreso a 90 personas que estaba hospedados en el Sheraton, que prefirieron volverse a su país en vez de cumplir la cuarentena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-3-dias-recaudan-2-5-millones-comprar-respiradores_0_WSBudAqT_.html","date":"23/03/2020 - 13:09","title":"Coronavirus en Argentina: en 3 días, recaudan $ 2,5 millones para comprar respiradores","abstract":"Con los aportes de la comunidad, comprarán elementos complementarios e insumos para los profesionales médicos","author":"Gabriel Bermúdez","key_words":"CoronavirusBahía Blanca","body":"En menos de 24 horas habían conseguido cerca de un millón de pesos. A medida que la población se fue enterando y ampliaron las vías para colaborar, la cifra fue subiendo y se duplicó durante el fin de semana. El lunes puente y el feriado del martes, con sus restricciones bancarias, abren una incógnita. “Creo que el miércoles, nos vamos a llegar una linda sorpresa”. Así de confiado espera Agustín Gallardo, productor agropecuario de Coronel Suárez, que se complete el fin de semana largo. Desde el grupo de Whats App que integra junto a otros ruralistas y vecinos de la zona, surgió la idea de la campaña para dotar de más respiradores artificiales al hospital municipal de la localidad, ante el probable avance de la pandemia del Covid-19<U+200B>. “Ya tenemos asegurados tres y ahora vamos por los elementos que garanticen su funcionamiento pleno” le explicó Gallardo a Clarín desde el campo. Como presidente de la Cooperadora, conoce al detalle las necesidades del hospital municipal Dr. Raúl Caccavo, el principal centro médico de la localidad ubicada a 180 kilómetros de Bahía Blanca<U+200B>. La campaña se viralizó rápidamente en Coronel Suárez “Hay 9 respiradores y 2 más que se utilizan para los pacientes que son trasladados”, precisó. Con los 300.000 pesos que recaudaron en la primera mañana de la campaña ya se habían asegurado el 30% para la reserva de la compra de los tres aparatos principales. Estiman que podrían estar funcionando dentro de un mes. “Uno de los productores que está en el grupo tiró la idea y armamos un flyer con el número de CBU de la Cooperadora. Apenas comenzamos a difundirlo en redes sociales y los medios de Suárez, la caja de ahorros comenzó a tener movimientos”, comentó Gallardo. Las expectativas se fueron superando rápidamente. “¡Muchas gracias! Cumplimos el objetivo, pero ahora vamos por más”, informaban ya al segundo día de la campaña, que se viralizó rápidamente entre la comunidad suarense. A partir de allí, la meta pasó a ser la compra de los elementos complementarios y también de insumos de protección para los profesionales médicos, como telas para fabricar barbijos. Son los ingenieros y terapistas del hospital los que van estableciendo las prioridades de adquisición. “Este lunes ya nos aseguramos la compra de seis bombas de infusión que, según nos explican, sirven para dosificar los medicamentos que reciben los pacientes y también el alquiler de dos monitores multiparamétricos” reveló el titular de la cooperadora. “Además, estamos por comprar un compresor que hace falta para abastecer a los respiradores. Todo para asegurar el buen funcionamiento de los equipos”, explicó Gallardo. Al lunes a la mañana, la cifra recolectada por la campaña se aproximaba a los 2,5 millones de pesos. “Hoy no podemos operar en el sistema bancario, así que va a seguir creciendo y el miércoles lo sabremos”, confió. Es que además de donaciones, también llueven las sugerencias de la población para sumarse a la campaña. Al tercer día de vigencia debieron habilitar otra vía electrónica no bancaria para recibir donaciones. Y desde el domingo, hay alcancías habilitadas en los principales supermercados de la localidad. “Hoy lo más importante no es la compra de los respiradores, sino mantener la cuarentena. Esa es la prioridad. Así que les pedimos que si quieren donar, no vayan específicamente a hacerlo sino que lo hagan cuando salgan a hacer las compras necesarias”, reclamó Gallardo, respecto del aporte en efectivo. En su página de Facebook<U+200B>, la Cooperadora da cuenta de todas las donaciones y movimientos de la cuenta bancaria de la institución. También se publican los presupuestos recibidos por los respiradores, su tipo y las características principales del equipamiento a incorporar.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-esperan-trasplantes-donantes-extranjeros-trabados-cierre-fronteras_0_8QsMjpnzq.html","date":"23/03/2020 - 12:41","title":"Coronavirus en Argentina: esperan trasplantes de donantes extranjeros, pero están trabados por el cierre de fronteras","abstract":"El INCUCAI junto a los equipos de trasplante de médula ósea están evaluando “caso por caso” para brindarle “la mejor alternativa posible a cada paciente”.","author":"Vanesa López","key_words":"CoronavirusTrasplantesSalud","body":"“Me llamo Mariana Plater, tengo 54 años, soy argentina, médica pediatra, y desde septiembre de 2019 padezco una leucemia mieloide aguda FLT3 de alto riesgo que requiere un trasplante de médula ósea. El 14 de febrero de 2020, me comunicaron que tenía un donante 100% compatible en Alemania quien aceptó donarme su médula. El 16 de marzo del 2020 me informan que debido al cierre de fronteras de todos los países por el coronavirus o COVID-19 no se realizará mi tan deseado y necesario trasplante”. El mensaje circuló por WhatsApp, como tantos otros en estos días de cuarentena obligatoria. Pero este generó una conmoción especial. Mariana tiene un tipo de cáncer en la sangre. Cuando se enteró que necesitaba un trasplante de médula ósea, en octubre del año pasado, lo primero que hicieron fue buscar un familiar directo que pudiera donarlo. Como no tiene hermanos, se acotaban las posibilidades. Sí tiene hijos, los testearon, pero no fueron compatibles. Entonces, entró en la lista de espera del Incucai. “Buscan al que es ideal, al más compatible con vos. Lo que se estudian son 10 HLA, que son antígenos de histocompatibilidad. De esos 10, lo ideal es que la persona tenga 9 o 10. Salvo que sea un pariente: si es tu hermano, puede ser un 7 y eso está bien”, cuenta Mariana a Clarín. “Justo este de Alemania reunía todas las características: era 10 con 10 conmigo, tenía mi mismo grupo sanguíneo, era joven, era hombre. Y acá en Argentina no había ninguno tan compatible. Entonces, el alemán era el ideal”, agrega la médica y paciente. Entonces, le hicieron estudios con el objetivo de prepararla para el trasplante. El procedimiento consistía en extraerle las células al donante alemán y mandarlas congeladas en un avión hasta la Argentina. Luego, se las iban a transfundir a Mariana. Pero el coronavirus frenó todos los planes. “Mi médica me dijo que por el cierre de fronteras este trasplante por ahora no se podía realizar, que estaba suspendido. No se sabe cuándo se va a abrir la frontera. Entonces me dijo que teníamos que buscar a alguien en Argentina, aunque sea menos compatible. Empezar de vuelta la búsqueda, con alguien de acá”, sostiene. “Mientras antes me haga el trasplante, mejor. Yo ahora estoy en remisión, eso quiere decir que no tengo ninguna célula maligna en mi cuerpo. Eso es porque, cada 28 días, hago una semana de quimioterapia y tomo durante 14 días otra droga biológica. Pero, en algún momento, se va deteriorando el hígado y todo el cuerpo. Entonces, va a ser urgente”, agrega. “Es una desesperanza. Este es un cáncer donde vos te subiste a un tren y no te dicen dónde te tenés que bajar. No es que hago seis quimios y, si está todo bien, ya está. Sino que estoy en quimio permanente hasta que me hagan el trasplante. Y no sé cuánto tiempo pueda pasar”, lamenta. Está aislada en su casa de Vicente López desde el 30 de septiembre. Y con la expansión del coronavirus permanece en “el doble de burbuja”, ya que forma parte del grupo de riesgo. Mariana pide que se contacten con ella otras personas que están en la misma situación. “Creo que no soy la única. Hay más casos. Y los busco para que esto sea más notorio”, comenta. Tenía razón, porque en seguida logró que le escribieran otros pacientes. “Me pasa exactamente lo mismo. Me diagnosticaron Leucemia Linfoblastica Aguda con Cromosoma Filadelfia Aguda en septiembre del 2019. Hasta ahora vengo con tratamiento de ciclos de quimio y punciones lumbares y biopsias”, le escribe en su cuenta de Facebook Carolina Embon. Carolina Embon tiene que hacerse un trasplante de médula osea con un donante de Israel, pero no puede por el cierre de fronteras. Carolina tiene 42 años y vive en el barrio porteño de Belgrano. Al igual que Mariana, tiene un donante internacional confirmado. En su caso, es oriundo de Israel. “Costó muchísimo encontrar el donante 100% compatible”, le comenta a Clarín. La semana pasada le avisaron que, por la situación del cierre de fronteras, no pueden confirmarle que la donación llegue el 6 de abril, como estaba previsto, para realizar el trasplante que necesita. “Entiendo que nuestros casos deberían elevarse a nivel nacional y consultar al Incucai en qué estado están. Soy siempre positiva, pero siento angustia e incertidumbre por este tema”, concluye la paciente, que coincide con Mariana en su deseo de ayudar a otros que están en la misma situación. Consultados por Clarín, voceros del Incucai explicaron que ante el avance de la pandemia del COVID-19, y especialmente desde que se profundizaron las restricciones de movilidad entre países, están evaluando \"caso por caso\", junto a los equipos de trasplante de médula ósea, para brindarle \"la mejor alternativa posible para cada paciente\". \"Hay que remarcar que las restricciones mencionadas no son sólo de vuelos o de compañías aéreas, sino que los países de origen de los donantes también tienen muchas dificultades para disponer de los donantes, las donaciones, la logística interna y el envío a otros países\", subrayan desde el organismo. \"Algunos de los países que usualmente aportan donantes para pacientes argentinos (como países de Europa y los EEUU) son los que más se están viendo afectados por el alcance de la pandemia COVID-19\", agregan. \"Ante cada caso, en primer lugar se analiza si el paciente puede posponer el tratamiento, ya que en algunas situaciones sus condiciones médicas lo permiten. En segundo lugar se evalúa si se dispone de otras alternativas, como pueden ser los donantes argentinos idénticos o parcialmente idénticos, donde la operatividad aún se mantiene\", siguen las fuentes del Incucai. Aseguran que los trasplantes que se hacen localmente \"son los que se pueden seguir realizando con menos dificultades\". Inclusive, ante la suspensión de vuelos de cabotaje para trasladar al donante o las células, \"se dispone también de la posibilidad de transporte terrestre\", indican. Y agregan que, en la actualidad, en la Argentina no están afectadas las instituciones de salud que realizan trasplantes. \"Tanto el Registro Nacional de CPH como los Equipos de Trasplante funcionan en su forma habitual, tomando todas las precauciones de que el contexto demanda\", concluyen voceros del Incucai. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hace-falta-desinfectar-directamente-evitar-ciertos-alimentos-_0_ZDiT3Y_cd.html","date":"23/03/2020 - 12:23","title":"Coronavirus en Argentina: ¿Hace falta desinfectar o directamente evitar ciertos alimentos?","abstract":"Las principales dudas se generan por las comidas preparadas y los artículos frescos obtenidos en panaderías, heladerías y verdulerías. Qué recomiendan los expertos.","author":"Irene Hartmann","key_words":"CoronavirusMinisterio De SaludEnfermedades Respiratorias","body":"La pandemia de coronavirus está generando tantas preguntas inabordables (... el futuro sanitario de la humanidad, las chances de lograr una vacuna confiable…) como pequeños y en apariencia triviales interrogantes. ¿Hay que limpiar los envases de alimentos que llegan del supermercado? ¿Y los frescos? O sea, ¿qué tal si el empleado de la verdulería tosió sobre las manzanas que voy a ingerir? Y el panadero, sobre el pan o las facturas... Cualquier consejo de la bromatología tradicional parece quedarse corto frente a la incertidumbre que genera el COVID-19 en los especialistas. “Lamentablemente no tenemos información para responder estas dudas”, señaló Omar Sued, presidente de la Sociedad Argentina de Infectología (SADI), en diálogo con Clarín. Según explicó, “no es posible dar recomendaciones certeras porque no hay información que indique si hay más riesgo con la comida fresca o con la comida preparada fuera del hogar; no hay evidencia del impacto”. En la misma sintonía habló Juan Manuel Carballeda, investigador del Conicet en el laboratorio de “Virus emergentes” de la Universidad Nacional de Quilmes: “Hay muy poca evidencia sobre superficies. Hay algunos trabajos hechos con otros coronavirus, que indican que soportan estar en el acero y en distintas superficies. Pero buscando qué pasa, por ejemplo, con el papel o los billetes, sólo encontré reportes de influenza<U+200B>. De alimentos directamente no hay evidencia científica”. Muchos dudan si la comida preparada podría estar infectada con coronavirus. Los expertos admiten que no hay evidencia al respecto. Foto: Rafael Mario Quinteros Es evidente que cualquier afirmación o recomendación respecto de cómo mantener una higiene adecuada en los alimentos de modo que no sean vectores de contagio de coronavirus será en base a estimaciones discutibles. Pero quizás no esté del todo mal guiarse por el sentido común y, eventualmente, pecar de exagerados… Por eso Sued explicó que, “de todos modos, las frutas y verduras son fáciles de desinfectar con un buen lavado con dos o tres gotitas de lavandina. Además, las latas que se traen del supermercado, con un poco de alcohol (idealmente, 7 partes y 3 de agua). Lo que no tenemos es información para decir que haya mayor riesgo con la comida preparada. No hay evidencia\". Si bien Carballeda se inclinó tibiamente hacia la idea de exagerar en lo posible todas las medidas de higiene, en cuanto al helado matizó: “En teoría, es cierto que el heladero no debería toser sobre el helado. Es que, siempre hablando 'en teoría', el virus debería poder aguantar bastante ahí, por la temperatura fría. Sin embargo, la textura es grasosa. No sé si el coronavirus puede estar en una emulsión grasosa como el helado. No me preocuparía tanto, justamente por la composición. Pero, de nuevo, no hay reportes sobre esto”. En cuanto a los panificados frescos (de panadería) y las comidas preparadas que llegan por delivery (pizzas, empanadas...), una medida posible sería calentarlos en el horno o en el microondas, a fin de esterilizar con un golpe de calor las superficies que pudieran estar infectadas. No obstante, hay que remarcar de nuevo que no existe evidencia científica de que el coronavirus sea capaz de persistir activo en esas superficies, es decir, en los instantes breves de exposición al ambiente, esos minutos que median entre la salida del horno y el encierro en el envoltorio previo al delivery. En cuanto a la fruta y la verdura, Carballeda coincidió con Sued: “Lavándolas con los niveles de cloro que tiene el agua de Buenos Aires, debería estar bien porque uno está limpiando la superficie; no creo que haga falta agua y jabón o desinfectar. Pero se sabe que unas gotas de lavandina es siempre una medida cautelosa, algo que descubrimos en el cólera”. Sued, finalmente, se refirió al tema de la ropa, otro asunto en apariencia “menor”, que genera tanta preocupación como ninguneo: “El grado de contaminación por el virus en el ambiente no es tan grande en este momento como para entrar en la ropa. Cambiarse al llegar de hacer las compras o, en caso de quienes deben hacerlo, de trabajar, son medidas que en otros contextos podrían ayudar, pero ahora no hay una recomendación oficial. Sin embargo, no estaría de más cambiarse los zapatos al entrar al domicilio”. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dengue-avanza-silencio-nuevos-casos-mortales-suman-ano_0_ZcmZiEf_a.html","date":"23/03/2020 - 12:20","title":"El dengue avanza en silencio: con dos nuevos casos mortales, suman diez en el año","abstract":"Murieron una mujer de 64 años, en la frontera con Brasil, y un hombre de 40, en Berisso.","author":["Fabián Debesa","Ernesto Azarkevich"],"key_words":"DengueProvincia De Buenos AiresMisiones","body":"El dengue sigue avanzando de manera silenciosa en todo el país mientras las miradas se desvían hacia la pandemia de coronavirus: en las últimas horas se confirmaron dos muertes, una en Misiones y otra en territorio bonaerense, con lo que suman diez en total. La provincia del litoral, que sigue sin casos confirmados de Covid-19, no puede frenar el avance de la enfermedad transmitida por el mosquito Aedes aegypti. Este domingo se produjo el tercer fallecimiento. Se trata de una mujer de 64 años que ingresó el sábado al Hospital de San Antonio, en la frontera con Brasil, con un cuadro febril de una semana de evolución. Las pruebas de laboratorio realizadas posteriormente establecieron que había contraído la denominada \"fiebre rompehuesos\". El estado de la paciente se complicó debido a que también padecía diabetes, hipertensión arterial y enfermedad pulmonar obstructiva crónica (EPOC). El director del hospital, Franco Azula, dijo que la víctima llegó con un síncope y lograron estabilizarla. Debido a la gravedad del cuadro, los médicos decidieron derivarla en la madrugada del domingo al Hospital Samic de Eldorado. Apenas ingresó a ese centro asistencial, fue trasladada al sector de terapia intensiva, ya que se constató que presentaba “alteraciones hematológicas graves”, según detallaron los profesionales que la atendieron. El estado de salud de la mujer se deterioró con rapidez y a las 13 del domingo realizó un paro cardiorrespiratorio y falleció media hora más tarde pese a las tareas de reanimación. En un informe se detalló que la causa de la muerte fue una falla multiorgánica y dengue. Azula reconoció que diariamente en el Hospital de San Antonio atienden unos cinco o seis casos febriles y en la mayoría de los casos la clínica se condice con un cuadro de dengue. Este es el tercer caso de dengue grave que se registra en Misiones. Sandra Walder, de 24 años y embarazada de 12 semanas, falleció a causa del virus en los primeros días de marzo. La joven vivía en la localidad de Andresito, a sólo 60 kilómetros de San Antonio, era madre de dos hijos pequeños y no tenía antecedentes clínicos. Unas semanas antes había concluido los estudios médicos porque iba a donarle un riñón a su hermano. Hace una semana, en Eldorado, murió David Sebastián Cardozo, de 14 años, quien ingresó al Hospital Samic con un shock hipovolémico. Los estudios de laboratorio determinaron que tenía dengue y su muerte se produjo por una falla multiorgánica. Misiones reportó hasta la semana pasada 4.260 casos de dengue, de los cuales sólo 204 tienen confirmación de laboratorio. Las autoridades sanitarias provinciales estiman que sólo uno de cada diez pacientes con la enfermedad acuden a consulta médica, con lo cual los afectados en Misiones serían más de 42.000 personas. Por su parte, las autoridades sanitarias bonaerenses confirmaron la muerte de un hombre de 40 años afectado con dengue en Berisso, a 10 kilómetros de La Plata. Se trata de la cuarta víctima por esa enfermedad que se registra en la Provincia y, de acuerdo con la evaluación epidemiológica, sería un caso autóctono. <U+200B>Fuentes de la municipalidad y del Ministerio de Salud explicaron que el fallecimiento ocurrió el 14 de marzo, pero que los resultados que confirmaron la afección con dengue se conocieron en las últimas horas. El vecino de Berisso vivía cerca del centro de esa ciudad, a pocas cuadras de la avenida Nueva York. De acuerdo con los antecedentes informados a los médicos, no había viajado recientemente a zonas donde hay circulación viral. La región que comprende los distritos cercanos a La Plata (Berisso, Ensenada, Magdalena, Punta Indio) es una de las más afectadas en el territorio bonaerense. En Berisso, los directores del área de Salud habían constatado 19 enfermos \"sospechosos\" del virus que transmite el mosquito Aedes aegypti. De ese total, 14 dieron positivo, 4 quedaron en la categoría de \"probables\" y 2 se descartaron. El último informe epidemiológico del ministerio de Salud bonaerense establece que \"existe una alerta regional por dengue y circulación en 12 provincias\". Además, detalla que \" Buenos Aires registra un total de 365 casos confirmados y probables 422 hasta la semana 11\". Casi la mitad son autóctonos y el 48% responde a personas que trajeron la enfermedad de otros países, principalmente Paraguay y Brasil. También consignaron que hubo infectados en 23 municipios. Las víctimas fatales son de Avellaneda, San Martín, Almirante Brown y Berisso. La estadística oficial marca que la \"letalidad\" del dengue este año en Buenos Aires es de 0,82%. Menos de uno de cada 100 infectados. Los otros tres casos fatales se produjeron en las provincias de Córdoba (un hombre de 87 años en Marull y de una mujer de 83 en Balnearia) y de Santa Fe (un hombre de 82 años en Rosario). El enfermo que murió en Berisso estuvo internado varios días en el hospital Larraín, de esa localidad vecina a La Plata. Presentaba un cuadro complejo de fiebre, dolor muscular y eruptivas. La capital bonaerense tiene 35 casos confirmados en 2020. La Municipalidad de La Plata continúa con tareas de fumigación en parques, plazas y otros espacios públicos, incluso con la cuarentena<U+200B> por coronavirus que se decretó a partir del viernes 20 en todo el país. Hay cuadrillas del área de Espacio Público con equipos de insecticida que registran también las zonas periféricas de la ciudad. \"No podemos descuidar la prevención del dengue. Debemos intensificar los trabajos en estas semanas\", dijo el secretario de Salud municipal, Enrique Rifourcat. Y reiteró las recomendaciones para vecinos: descacharreo, vaciado de recipientes que junten agua y cuidado de menores y ancianos para evitar el contacto con el transmisor de mosquitos. Corresponsalías de Misiones y La Plata. <U+200B>EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
