{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/automotrices-parada-produccion-abril_0_2tPCwjb4W.html","date":"22/03/2020 - 21:19","title":"Las automotrices tienen parada su producción hasta abril","abstract":"Puertas adentro, estiman que el paro forzado podría continuar más allá del 31 de marzo. También se paró la venta de 0km.","author":"Luis Ceriotto","key_words":"Industria AutomotrizAdefaAutosVolkswagenPeugeotCitroënGeneral Motors","body":"La industria automotriz tiene la totalidad de su producción parada desde fines de la semana pasada, cuando el Gobierno decretó la cuarentena obligatoria. Toyota, Ford y Volkswagen, las últimas que seguían activas, pararon por completo entre el viernes y el sábado. Ninguna de las diez terminales que producen vehículos en el país está ahora activa: el sector no está incluido dentro de las denominadas \"actividades esenciales\" que están exceptuadas de la restricción y las fábricas debieron bajar la persiana de un día para otro. Lo mismo pasó con las concesionarias: los registros automotores fueron cerrados el viernes, hasta el 1º de abril, de modo que los patentamientos de marzo no sólo cerraron antes de tiempo sino que las estadísticas de la Asociación de Concesionarios (ACARA) ya están disponibles, con poco menos de 18.000 unidades cero kilómetro vendidas. El ritmo de patentamientos diarios de este mes ya venía por debajo del mismo mes del año pasado, pero, con el cierre antes de tiempo, el mercado se desplomó: marzo cerró con una caída de 54% contra el mismo mes del año anterior, el cual, a su vez, había caído casi 60% contra marzo de 2018. En cuanto a la producción, los cálculos preliminares es que hasta la semana pasada las diez terminales que producen vehículos habían fabricado entre 17.000 y 20.000 unidades, muy por debajo de las 29.000 (con más días hábiles, desde ya) de marzo del año pasado. \"Estamos navegando aguas desconocidas y tormentosas. Nada fácil\", fue la conclusión del director de una de las principales automotrices agrupadas en la Asociación de Fabricantes de Automotores (ADEFA). En aquella empresa tuvieron que cerrar de golpe la producción, apenas horas más tarde de haber anunciado a sus operarios que se iba a continuar la actividad hasta este miércoles. La estadística de ADEFA podría arrojar, si se toma el período acumulado enero-marzo, una caída de alrededor de 10% contra la muy mala producción del año pasado: la industria ya venía trabajando a menos de un tercio de su capacidad instalada al cierre de 2019. Y había arrancado el año con una caída acumulada del 1,4% entre enero y febrero. En todas las terminales dan por descontado que, ya sea por el coronavirus o por cuestiones logísticas, es muy difícil que el 1º de abril se vuelva a producir, al menos de manera automática. \"No sabemos si el 1º de abril se volverá a producir, por razones de salud pública. Nadie tiene la certeza de que la cuarentena vaya a terminar el 31 de marzo\", dijo el director de una de las terminales estadounidenses. En una de sus competidoras, de origen europeo, agregaron cuestiones de carácter logístico. \"Por ahora, tenemos previsto retomar la producción el 1º de abril. Pero habrá que ver si (para esa fecha) se logró pasar (desde Brasil) el material en tránsito para producir\", dijeron desde esa terminal. La consigna en estas horas pasa por cuidar la caja, con los recursos acumulados hasta la semana pasada. General Motors, que está llevando adelante una inversión de US$ 300 millones en su fábrica de Rosario, ya había importado buena parte de la maquinaria para producir su próximo nuevo modelo, pero ahora paralizó todo: así se lo comunicó tanto al ministro de Producción nacional, Matías Kulfas, como al Gobierno santafesino. En PSA Peugeot Citroën, sus voceros aseguraron que \"se avanza con la inversión, conforme anunciado\". La automotriz francesa, que está preparando en El Palomar al sucesor del Peugeot 208, puso la inversión de US$ 320 millones en \"una pausa, siguiendo los lineamientos del Gobierno\". En Volkswagen tienen en marcha el \"proyecto Tarek\", una inversión de 650 millones de dólares para modernizar la planta de producción de General Pacheco y lanzar un nuevo modelo, una SUV, para fines de año o comienzos de 2020. \"La inversión ya está hecha, es capital hundido en la fábrica. Lo que puede ocurrir es que con todo lo que está pasando se termine alterando el cronograma de lanzamiento, que iba a ser para fin de año\", dijeron en la empresa alemana, que el sábado licenció a todos sus operarios hasta el 31 de marzo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-busca-garantizar-funcionen-puertos-transporte_0_xtXKIydQ6.html","date":"22/03/2020 - 20:37","title":"El Gobierno busca garantizar que funcionen los puertos y el transporte","abstract":"Lo considera actividad esencial. Lanzaron nuevos protocolos para la exportación y el comercio interno.","author":"Silvia Naishtat","key_words":"CoronavirusExportaciones","body":"Con una pandemia de costos insospechados y con economistas que recomiendan a los Estados gastar todo lo que se pueda, los exportadores y la cadena agroindustrial armaron una propuesta sencilla de implementar, no solo para levantar la cosecha de forma segura sino para su comercialización interna y externa. El coronavirus llegó a la Argentina en plena cosecha de maíz y a días de arrancar la de soja. En el caso de las economías regionales, aún falta por recolectar cerca del 20% de la de peras y manzanas y la vendimia se encuentra en pleno desarrollo. Daniel Pelegrina, presidente de la Rural, aseguró a Clarín que se extremaron las medidas de cuidado y que la actividad no se paralizó. Anoche, el ministerio de Transporte difundió la resolución publicada en el Boletín Oficial acerca de que el transporte es una actividad esencial no para el consumo interno y para el comercio exterior, en lo que pareció un mensaje a intendentes de algunas localidades. Es el caso de Timbúes que está complejizando la exportación. El puerto fue bloqueado por el jefe comunal del lugar. Ese puerto es la salida del mayor polo aceitero del mundo, que se extiende en 65 kilómetros, entre el mencionado Timbúes al norte de Rosario a General Lagos en el sur. Allí se transforma el 85% de la cosecha de soja en aceites, harinas y pellets. En ese corredor no falta ninguno de los grandes jugadores globales del negocio, desde Noble (China), ADM que compró a la suiza Toepfer, Cargill y las locales Molinos, Vicentín, Aceitera General Deheza, Bunge y la cooperativa ACA. De acuerdo a los propios exportadores, de aquí al 31 de marzo deberían salir buques desde Timbúes por el equivalente a US$ 2.500 millones. Ese puerto es clave, además, porque, un panamax que lleva ese nombre dado que el buque tiene el ancho del canal, para cargar 47.500 toneladas de poroto de soja en esa terminal, después de 4 a 5 días llega a Bahía Blanca para completar la bodega con 17.500 toneladas para salir posteriormente a distintos mercados con 65.000 toneladas. Ayer, la Cámara de Puertos Privados y Comerciales destacó que el Gobierno los haya elegido como uno de los sectores esenciales, para mantener operativa la cadena de logística de comercio internacional. Y mencionó los protocolos de seguridad consensuados entre los organismos de control, sanidad, gremios y empresas, aprobados por las autoridades nacionales y provinciales. En esos protocolos se determinó que los conductores de camiones deben permanecer en las cabinas, durante todo el proceso de descarga y en el momento de bajar, mantener las distancias de seguridad. Además se acondicionaron los puntos de contacto directo, con personal externo, como ventanillas y recepción de carta de porte, de manera de aislar a las personas y evitar contagios directos. Y licenciaron a todos los mayores de 60 años. En medio de la cuarentena, desde el Ecosistema Agroindustrial llamaron a la unidad: “Estamos convencidos que el agro, como otras actividades, es uno de los motores más importantes. El complejo agroindustrial juega un papel preponderante. Tiene la enorme responsabilidad de generar los alimentos necesarios reforzando las acciones para satisfacer y cuidar los sectores más vulnerables. Y debe continuar el proceso de generación de divisas”, dijo Marcos Hermansson de la entidad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-gobierno-busca-disminuir-vuelos-especiales-ezeiza_0_C683Dr7xM.html","date":"22/03/2020 - 19:01","title":"Coronavirus: el Gobierno busca disminuir los vuelos especiales a Ezeiza","abstract":"La ANAC pidió a las aerolíneas “un esquema de la próxima semana”. “No podemos dejar aterrizar 10 aviones juntos en Ezeiza”, había planteado antes Felipe Solá.","author":"Luis Ceriotto","key_words":"CoronavirusLíneas Aéreas","body":"La Agencia Nacional de Aviación Civil (ANAC) comunicó a las aerolíneas extranjeras que habrá una \"disminución\" de los vuelos especiales para repatriar argentinos y transportar extranjeros al exterior desde Ezeiza. \"Les solicitamos adelantar un esquema de vuelos que prevean realizar en la próxima semana\", avisó a las líneas aéreas el organismo que encabeza Paola Tamburelli. A través de una comunicación que llegó a todas las aerolíneas que iniciaron su trámite ante el organismo estatal, la ANAC les informó que \"se dejan sin efecto las solicitudes recibidas en vuelosporexcepción@anac.gob.ar, incluso aquellas para las que se contaba con factibilidad otorgada\". Horas antes, el canciller Felipe Solá había anticipado la decisión política de limitar y eventualmente clausurar los vuelos de emergencia. \"La Argentina va a cerrar. Va a haber un momento en que se dirá 'basta, no entra más gente'. Eso lo va a decir el Presidente\", dijo Solá, en declaraciones a Radio Mitre. Por la tarde, llegó el comunicado de ANAC a las aerolíneas extranjeras. \"Siguiendo expresas instrucciones de Jefatura de Gabinete de Ministros que responden a cuestiones de índole sanitaria en el marco de la Emergencia Sanitaria Social y Mundial Convid-19, me dirijo a ustedes a efectos de informar que la cantidad diaria de autorizaciones de operación se vera disminuida\", dice el comunicado. \"Estamos trabajando en la planificación de los próximos días, y es por ello que les solicitamos adelantar un esquema de los vuelos que prevean realizar en la próxima semana\", agrega. Hasta el momento, la aerolínea más activa en materia de vuelos \"especiales\" fue LATAM, con casi 60 aviones aterrizados en Ezeiza desde mediados de semana (18 el jueves, 16 el viernes, 17 el sábado y 8 el domingo). Le sigue Aerolíneas Argentinas, con unos 30 vuelos internaciones y más de 10 vuelos de cabotaje. Pero entre las demás aerolíneas extranjeras, hay otro centenar de vuelos \"de rescate\", ya concretados o programados. La cantidad de vuelos en la aeroestación de Ezeiza fue, precisamente, uno de los puntos que objetó el canciller Solá. \"La prioridad argentina es el operativo sanitario en las fronteras, en especial en Ezeiza. No podemos traer diez aviones de golpe porque uno trae gente y trae virus. No queremos que el aeropuerto se agolpe y se resienta el operativo sanitario\", agregó el funcionario. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/-alimentos-argentina-paises-motivacion-servicio-esencial_0_EAm2lgCzv.html","date":"22/03/2020 - 16:37","title":"“Alimentos para la Argentina y de otros países”, la motivación de un servicio esencial","abstract":"La Cámara de Puertos Privados y Comerciales destacó el rol de empresas y trabajadores para mantener la logística del comercio internacional.","author":[],"key_words":"CoronavirusCuarentenaComercio Exterior","body":"La Cámara de Puertos Privados y Comerciales (CPPC) destacó \"el gran esfuerzo que realiza el Gobierno, los gremios, las empresas del sector y sobre todo los trabajadores para mantener operativa la cadena de logística de comercio internacional de la Argentina por pedido de las máximas autoridades nacionales, que han considerado oficialmente en el último decreto de necesidad y urgente que es uno de los “servicios esenciales” en la lucha contra la pandemia del COVID-19. La entidad subrayó que es consciente de que \"la alimentación no solo es un elemento de primera necesidad de los argentinos sino de los demás países que padecen la misma pandemia, por lo que el país contribuye a la solidaridad colectiva y cumple su papel en la cadena mundial de alimentos. Asimismo, consideró \"de extrema importancia, en momentos críticos y difíciles como éstos, cumplir con mucho celo las indicaciones e instrucciones del Gobierno nacional, y en especial respetar los protocolos de seguridad consensuados entre los organismos de control, sanidad, gremios y empresas, aprobados por las autoridades nacionales y provinciales. Finalmente, la CPPC agradeció \"a todos los actores del sistema por su esfuerzo y colaboración, especialmente a los trabajadores que día a día siguen en sus tareas, para asegurar la alimentación a la Argentina y otros países\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/medidas-prudentes-encarar-nuevo-escenario_0_eVwb2i5Yd.html","date":"22/03/2020 - 11:02","title":"Medidas prudentes para encarar el nuevo escenario","abstract":"Cambio de época. El mundo tomó medidas inéditas para enfrentar la pandemia. La Argentina, en su medida, adoptó disposiciones con impacto acotado en la macro. Las decisiones que faltan.","author":[],"key_words":"CoronavirusBanco Central De La República Argentina","body":"Por Marina Dal Poggetto y Juan Paolicchi Directora Ejecutiva y Economista de Eco Go Consultores El complejo engranaje de la economía en un mundo interconectado con mercados financieros globales que habían escalado hasta valores máximos a partir de un apalancamiento creciente fomentado en las tasas bajas de interés, se enfrenta ahora a un violento shock de oferta generado por las medidas que deben tomar los países para limitar la propagación del coronavirus. Shock de oferta que arrancó en enero pasado cuando fue China quien empezó a tomar medidas drásticas de aislamiento poniendo a ciudades enteras en cuarentena y rompiendo el abastecimiento de muchas cadenas globales de valor. Pero que hoy se extiende a una velocidad sin precedentes con países enteros en cuarentena y un mundo cerrando fronteras. La reacción de los mercados fue escalando a medida que se iba conociendo la propagación de la pandemia y cuantificando los costos económicos asociados a las medidas que se fueron tomando para contenerla. La caída en la bolsa americana acumula 32% desde mediados de febrero, con una volatilidad que escaló a niveles que no habían sido vistos ni siquiera en la crisis de 2008/2009. Aún activos como el oro y los bonos del tesoro americano que en los inicios de la corrección funcionaron como refugio de valor, vieron en la última semana una caída en sus precios en un mundo donde la prioridad por la liquidez escaló. La reacción de la política global para tratar de contener los costos económicos asociados a las medidas de aislamiento, también han sido impensadas no sólo por la magnitud sino también por la rapidez con la que los gobiernos las han ido adoptando. Todos los días se conocen nuevas decisiones desde la política monetaria y fiscal que intentan como prioridad sostener viva la estantería de la economía. Esto es mantener en pie los bancos y las empresas frente a un shock transitorio de oferta violento y un cambio radical también transitorio en la estructura de la demanda. Por un lado, Bancos Centrales bajando agresivamente la tasa de interés hasta chocar con la tasa cero, inyectando enormes volúmenes de liquidez para limitar el contagio sistémico gatillado por el desarme de posiciones apalancadas y anunciando un nuevo programa de expansión cuantitativa coordinado. Por otro, una fortísima reacción de los gobiernos a través de medidas fiscales sin precedentes desde la segunda guerra mundial que incluyen distintas combinaciones de envío de cheques a las familias, reducciones impositivas, postergación del pago de hipotecas, servicios y alquileres con compensaciones estatales, moratorias impositivas y líneas de crédito ilimitadas. Incluso aparece la posibilidad de que sean los propios Estados los que intervengan en la función de producción de bienes, insumos y servicios críticos para manejar las escaseces durante la pandemia pudiendo intervenir en la inevitable reacción de los precios relativos frente a las distorsiones de mercado que genera la combinación de restricción de oferta con una retracción total de la demanda en muchos sectores. La inyección monetaria y fiscal en el mundo desarrollado es inédita, y seguramente va a traer cambios abruptos en los engranajes del mundo una vez que esta historia termine. Pero mientras el avance de la pandemia continúa, no alcanza para evitar que la economía global entre en recesión. Recesión cuya magnitud dependerá de en qué medida, las decisiones de “distanciamiento social” hagan que la curva de contagios llegue a un tope como ocurrió en China y en Corea del Sur, y empiece a caer. Las proyecciones sobre el crecimiento global siguen ajustándose hacia abajo. En apenas dos semanas el IIF bajó la proyección del crecimiento global del 2,6% a 0% con China creciendo sólo 3,2%, Europa cayendo 2,8%, Japón 1,5% y USA 0,4%, y en todos los casos se incluye un trimestre de contracción brusca y un rebote fuere al trimestre siguiente. La rápida reacción del Gobierno argentino que picó en punta en América Latina en tomar decisiones drásticas para contener la curva de contagios, con Alberto Fernández poniéndose al frente de la situación, le permite retomar la iniciativa luego del desgaste producido en los primeros meses de gestión. No sólo hay un enemigo externo del cual defendernos (“el coronavirus”), sino que también, éste va a ser el culpable del deterioro de la macroeconomía en los próximos meses caratulados como “economía de guerra”, en la que todo vale para minimizar los costos. Deterioro que hasta hace dos semanas estaba asociado al riesgo creciente de default dada la dilación en el manejo de la deuda, pero que ahora queda combinado con semejante shock de oferta y demanda que dependiendo de su duración agregaría una caída adicional a la economía de entre 1,2% y 3% que se monta sobre los escenarios previos que venimos manejando (sin default y con default en 2020). Hasta ahora las medidas fiscales y de crédito compensatorias adoptadas esta semana son prudentes desde lo fiscal y con poco impacto desde lo “tangible”, pero el deterioro fiscal va a estar más asociado a la caída de la recaudación efectiva frente a la recesión y al corte en la cadena de pagos. En tanto, la expansión monetaria asociada para financiar el mayor agujero fiscal puede tener efectos más acotados sobre la inflación en las próximas semanas de los que podría haber tenido antes del coronavirus, aún si la brecha cambiaria se dispara. Por un lado, el rezago tarifario claramente se modera con un barril de petróleo a 25 dólares y podría descomprimir dependiendo de cómo se manejen los subsidios al transporte y a la energía, aún en un contexto de dólar más alto. Por otro lado, no es esperable una disparada de la puja distributiva en esta coyuntura donde la prioridad de los sindicatos va a estar puesta en sostener los puestos de trabajo. Pero también, los controles gubernamentales con la ley de abastecimiento bajo el brazo que hace dos semanas parecían anacrónicos, hoy empiezan a ser adoptados por otros países y en el corto plazo podrían funcionar. Es probable que en la transición la escasez se maneje con estas medidas. No luce una estrategia de mediano plazo una vez que la emergencia se diluya, quede la inyección monetaria y reaparezcan las pujas distributivas y la escasez. En este contexto, el manejo de la deuda debería hacerse rápido priorizando el pragmatismo para poder despejar los vencimientos de corto plazo intentando sortear el default, pero fundamentalmente limitando el deterioro creciente del balance del BCRA si en la transición sigue entregando dólares de las reservas y emitiendo pesos para los vencimientos que no se refinancian, además de financiar el salto en el agujero fiscal. Eventualmente se podría apelar al crédito no desembolsado del FMI o al uso del Swap acordado con China para recomponer reservas, si las especulaciones sobre la capitalización del FMI y el reparto de DEGs a países miembros (como el de 2009) no se produce. Al igual que en el mundo la prioridad es atender la emergencia apuntando a sostener la estantería para que cuando esta desaparezca, la economía no quede tan destartalada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industria-necesita-crecer-10-anos-volver-nivel-2011_0_C1B7l95kh.html","date":"22/03/2020 - 11:00","title":"La industria necesita crecer 10 años para volver al nivel de 2011","abstract":"En 9 años el sector cayó 24% y para 2020 no hay perspectivas claras de reactivación. El Gobierno busca acotar la caída con medidas de protección.","author":"Annabella Quiroga","key_words":"EconómicoActividad IndustrialEconomía","body":"En 2019 la actividad industrial cayó 6,3% según el relevamiento de la UIA. Fue el segundo año consecutivo de pérdida para el sector que ya venía de capa caída desde 2013. Para este año el pronóstico no es mucho mejor y menos aún en el escenario económico que se delineará tras el impacto del coronavirus. Un informe de la UIA señala que para recuperar el nivel de producción de 2011 -el punto más alto de la serie reciente- se necesitan 10 años de crecimiento al 4% anual. La UIA dictamina que “2019 finalizó con una caída de la producción industrial de 13% respecto de 2015 y de 17,5% respecto al máximo de 2011. En términos per cápita (computando el crecimiento vegetativo argentino) la caída respecto de 2011 fue de -24%. “La industria necesitaría 10 años seguidos de suba al 4% anual para recuperar este nivel”, destacó el informe. “Tomamos el año récord y vemos que el promedio del sector necesita un crecimiento de 4% anual para recuperarse. Habrá sectores que no necesitan tanto y otros que necesiten más”, indica Pablo Dragún, director del Centro de Estudios de la UIA. “Supimos tener exportaciones industriales por casi US$29.000 millones y ahora estamos en US$20.000 millones. Hay que recuperar esa dinámica exportadora y no es tan fácil”. Las razones de la debacle son varias: el retroceso de Brasil -nuestro principal comprador- los efectos del cepo y el atraso cambiario de la administración de Cristina Kirchner, más la profundización de la recesión y el encarecimiento del crédito durante la gestión de Mauricio Macri son algunos de los motivos. Dragún aporta que “entre 2011 y 2019 el comercio con Brasil cayó a la mitad, en parte por la menor actividad en ese país pero también por nuestros propios problemas. Las importaciones argentinas desde Brasil están 55% por debajo del nivel de 2011, pero cayeron 35% sólo el último año”. ¿Es posible que la industria recupere el nivel que tenía en 2011? “Hay que llegar a un número que sea sostenible con mayores inversiones y con avances de producción para no perder competitividad. Necesitamos una política pública integral que vaya en ese sentido”, apunta Dragún. Desde el Gobierno, si bien sostienen que para avanzar con cualquier otro tema económico primero hay que terminar con la reestructuración de la deuda, aseguran que se están ocupando de la industria. “Vemos como las políticas públicas ya están impactando en los sectores ‘Dragún’, como la producción de electrodomésticos y línea blanca. Ya se ve la reactivación en alimentos, también en textiles es notorio mientras que en calzado es más incipiente. Todo lo que está asociado al proceso sustitutivo de importaciones ya está con signos vitales”, apuntan desde el ministerio de Desarrollo Productivo. “Lo que está en duda es la velocidad del proceso de reactivación\". Los funcionarios dicen que aún es temprano para evaluar el impacto que tendrá el parate generado por el coronavirus en la economía en general, pero se da por hecho que profundizará la crisis. \"Ya lanzamos líneas de crédito para apuntalar. Hay varias medidas en favor de las pymes. El stress del capital de trabajo es notorio, ya no es un ciclo recesivo sino de depresión: ninguno de los 24 sectores de la industria termina 2019 con niveles de actividad superior al de 2015”, sentencian. “No tenemos proyecciones para este año. Ahora estamos focalizados en encender la economía. Los comercios tienen no menos de 6 ó 7 meses de stock de importaciones para 2020 y eso funciona como un amortiguador de la salida de la crisis”, indica el funcionario. Para Dragún “hay muchos sectores que ya están en un nivel tan bajo que pueden terminar este año en positivo. Para que haya reactivación hay que avanzar hacia algo sostenible, mejorar el financiamiento, contar con equilibrio fiscal pero también con menos costos para lo transable”. Según Nicolás Alonzo, coordinador del Estudio Ferreres, “lo que se esperaba es alguna reactivación de la demanda interna, pero no vemos ningún sector que vaya a traccionar. Previo al coronavirus la expectativa era una caída de -0,2% para todo 2020. A nivel macro falta mucho por hacer. Hay medidas que buscan estimular el consumo pero eso no te garantiza que algún sector vuelva a crecer. Y hay que resolver la inflexibilidad del mercado laboral, que es básico para la industria”. Guillermo Bermúdez, economista senior de FIEL, apunta que en diciembre y en enero hubo un crecimiento interanual de la actividad de 3,4% y 4,8%, respectivamente. “Se interrumpió la caída, pero aun no se pueden hacer proyecciones porque son meses atípicos por las vacaciones y las paradas de plantas”. Pone como ejemplo lo que ocurrió con la industria automotriz. “La producción creció 40% este enero, pero el enero del año pasado había sido el de menor nivel en 10 años”. Pese a que desde el Gobierno le pone muchas fichas al sector alimentos, Bermúdez relativiza el impacto que tendrá el sector este año. “En 2019 alimentos fue, junto con refinanciónde petróleo, uno de los sectores que evitó que la caída de la industria fuera mayor. Pero este año tiene menor potencia de tracción porque si bien la cosecha gruesa viene con buenas perspectivas esta vez no será récord. Además, la faena vacuna podría verse impactada por lo que ocurre en China y en el resto del mundo”. De este modo, “no hay elementos para pensar que se va hacia una rápida recuperación de la industria. Todo está supeditado a la reestructuración de la deuda y al peso de la cuarentena. Si se evita el escenario de default podríamos empezar a transitar una normalización, pero si el proceso se dilata habrá problemas. El frente exportador y las inversiones como motores no están presentes en este programa pese a que está claro que se necesitan flujos comerciales para tener dólares para pagar la deuda”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gondolas-arrasadas-conducta-repite-paises_0_HWDrKi0v3.html","date":"22/03/2020 - 1:01","title":"Góndolas arrasadas, una conducta que se repite en todos los países","abstract":"La reacción de la gente frente a la crisis se repitió en todos los países afectados por el coronavirus.","author":"Damián Kantor","key_words":"EconómicoCoronavirusConsumo Y Ahorro","body":"Salvo algunos casos puntuales, la actividad en todo el entramado comercial (alrededor de 270.000 puntos de ventas distribuidos por el país) comienza a normalizarse. El pico de demanda que generó “el pánico” a quedarse sin mercadería en medio de una cuarentena, produjo algunos faltantes de productos básicos, como alcohol en gel, papel higiénico, fideos y enlatados. “Las compras de stockeo terminan este fin de semana”, arriesgó una fuente del supermercadismo. Un estudio de la consultora Scentia, que el Económico publica en exclusiva, indica que las compras masivas empezaron el 4 de marzo, un día después de confirmarse el primer caso de coronavirus en el país. Ese día, las ventas de productos masivos aumentaron 45% con respecto al día anterior. La tendencia declinó en los días posteriores y volvieron a repuntar una semana después, cuando trascendió que el Gobierno analizaba la posibilidad de “parar la Argentina por 10 días”. Sucesivamente, desde el miércoles 11 de marzo la demanda saltó del 39% a 201%, el domingo 15. Esas mismas conductas, con algunos matices, se repitieron casi como un calco en todos los países afectados por la pandemia. La consultora Nielsen elaboró 6 fases “sobre la conducta del consumidor ante la preocupación del COVID-19” y su relación con los eventos relacionados con la epidemia. En síntesis, la tendencia es la siguiente: 1) Compras proactivas para la salud. Aumenta el interés por los productos para el mantenimiento general de la salud con la detección de los primeros casos confirmados. 2) Gestión reactiva de la salud. Se priorizan las compras de productos clave para la contención del virus y la salud. Ocurre con la primera transmisión local de la enfermedad y también las primeras muertes. 3) Preparación de la despensa. Compras de almacenamiento de alimentos y de productos vinculados a la salud. En sintonía con la aparición de múltiples casos y muertes relacionadas con el COVID-19. 4) Preparación para la vida en cuarentena. Aumento de compras online y menos visitas a las tiendas. Eso pasa cuando los gobiernos toman acciones de emergencias y los casos confirmados se multiplican. 5) Vida restringida. Menos viajes de compras y preocupación por la suba de precios. Todo por las cuarentenas o restricciones para movilizarse. 6) Vuelta a la normalidad. La gente retorna a sus rutinas pero opera con cautela. Las cuarentenas se levantan y retorno a la actividad. Las conductas son parecidas pero hay rasgos notables. Por caso, en los Estados Unidos, el segundo producto más demandado fue la leche de avena. En España, la venta de termómetros aumentó 262% y en Alemania, el podio lo encabezaron los desinfectantes, distintas variedades de pan y arroz. En Francia, la venta de pastas se disparó 71% y en Corea del Sur, dos de los productos más buscados fueron las cápsulas de café y las sopas instantáneas. En la Argentina, los 10 productos que más crecieron (en el pico de la demanda) fueron las lavandinas, derivados de harinas, premezclas, toallitas desinfectantes, vegetales enlatados, jabones en pan, legumbres, puré instantáneo y desodorantes ambientales. El papel higiénico merece una aclaración. En la corrida hubo quejas sobre la falta de esa clase de productos, pero supermercados y especialistas de consumo aclaran la dificultad que supone reponer un artículo que ocupa mucho lugar en la góndola. La vista, muchas veces, engaña. En adelante, fabricantes y cadenas prevén una actividad más tranquila. Pero con los radares encendidos, según evolucione la epidemia y las restricciones para transitar. “Estamos viviendo una emergencia sanitaria sin precedentes y asumimos con mucha responsabilidad el lugar que tenemos de cara a nuestros consumidores”, dijo Laura Barnator, VP de Ventas de Unilever. Y añadió que están “extremando las medidas para aumentar la producción de los productos más demandados”. Desde Nestlé afirmaron que trabajan para “garantizar la producción y entrega continua de nuestros alimentos y bebidas”. En un escueto comunicado, la compañía explicó que “para lograr esto, estamos trabajando estrechamente con nuestra cadena de suministro, distribución y socios minoristas. Implementamos medidas de seguridad adicionales en nuestras fábricas, oficinas y centros de distribución y estamos evaluando la situación día a día”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alcohol-gel-produccion-misterios_0_PmT9LNzkZ.html","date":"22/03/2020 - 1:01","title":"El principal fabricante de alcohol en gel, en concurso de acreedores","abstract":"En la Argentina lo producen pocos jugadores y todos de capital nacional. El principal es Porta hermanos que trabaja las 24 horas para abastecer, aunque aún falta en las farmacias. Le sigue Elea, del grupo Insud de Hugo Sigman.","author":"Silvia Naishtat","key_words":"CoronavirusAlcohol En Gel","body":"Con una demanda que se multiplicó por diez en pocos días, el precio del alcohol en gel se ha convertido en uno de los más manoseados en esta pandemia que está reconfigurando al mundo. El jabón, que se popularizó en el siglo XVIII y desde entonces resistió el paso del tiempo, conserva su rol de higienizar y así disminuir la mortandad de las epidemias. Pero últimamente este gel, que contiene entre 60 a 65% de alcohol y el resto es glicerina que se obtiene en la elaboración de los biocombustibles, tiene fama de matar casi el 100% de las bacterias y hongos en apenas un minuto. Para uno de sus mayores fabricantes,que solicitó el off en la charla con Clarín, este producto que era casi de nicho se transformó en masivo con pedidos que crecieron de manera exponencial por el coronavirus que no solo llevó a comprarlo. También, a acapararlo. Argentina no es la excepción. En países tan diferentes como Estados Unidos y Australia y hasta en Costa Rica, siete minutos fueron suficientes para que se agotaran los inventarios de alcohol en gel. En la Argentina, el alcohol en gel comenzó a ser utilizado en 2009 con la gripe A. En el país, el fabricante número uno, con un 60% de participación, es Porta Hermanos, una firma fundó Vicente Porta en 1882 y es la primera, también en licores desde su Córdoba natal. Pero tras haber sobre invertido se topó con la devaluación primero junto a las tasas de interés por el cielo y la caída del consumo. En julio de 2019 pidió su concurso de acreedores con un pasivo de $ 2.000 millones y activos por $ 3.000 millones. Desde la firma aseguraron que nunca dejaron de funcionar, que conservan su posición de mercado y un plantel de 500 empleados que trabaja las 24 horas para abastecer de alcohol en gel con precios máximos retrotraídos al 6 de marzo. Sin embargo, sigue ausente de la mayoría de las farmacias. Porta produce también bebidas alcohólicas (Fernet 1882, licores, vodka) y es fuerte en el negocio del biodiesel con mini destilerías. De allí obtienen la glicerina para el gel. Precisamente, sus últimas inversiones se concentraron en pequeñas destilerías de bioetanol que son modulares para la producción de energía renovable y alimento animal. Para la producción de algunas bebidas es socia del grupo Cepa, de la familia Gancia que también es argentina. Otro productor de peso es el laboratorio Elea Phoenix, del grupo Insud de Hugo Sigman que tiene como socios en esa compañía a Daniel Sielecki y a Luis Gold. Elea nació en 1939 y ocupa el tercer puesto en el mercado farmacéutico. Y posee licencias de importantes compañías internacionales. Un tercer jugador es Roberto Pasmanter que arrancó en ese mercado desde hace 35 años y que produce alcohol en gel en para terceros. Entre sus clientes titilan desde Farmacity a la mayoría d ellos supermercados. También exporta a Australia, Arabia Saudita, Hong Kong, México, Panamá y otros países. Eso sí, el jabón más barato y al alcance de todos, sigue siendo un gran aliado contra esta pandemia. Según datos de la Cámara de Subproductos Ganaderos, la demanda de insumos para la producción de jabones se incrementó 20% en los últimos días. Por año, con 120 mil toneladas de sebo se producen 170 mil toneladas de jabón en Argentina, entre las que se encuentran el tradicional jabón blanco para lavar la ropa, el jabón de tocador, y jabones en polvo, y en condiciones normales, se consume cerca de 3,8 kilos de jabón por persona al año. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cambios-drasticos-consumo-crisis-coronavirus_0_H4aLfMeab.html","date":"22/03/2020 - 1:01","title":"Cambios drásticos en el consumo por la crisis del coronavirus","abstract":"Por la crisis, la gente se volcó por los grandes súper y las primeras marcas. Esto podría alterar los hábitos de compra, dicen los especialistas.","author":"Damián Kantor","key_words":"EconómicoCoronavirusSupermercadosConsumo Y Ahorro","body":"“Mercadería no te va a faltar, siempre que la tengamos”. Es lo que vienen escuchando las cadenas de supermercados y mayoristas de sus principales proveedores, todos atentos al pico de demanda que desató la crisis del coronavirus. Aunque la situación tiende a normalizarse, persiste la incertidumbre por la aplicación de la cuarentena obligatoria, una medida que podría complicar la producción y también la distribución de artículos básicos, como alimentos, bebidas, tocador y limpieza. Pero algunos especialistas consideran que la pandemia produjo un impacto disruptivo en los patrones de consumo y que las grandes cadenas comerciales y las marcas líderes tienen una gran oportunidad. “Esto altera todo y representa un desafío tanto para los supermercados como para las primeras marcas, porque pueden recuperar parte del terreno perdido durante los años de recesión”, resumió el director de la consultora W, Guillermo Oliveto. Del 12 al 15 de marzo fue el período más crítico. Tras confirmarse los primeros casos de coronavirus en el país y la eventualidad de una cuarentena, una multitud arrasó las góndolas en una estrategia de aprovisionamiento preventivo: repelentes, alcohol, jabón antibacterial, lavandinas, papel higiénico, aguas minerales, harinas, fideos, arroz, aceites y enlatados. Nada que no se haya visto en otros países afectados, según indica un estudio global de la consultora Nielsen. Fueron compras a granel para llenar las despensas, un acto reflejo mezcla de pánico y preocupación generado por el cerco que intenta frenar la propagación del coronavirus. “Es normal y pasa en todo el mundo: frente a la posibilidad de un cierre total, la gente quiere estar abastecida”, describe Oliveto. Pero agrega que en esta ocasión, “las primeras marcas pueden recomponer su vínculo con los consumidores, según cómo se comporten en esta crisis”. Jugar bien implica estar presente en las góndolas con precios lógicos en momentos difíciles, porque “eso es algo que será recordado”, interpreta Oliveto. Algo es cierto. En los días más convulsionados, la gente abandonó la brújula del precio más conveniente, las compras bajo promoción y las tácticas oportunistas. Por el contrario, hubo un vuelco masivo a los híper, súper y tiendas mayoristas para obtener productos básicos en cantidad. Scentia acaba de terminar un estudio detallado sobre la “corrida”, el primero que se conoce y al que el Económico accedió en exclusiva . Según la consultora, el primer salto se inició el jueves 12 de marzo: ese día las ventas de productos masivos crecieron 98% con respecto al mismo día del año anterior. Después, viernes y sábado se registraron subas de 113% y 83% para finalizar el domingo con un registro memorable de 201%. A ese día en particular, las cadenas lo equipararon con el período navideño. Con la salvedad que, en esta ocasión, las góndolas no estaban preparadas para responder. ¿Cuáles fueron los productos más demandados? El top ten de Scentia, según los porcentajes de crecimiento interanuales, está integrado por lavandina (123% en unidades), harinas (112%), premezclas (104%), toallitas desinfectantes (102%), vegetales en lata (98%), jabón (96%), legumbres (94%), puré instantáneo (94%) y desodorantes ambientales (89%). En el supermercadismo creen que la etapa de stockeo está terminando. “Estamos volviendo al ritmo habitual”, arriesgan los supermercadistas. Para los comercios, la prioridad hoy es mantener las puertas abiertas y las góndolas llenas. No es un dato menor: el normal abastecimiento de mercadería es un tema crucial. Tanto para la logística (almacenamiento en depósito y distribución en los puntos de venta) como para los fabricantes. “Hoy operamos con cierta normalidad, salvo algunas cuestiones puntuales. La semana pasada se registraron quiebres de stock (faltantes) en aceites, harinas, arroz y fideos”, graficó un ejecutivo de una alimenticia. Sin embargo, y con mucho énfasis, dice que la preocupación es otra: “En la industria no existe un manual preventivo frente a un eventual caso positivo en una planta”. El temor es extendido, sobre todo entre los fabricantes de alimentos y bebidas. La continuidad de la operación es una de las preocupaciones que las cámaras sectoriales de toda la cadena de valor (productores, distribuidores y comercios) le plantearon al Gobierno la semana pasada para zafar de la cuarentena. “No vemos problemas, pero tendremos menos personal y no sabemos cuánto menos”, se sinceró Daniel Funes de Rioja, presidente de la Copal. La cadena de aprovisionamiento de mercadería tiene 4 eslabones fundamentales: producción, distribución, almacenamiento y colocación en góndola. La cuarentena obligatoria es un desafío para los 270.000 puntos de venta distribuidos en todo el país, un complejo entramado que abarca supermercados, mayoristas, autoservicios, quioscos, farmacias, almacenes y ferias. Las restricciones pasadas, dice Funes de Rioja, venían “dificultando el paso de los camiones entre las provincias”, ejemplificó. “Estamos trabajando con nuestra cadena de suministros, distribución y socios minoristas y también implementamos medidas de seguridad adicionales en nuestras fábricas”, señalaron desde Nestlé. Pero aclararon que “estamos evaluando la situación día a día”. La compañía suiza es una de las principales proveedoras de agua mineral, uno de los productos más demandados desde el inicio de la crisis. “Nadie estaba preparado para una corrida de consumo. No había tanto stock en los depósitos de las grandes tiendas, lo mismo que el ritmo de producción en las plantas”, explicó Javier González, director de Nielsen. Los días de furia pasaron, pero la demanda de productos sanitarios, de higiene y alimentos no perecederos se mantiene, pero en niveles más “normales”. La cuarentena obligatoria plantea otros interrogantes, sobre todo por la merma de personal. Otra novedad son las restricciones de los comercios para evitar contagios: pocos clientes al mismo tiempo y mayor distancia en las líneas de caja. Y el personal de los autoservicios chinos atiende con barbijos y guantes de látex. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-proyectan-aumentos-40-personal-convenio_0_CFWLtWhR7.html","date":"22/03/2020 - 1:01","title":"Las empresas proyectan aumentos del 40% para el personal fuera de convenio","abstract":"El aumento promedio está en sintonía con la previsión que hacen las compañías de la inflación anual. Pero por la incertidumbre, el 80% considera que puede haber varias modificaciones del presupuesto.","author":"Gabriela Samela","key_words":"Sueldos Y ParitariasEmpleo Y Mercado Laboral","body":"Para 2020, las empresas prevén un aumento promedio del 40% para sus empleados fuera de convenio, en sintonía con lo que asumen que será la inflación anual. Sin embargo, debido a la incertidumbre generalizada, la mayoría considera que el presupuesto salarial va a ser modificado en el transcurso del año, incluso más de una vez. Los datos surgen de la Encuesta de Acciones Salariales que realiza periódicamente la consultora Willis Towers Watson. En este caso, fueron consultadas 355 empresas entre 17 de febrero y el 3 de marzo y los resultados son \"muy parecidos\" a los que se habían obtenido como previsión para 2020 en diciembre pasado, dice Marcela Angeli, directora de Talento y Compensaciones de WTW: \"A pesar del decreto del incremento solidario, no se modificaron las estimaciones de las empresas\". Si esta planificación se mantiene, los salarios fuera de convenio no recuperarán lo perdido luego de \"dos años de ajustes por debajo de la inflación\", agrega Angeli. Sin embargo, las modificaciones están a la orden del día. Inflación y devaluaciones mediante, \"hemos arrancado con presupuestos que se modifican entre 3 y 5 veces a lo largo del año, y las empresas están bastante adaptadas a esa dinámica\", explica Angeli. Si a esto agregamos el contexto de incertidumbre producto de la pandemia del Coronavirus, se entiende que el 80% de las empresas diga que el presupuesto puede modificarse. \"Durante el primer semestre se dará, en promedio, un 22%. Para dar el resto del ajuste \"se irá monitoreando qué sucede\", especifica Angeli,  y enumera las razones de este monitoreo: \"la inflación, lo que se cierre de aumento con los sindicatos, los resultados del negocio y el Coronavirus. Hoy escuchás de todo\". También hay cada vez más empresas que dividen el aumento en tres veces o más. \"Eso les da más margen de maniobra y les permite seguir más de cerca lo que pasa con la inflación\", señala la consultora. Así, el 43% de las empresas consultadas implementará los ya tradicionales dos ajustes, pero el 37% aplicará tres y el 11%, cuatro. Sólo el 5% dará el aumento de una sola vez, y el resto lo harán en cinco veces o más. Por otro lado, las empresas \"actualizan con más frecuencia beneficios monetarios como almuerzo, guardería o gimnasio, mirando a la inflación\", indica Angeli. De las empresas consultadas, el 36,7% otorga beneficio de almuerzo, 37% el de guardería y el 46,2% de las compañías reconoce el \"valor kilómetro\" por la utilización de auto propio por razones de trabajo. Según la encuesta, los 10 beneficios no monetarios más implementados por las empresas son: plan médico, cochera en la oficina, fiesta anual para los empleados, campaña de vacunación, horario flexible, regalo por nacimiento, espacio de café interno, canasta de navidad, auto de la compañía y regalo por antigüedad. El 41% de las empresas encuestadas dice que está teniendo problemas para retener algún tipo de perfil. Ingenieros (27,1%) y desarrolladores (24,3%) resultan los más difíciles. Más de la mitad de las empresas aplica incrementos salariales más competitivos para paliar esta situación. En cuanto a la atracción de talento, el 48% de las empresas tiene dificultades para contratar algunos perfiles. También aquí los más complicados de atraer son desarrolladores (30%) e ingenieros (22,6%) y la determinación del salario en la parte más alta de la banda salarial es la estrategia que implementa el 66,4% de las empresas. \"El mundo de la alta tecnología es altamente demandado; es una burbuja dentro de la realidad de país\", observa Angeli. \"No hay recursos humanos suficientes, se produce una puja por el talento y las empresas buscan ser más competitivas en términos de incrementos salariales\", agrega. Muchas empresas se encuentran, además, en proceso de implementación de inteligencia artificial en distintas áreas, lo que resulta en una mayor demanda de perfiles específicos. Según la encuesta el 24,4% de las compañías lo están haciendo, sobre todo en las áreas de Ventas, Producción y Recursos Humanos. COMENTARIOS"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/desafio-diferente-comunicacion-cuarentena_0_SEe-VcvjD.html","date":"22/03/2020 - 0:01","title":"Un desafío diferente: la comunicación en cuarentena","abstract":"Nuevos tiempos. La irrupción de la pandemia dejó “viejos” a los libretos tradicionales. El nuevo rol de las marcas. Compromiso y cercanía.","author":"Carlos Acosta","key_words":"CoronavirusMedios De Comunicación","body":"El coronavirus ha comenzado a dejarnos sus primeras consecuencias, y exceden largamente las sanitarias. El mundo se ha ido preparando para distintas circunstancias que nos podía deparar la modernidad pero no para una pandemia de este tipo. Temor, desconcierto, impotencia, y tantos otros sentimientos y sensaciones nos han invadido, pero esto no debería paralizarnos. El miedo es el peor camino a transitar, quienes tienen la responsabilidad de gobernarnos están tratando de evitarlo, su éxito no está garantizado ni mucho menos, por ahora. Siempre se dijo que verdad era la primera víctima en una guerra, y en esta - de carácter global y contra un enemigo invisible - la comunicación se ha convertido en una herramienta vital. A ella le toca rendir un examen muy exigente. Porque no solo tiene la obligación de informar, sino fundamentalmente convencer, persuadir, transformar. Un informe de Kantar publicado al inicio de esta semana indica que la preocupación en nuestro país alcanza a 2 de cada 3 argentinos. Los valores crecen significativamente a medida que avanzamos en la edad: 59% de 18 a 34 años, 68% de 35 a 49 y 78% de 50 a 65 años. Los distintos anuncios que ha dado el Gobierno han sido bien recibidos y han empujado a un cambio de hábitos y algunas acciones de cuidado (un 87% dijo haber comprado más productos de limpieza y un 82% que va a permanecer en sus casas). A pesar de ello, las imágenes de la ruta 2 del último jueves fueron indignantes, lo que obligó a acciones mayores al gobierno nacional. El peligro es cada vez mayor y el  compromiso social todavía insuficiente. El mismo día donde el gobierno comunica la cuarentena total, Asociación de Entidades Periodísticas Argentinas (Adepa) lanza una campaña que se inicia con la tapa de todos los diarios que esta institución nuclea en el país. Bajo el concepto #SomosResponsables, el objetivo es ayudar a crear conciencia sobre la pandemia que afecta al país y cómo enfrentarla desde la responsabilidad de cada uno. Además de la ayuda en la difusión que brinden los medios y los comunicadores, la campaña busca que los ciudadanos también participen. La campaña, al unir a medios e instituciones de los más diversos perfiles, alcances y estilos, y al sumar la participación de toda la sociedad, busca dar un mensaje de unidad, responsabilidad, solidaridad y compromiso de todos frente a la pandemia. La iniciativa contó además con la adhesión de un grupo de importantes organizaciones de medios, de periodistas y de la industria de la publicidad y la comunicación en nuestro país. La acción está inspirada en la realizada el domingo pasado en Madrid cuando la capital de España amaneció con sus principales medios gráficos titulando en tapa “Este virus lo paramos unidos“. Lo que viene ¿Qué deben hacer las marcas en este escenario? En las últimas horas todos los briefs quedaron viejos y la gran incógnita pasa por comunicar (o no) y qué decir. Leamos a los especialistas. “Las empresas como seres vivos no están al margen de su impacto ecosistémico de la crisis, por lo cual pretender seguir con sus planes de expansión y crecimiento sin resetear sus estrategias a las nuevas realidades que les presenta el contexto se parece más a una negación maníaca que a un proceso inteligente y responsable de ciudadanía corporativa” afirma Fabián Jalife fundador y chief strategy officer de bmc innovation. Y agrega “El “growth mindset” como aspiración de época se pone a prueba desafiando los puntos de fijeza que todos tenemos. Por eso la disrupción hace perentorio desaprender, recalcular y reconfigurar los planes para trascender nuestra pulsión productivista por un fin superior, el cuidado de la comunidad humana. Las marcas “que hoy sirven” son las que nos ayudan a protegernos, a cuidarnos, a ponernos a resguardo, a calmarnos, relajarnos, sentirnos contenidos, acompañados. Es tiempo de poner los propósitos más que nunca en acción. De acompañar. De tener gestos. De dar ejemplos de ciudadanía corporativa”. Fernando Moiguer, titular de Compañía de Negocios Moiguer, comparte algo muy interesante en su “Decálogo de marca para tiempos inciertos”: “Estamos en un territorio virgen en la gestión de marcas, navegando el día a día sin libreto. Sabemos que el Coronavirus está gestando una nueva escena a nivel mundial y local, que se plasma en la aparición de una estructura de valores que articula pares contrapuestos que oscilan entre el aislamiento vs. consciencia colectiva; el egoísmo vs. la solidaridad; la acumulación vs. lo imprescindible la colaboración internacional vs. el cierre de fronteras. Y la discusión no está saldada”. Entre sus diez puntos, vale la pena no perder de vista los siguientes: Acompañar: Dar cuenta de la situación actual, no es responsabilidad de las marcas, sino del Estado. El rol de las marcas es el contener y estar cerca; Cumplir su rol: los consumidores esperan lo básico: que las marcas aseguren stock, precios e higiene. Celebran la proactividad; Formar parte del “todos”: La marca como parte de un colectivo social en pos de una causa común. No intentar ser protagonista; no ser oportunistas: no sacar ventaja o provecho del contexto. No son tiempos de codicia. Pero además, y aunque parezca utópico decirlo “Mantener el horizonte: reajustar objetivos para manejar el corto plazo pero sin perder de vista la agenda del largo plazo”… Porque esto también pasará, y nos dejará enseñanzas. Es momento de estar a la altura de las circunstancias. Seamos responsables desde el lugar que a cada uno nos toca. En casos como este, la eficacia de la comunicación no está vinculada al éxito de un producto en una góndola sino al cuidado de nuestras vidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/start-up-eligio-ex-embajador-comites-crisis-medio-pandemia_0_HqkCfRqWD.html","date":"22/03/2020 - 0:01","title":"La start up que eligió un ex embajador y los comités de crisis en medio de la pandemia","abstract":"","author":"Silvia Naishtat","key_words":"Coronavirus","body":"Era uno de esos días en los que una idea va llevando a la otra hasta que a Matías Rossetto y Matías Fernández Barrio se les ocurrió proponerse cambiar el negocio de la venta de autos. Corría 2018 y parecía trillado y hasta muy arriesgado ya que abandonaban a los 40 años sus puestos corporativos uno en Axion y el otro en McKinsey. Pero para Rossetto, economista de la UBA y para Fernández Barrio, licenciado en Administración de San Andrés, resultó siempre penoso el proceso de elegir, comparar precios, encarar los trámites y hasta vender a un precio justo el usado. Lo atribuyen a “la falta de transparencia”. Y pusieron primera. El ex embajador de EE.UU. en Argentina, Noah Mamet, no solo los alentó sino que destinó dinero a la flamante start up. El siguiente paso fue el aporte del fondo Pelham del Reino Unido. La bautizaron Karvi. Y hasta se lanzaron a conquistar al número uno del rubro pero en Brasil. Cuenta Fernández Barrio que hizo falta un encuentro cara a cara en San Pablo y sin power point de por medio, J.R. Caporal, principal accionista, fundador y CEO de Auto Avaliar, les propuso ser socios. Y hoy van de la mano. No es poco porque en Brasil con sus soluciones tecnológicas le dieron más impulso a una compañía que contabiliza 18.000 operaciones por mes. Dicen que pese a la pandemia, el riesgo país y la volatilidad de los mercados no suspenderán la próxima posta, una nueva inyección de capitales de Pelham. Pese también, a que el escenario pinta negro este año para la venta de autos en Argentina que antes de la pandemia se proyectaban en 400.000 unidades. Y nadie sabe qué puede pasar en Brasil. Ellos creen igual que con la reconfiguración del mundo que supone el coronavirus, una plataforma que permita comprar un 0km en apenas 72 horas comparando precios con distintas concesionarias puede tener cabida. Según promocionan, la plataforma le permite reservar 0 kilómetro online en un negocio en el que las concesionarias son parte y exhiben sus marcas, modelos y versiones. Desarrollaron un modelo que en seis pasos puede definir la marca, modelo, color y la zona en la que están dispuestos a comprar y las condiciones de pago. Es decir se puede comprar el auto sin moverse de la casa.  “La plataforma acompaña al comprador hasta que retira el auto de la concesionaria sin que haya ninguna sorpresa y ningún cambio respecto a las condiciones pactadas, sin ningún costo para el comprador”, asegura Fernández Barrios. Otro que apostó a un nuevo negocio y le tocó inaugurarlo en pleno coronavirus es Diego Petracchi, economista de 47 años con master en la universidad de Stanford. Petracchi junto a Martín Azcárate recolectó US$ 6 millones entre la familia y sus amigos para desarrollar en la Argentina la industria llamada senior living, esto es residencias para las personas mayores pero categoría cinco estrellas. En Estados Unidos es un sector muy concentrado que maneja grandes centros. Y a diferencia de ese modelo, que separa entre los inversores inmobiliarios y los operadores, Petracchi se propuso unir las dos puntas en una inversión de largo plazo que, si la economía no se derrumba demasiado, puede recuperarse en 5 años. La start up ya estrenó su primer residencia en pleno centro porteño de 7.000 metros cuadrados, con diseño de vanguardia y que designó como director al presidente de la Asociación Mundial de Geriatría, y ex Hospital Italiano, Ricardo Jaúregui. Pocas veces como en esta semana hirvió la actividad en la UIA. Un primer paso adoptado por el presidente, Miguel Acevedo, fue la designación de un comité de crisis. Lo integran Alberto Alvarez Saavedra de los laboratorios, Daniel Funes de Rioja en nombre de las alimenticias, Luis Betnaza por Techint y Adrián Kaufmann por Arcor, además de Martín Rappallini, titular de los industriales bonaerenses. Los economistas de la UIA son los que elaboraron distintos escenarios y ese comité es el que acercó a Alberto Fernández las recomendaciones de excepción para la cuarentena obligatoria, además de estar detrás de otras sugerencias que se concretaron en las últimas decisiones de la Afip como la suspensión de embargos y flexibilidad en vencimientos. Entre las multis circula el decálogo del experto Fernando Moiguer acerca de qué hacer frente a esta crisis. Aquí, algunas de sus recomendaciones: “Acompañar, es responsabilidad del Estado y no de las marcas. Las marcas deben contener y estar cerca. Actuar en streaming, en tiempo real, mientras los consumidores esperan que les aseguren stock, precios e higiene. Es una oportunidad para las alianzas estratégicas, pero no hay que intentar ser protagonista, no sacar ventaja o provecho del contexto. No son tiempos de codicia. La estrategia omnicanal y el e-commerce como plataforma hoy son la clave. Comunicar cuando sea necesario y cuando el mensaje lo amerite. No polucionar la escena. Y manejar el corto plazo sin perder de vista el largo plazo”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/automotrices-parada-produccion-abril_0_2tPCwjb4W.html","date":"22/03/2020 - 21:19","title":"Las automotrices tienen parada su producción hasta abril","abstract":"Puertas adentro, estiman que el paro forzado podría continuar más allá del 31 de marzo. También se paró la venta de 0km.","author":"Luis Ceriotto","key_words":"Industria AutomotrizAdefaAutosVolkswagenPeugeotCitroënGeneral Motors","body":"La industria automotriz tiene la totalidad de su producción parada desde fines de la semana pasada, cuando el Gobierno decretó la cuarentena obligatoria. Toyota, Ford y Volkswagen, las últimas que seguían activas, pararon por completo entre el viernes y el sábado. Ninguna de las diez terminales que producen vehículos en el país está ahora activa: el sector no está incluido dentro de las denominadas \"actividades esenciales\" que están exceptuadas de la restricción y las fábricas debieron bajar la persiana de un día para otro. Lo mismo pasó con las concesionarias: los registros automotores fueron cerrados el viernes, hasta el 1º de abril, de modo que los patentamientos de marzo no sólo cerraron antes de tiempo sino que las estadísticas de la Asociación de Concesionarios (ACARA) ya están disponibles, con poco menos de 18.000 unidades cero kilómetro vendidas. El ritmo de patentamientos diarios de este mes ya venía por debajo del mismo mes del año pasado, pero, con el cierre antes de tiempo, el mercado se desplomó: marzo cerró con una caída de 54% contra el mismo mes del año anterior, el cual, a su vez, había caído casi 60% contra marzo de 2018. En cuanto a la producción, los cálculos preliminares es que hasta la semana pasada las diez terminales que producen vehículos habían fabricado entre 17.000 y 20.000 unidades, muy por debajo de las 29.000 (con más días hábiles, desde ya) de marzo del año pasado. \"Estamos navegando aguas desconocidas y tormentosas. Nada fácil\", fue la conclusión del director de una de las principales automotrices agrupadas en la Asociación de Fabricantes de Automotores (ADEFA). En aquella empresa tuvieron que cerrar de golpe la producción, apenas horas más tarde de haber anunciado a sus operarios que se iba a continuar la actividad hasta este miércoles. La estadística de ADEFA podría arrojar, si se toma el período acumulado enero-marzo, una caída de alrededor de 10% contra la muy mala producción del año pasado: la industria ya venía trabajando a menos de un tercio de su capacidad instalada al cierre de 2019. Y había arrancado el año con una caída acumulada del 1,4% entre enero y febrero. En todas las terminales dan por descontado que, ya sea por el coronavirus o por cuestiones logísticas, es muy difícil que el 1º de abril se vuelva a producir, al menos de manera automática. \"No sabemos si el 1º de abril se volverá a producir, por razones de salud pública. Nadie tiene la certeza de que la cuarentena vaya a terminar el 31 de marzo\", dijo el director de una de las terminales estadounidenses. En una de sus competidoras, de origen europeo, agregaron cuestiones de carácter logístico. \"Por ahora, tenemos previsto retomar la producción el 1º de abril. Pero habrá que ver si (para esa fecha) se logró pasar (desde Brasil) el material en tránsito para producir\", dijeron desde esa terminal. La consigna en estas horas pasa por cuidar la caja, con los recursos acumulados hasta la semana pasada. General Motors, que está llevando adelante una inversión de US$ 300 millones en su fábrica de Rosario, ya había importado buena parte de la maquinaria para producir su próximo nuevo modelo, pero ahora paralizó todo: así se lo comunicó tanto al ministro de Producción nacional, Matías Kulfas, como al Gobierno santafesino. En PSA Peugeot Citroën, sus voceros aseguraron que \"se avanza con la inversión, conforme anunciado\". La automotriz francesa, que está preparando en El Palomar al sucesor del Peugeot 208, puso la inversión de US$ 320 millones en \"una pausa, siguiendo los lineamientos del Gobierno\". En Volkswagen tienen en marcha el \"proyecto Tarek\", una inversión de 650 millones de dólares para modernizar la planta de producción de General Pacheco y lanzar un nuevo modelo, una SUV, para fines de año o comienzos de 2020. \"La inversión ya está hecha, es capital hundido en la fábrica. Lo que puede ocurrir es que con todo lo que está pasando se termine alterando el cronograma de lanzamiento, que iba a ser para fin de año\", dijeron en la empresa alemana, que el sábado licenció a todos sus operarios hasta el 31 de marzo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-busca-garantizar-funcionen-puertos-transporte_0_xtXKIydQ6.html","date":"22/03/2020 - 20:37","title":"El Gobierno busca garantizar que funcionen los puertos y el transporte","abstract":"Lo considera actividad esencial. Lanzaron nuevos protocolos para la exportación y el comercio interno.","author":"Silvia Naishtat","key_words":"CoronavirusExportaciones","body":"Con una pandemia de costos insospechados y con economistas que recomiendan a los Estados gastar todo lo que se pueda, los exportadores y la cadena agroindustrial armaron una propuesta sencilla de implementar, no solo para levantar la cosecha de forma segura sino para su comercialización interna y externa. El coronavirus llegó a la Argentina en plena cosecha de maíz y a días de arrancar la de soja. En el caso de las economías regionales, aún falta por recolectar cerca del 20% de la de peras y manzanas y la vendimia se encuentra en pleno desarrollo. Daniel Pelegrina, presidente de la Rural, aseguró a Clarín que se extremaron las medidas de cuidado y que la actividad no se paralizó. Anoche, el ministerio de Transporte difundió la resolución publicada en el Boletín Oficial acerca de que el transporte es una actividad esencial no para el consumo interno y para el comercio exterior, en lo que pareció un mensaje a intendentes de algunas localidades. Es el caso de Timbúes que está complejizando la exportación. El puerto fue bloqueado por el jefe comunal del lugar. Ese puerto es la salida del mayor polo aceitero del mundo, que se extiende en 65 kilómetros, entre el mencionado Timbúes al norte de Rosario a General Lagos en el sur. Allí se transforma el 85% de la cosecha de soja en aceites, harinas y pellets. En ese corredor no falta ninguno de los grandes jugadores globales del negocio, desde Noble (China), ADM que compró a la suiza Toepfer, Cargill y las locales Molinos, Vicentín, Aceitera General Deheza, Bunge y la cooperativa ACA. De acuerdo a los propios exportadores, de aquí al 31 de marzo deberían salir buques desde Timbúes por el equivalente a US$ 2.500 millones. Ese puerto es clave, además, porque, un panamax que lleva ese nombre dado que el buque tiene el ancho del canal, para cargar 47.500 toneladas de poroto de soja en esa terminal, después de 4 a 5 días llega a Bahía Blanca para completar la bodega con 17.500 toneladas para salir posteriormente a distintos mercados con 65.000 toneladas. Ayer, la Cámara de Puertos Privados y Comerciales destacó que el Gobierno los haya elegido como uno de los sectores esenciales, para mantener operativa la cadena de logística de comercio internacional. Y mencionó los protocolos de seguridad consensuados entre los organismos de control, sanidad, gremios y empresas, aprobados por las autoridades nacionales y provinciales. En esos protocolos se determinó que los conductores de camiones deben permanecer en las cabinas, durante todo el proceso de descarga y en el momento de bajar, mantener las distancias de seguridad. Además se acondicionaron los puntos de contacto directo, con personal externo, como ventanillas y recepción de carta de porte, de manera de aislar a las personas y evitar contagios directos. Y licenciaron a todos los mayores de 60 años. En medio de la cuarentena, desde el Ecosistema Agroindustrial llamaron a la unidad: “Estamos convencidos que el agro, como otras actividades, es uno de los motores más importantes. El complejo agroindustrial juega un papel preponderante. Tiene la enorme responsabilidad de generar los alimentos necesarios reforzando las acciones para satisfacer y cuidar los sectores más vulnerables. Y debe continuar el proceso de generación de divisas”, dijo Marcos Hermansson de la entidad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-gobierno-busca-disminuir-vuelos-especiales-ezeiza_0_C683Dr7xM.html","date":"22/03/2020 - 19:01","title":"Coronavirus: el Gobierno busca disminuir los vuelos especiales a Ezeiza","abstract":"La ANAC pidió a las aerolíneas “un esquema de la próxima semana”. “No podemos dejar aterrizar 10 aviones juntos en Ezeiza”, había planteado antes Felipe Solá.","author":"Luis Ceriotto","key_words":"CoronavirusLíneas Aéreas","body":"La Agencia Nacional de Aviación Civil (ANAC) comunicó a las aerolíneas extranjeras que habrá una \"disminución\" de los vuelos especiales para repatriar argentinos y transportar extranjeros al exterior desde Ezeiza. \"Les solicitamos adelantar un esquema de vuelos que prevean realizar en la próxima semana\", avisó a las líneas aéreas el organismo que encabeza Paola Tamburelli. A través de una comunicación que llegó a todas las aerolíneas que iniciaron su trámite ante el organismo estatal, la ANAC les informó que \"se dejan sin efecto las solicitudes recibidas en vuelosporexcepción@anac.gob.ar, incluso aquellas para las que se contaba con factibilidad otorgada\". Horas antes, el canciller Felipe Solá había anticipado la decisión política de limitar y eventualmente clausurar los vuelos de emergencia. \"La Argentina va a cerrar. Va a haber un momento en que se dirá 'basta, no entra más gente'. Eso lo va a decir el Presidente\", dijo Solá, en declaraciones a Radio Mitre. Por la tarde, llegó el comunicado de ANAC a las aerolíneas extranjeras. \"Siguiendo expresas instrucciones de Jefatura de Gabinete de Ministros que responden a cuestiones de índole sanitaria en el marco de la Emergencia Sanitaria Social y Mundial Convid-19, me dirijo a ustedes a efectos de informar que la cantidad diaria de autorizaciones de operación se vera disminuida\", dice el comunicado. \"Estamos trabajando en la planificación de los próximos días, y es por ello que les solicitamos adelantar un esquema de los vuelos que prevean realizar en la próxima semana\", agrega. Hasta el momento, la aerolínea más activa en materia de vuelos \"especiales\" fue LATAM, con casi 60 aviones aterrizados en Ezeiza desde mediados de semana (18 el jueves, 16 el viernes, 17 el sábado y 8 el domingo). Le sigue Aerolíneas Argentinas, con unos 30 vuelos internaciones y más de 10 vuelos de cabotaje. Pero entre las demás aerolíneas extranjeras, hay otro centenar de vuelos \"de rescate\", ya concretados o programados. La cantidad de vuelos en la aeroestación de Ezeiza fue, precisamente, uno de los puntos que objetó el canciller Solá. \"La prioridad argentina es el operativo sanitario en las fronteras, en especial en Ezeiza. No podemos traer diez aviones de golpe porque uno trae gente y trae virus. No queremos que el aeropuerto se agolpe y se resienta el operativo sanitario\", agregó el funcionario. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/-alimentos-argentina-paises-motivacion-servicio-esencial_0_EAm2lgCzv.html","date":"22/03/2020 - 16:37","title":"“Alimentos para la Argentina y de otros países”, la motivación de un servicio esencial","abstract":"La Cámara de Puertos Privados y Comerciales destacó el rol de empresas y trabajadores para mantener la logística del comercio internacional.","author":[],"key_words":"CoronavirusCuarentenaComercio Exterior","body":"La Cámara de Puertos Privados y Comerciales (CPPC) destacó \"el gran esfuerzo que realiza el Gobierno, los gremios, las empresas del sector y sobre todo los trabajadores para mantener operativa la cadena de logística de comercio internacional de la Argentina por pedido de las máximas autoridades nacionales, que han considerado oficialmente en el último decreto de necesidad y urgente que es uno de los “servicios esenciales” en la lucha contra la pandemia del COVID-19. La entidad subrayó que es consciente de que \"la alimentación no solo es un elemento de primera necesidad de los argentinos sino de los demás países que padecen la misma pandemia, por lo que el país contribuye a la solidaridad colectiva y cumple su papel en la cadena mundial de alimentos. Asimismo, consideró \"de extrema importancia, en momentos críticos y difíciles como éstos, cumplir con mucho celo las indicaciones e instrucciones del Gobierno nacional, y en especial respetar los protocolos de seguridad consensuados entre los organismos de control, sanidad, gremios y empresas, aprobados por las autoridades nacionales y provinciales. Finalmente, la CPPC agradeció \"a todos los actores del sistema por su esfuerzo y colaboración, especialmente a los trabajadores que día a día siguen en sus tareas, para asegurar la alimentación a la Argentina y otros países\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/medidas-prudentes-encarar-nuevo-escenario_0_eVwb2i5Yd.html","date":"22/03/2020 - 11:02","title":"Medidas prudentes para encarar el nuevo escenario","abstract":"Cambio de época. El mundo tomó medidas inéditas para enfrentar la pandemia. La Argentina, en su medida, adoptó disposiciones con impacto acotado en la macro. Las decisiones que faltan.","author":[],"key_words":"CoronavirusBanco Central De La República Argentina","body":"Por Marina Dal Poggetto y Juan Paolicchi Directora Ejecutiva y Economista de Eco Go Consultores El complejo engranaje de la economía en un mundo interconectado con mercados financieros globales que habían escalado hasta valores máximos a partir de un apalancamiento creciente fomentado en las tasas bajas de interés, se enfrenta ahora a un violento shock de oferta generado por las medidas que deben tomar los países para limitar la propagación del coronavirus. Shock de oferta que arrancó en enero pasado cuando fue China quien empezó a tomar medidas drásticas de aislamiento poniendo a ciudades enteras en cuarentena y rompiendo el abastecimiento de muchas cadenas globales de valor. Pero que hoy se extiende a una velocidad sin precedentes con países enteros en cuarentena y un mundo cerrando fronteras. La reacción de los mercados fue escalando a medida que se iba conociendo la propagación de la pandemia y cuantificando los costos económicos asociados a las medidas que se fueron tomando para contenerla. La caída en la bolsa americana acumula 32% desde mediados de febrero, con una volatilidad que escaló a niveles que no habían sido vistos ni siquiera en la crisis de 2008/2009. Aún activos como el oro y los bonos del tesoro americano que en los inicios de la corrección funcionaron como refugio de valor, vieron en la última semana una caída en sus precios en un mundo donde la prioridad por la liquidez escaló. La reacción de la política global para tratar de contener los costos económicos asociados a las medidas de aislamiento, también han sido impensadas no sólo por la magnitud sino también por la rapidez con la que los gobiernos las han ido adoptando. Todos los días se conocen nuevas decisiones desde la política monetaria y fiscal que intentan como prioridad sostener viva la estantería de la economía. Esto es mantener en pie los bancos y las empresas frente a un shock transitorio de oferta violento y un cambio radical también transitorio en la estructura de la demanda. Por un lado, Bancos Centrales bajando agresivamente la tasa de interés hasta chocar con la tasa cero, inyectando enormes volúmenes de liquidez para limitar el contagio sistémico gatillado por el desarme de posiciones apalancadas y anunciando un nuevo programa de expansión cuantitativa coordinado. Por otro, una fortísima reacción de los gobiernos a través de medidas fiscales sin precedentes desde la segunda guerra mundial que incluyen distintas combinaciones de envío de cheques a las familias, reducciones impositivas, postergación del pago de hipotecas, servicios y alquileres con compensaciones estatales, moratorias impositivas y líneas de crédito ilimitadas. Incluso aparece la posibilidad de que sean los propios Estados los que intervengan en la función de producción de bienes, insumos y servicios críticos para manejar las escaseces durante la pandemia pudiendo intervenir en la inevitable reacción de los precios relativos frente a las distorsiones de mercado que genera la combinación de restricción de oferta con una retracción total de la demanda en muchos sectores. La inyección monetaria y fiscal en el mundo desarrollado es inédita, y seguramente va a traer cambios abruptos en los engranajes del mundo una vez que esta historia termine. Pero mientras el avance de la pandemia continúa, no alcanza para evitar que la economía global entre en recesión. Recesión cuya magnitud dependerá de en qué medida, las decisiones de “distanciamiento social” hagan que la curva de contagios llegue a un tope como ocurrió en China y en Corea del Sur, y empiece a caer. Las proyecciones sobre el crecimiento global siguen ajustándose hacia abajo. En apenas dos semanas el IIF bajó la proyección del crecimiento global del 2,6% a 0% con China creciendo sólo 3,2%, Europa cayendo 2,8%, Japón 1,5% y USA 0,4%, y en todos los casos se incluye un trimestre de contracción brusca y un rebote fuere al trimestre siguiente. La rápida reacción del Gobierno argentino que picó en punta en América Latina en tomar decisiones drásticas para contener la curva de contagios, con Alberto Fernández poniéndose al frente de la situación, le permite retomar la iniciativa luego del desgaste producido en los primeros meses de gestión. No sólo hay un enemigo externo del cual defendernos (“el coronavirus”), sino que también, éste va a ser el culpable del deterioro de la macroeconomía en los próximos meses caratulados como “economía de guerra”, en la que todo vale para minimizar los costos. Deterioro que hasta hace dos semanas estaba asociado al riesgo creciente de default dada la dilación en el manejo de la deuda, pero que ahora queda combinado con semejante shock de oferta y demanda que dependiendo de su duración agregaría una caída adicional a la economía de entre 1,2% y 3% que se monta sobre los escenarios previos que venimos manejando (sin default y con default en 2020). Hasta ahora las medidas fiscales y de crédito compensatorias adoptadas esta semana son prudentes desde lo fiscal y con poco impacto desde lo “tangible”, pero el deterioro fiscal va a estar más asociado a la caída de la recaudación efectiva frente a la recesión y al corte en la cadena de pagos. En tanto, la expansión monetaria asociada para financiar el mayor agujero fiscal puede tener efectos más acotados sobre la inflación en las próximas semanas de los que podría haber tenido antes del coronavirus, aún si la brecha cambiaria se dispara. Por un lado, el rezago tarifario claramente se modera con un barril de petróleo a 25 dólares y podría descomprimir dependiendo de cómo se manejen los subsidios al transporte y a la energía, aún en un contexto de dólar más alto. Por otro lado, no es esperable una disparada de la puja distributiva en esta coyuntura donde la prioridad de los sindicatos va a estar puesta en sostener los puestos de trabajo. Pero también, los controles gubernamentales con la ley de abastecimiento bajo el brazo que hace dos semanas parecían anacrónicos, hoy empiezan a ser adoptados por otros países y en el corto plazo podrían funcionar. Es probable que en la transición la escasez se maneje con estas medidas. No luce una estrategia de mediano plazo una vez que la emergencia se diluya, quede la inyección monetaria y reaparezcan las pujas distributivas y la escasez. En este contexto, el manejo de la deuda debería hacerse rápido priorizando el pragmatismo para poder despejar los vencimientos de corto plazo intentando sortear el default, pero fundamentalmente limitando el deterioro creciente del balance del BCRA si en la transición sigue entregando dólares de las reservas y emitiendo pesos para los vencimientos que no se refinancian, además de financiar el salto en el agujero fiscal. Eventualmente se podría apelar al crédito no desembolsado del FMI o al uso del Swap acordado con China para recomponer reservas, si las especulaciones sobre la capitalización del FMI y el reparto de DEGs a países miembros (como el de 2009) no se produce. Al igual que en el mundo la prioridad es atender la emergencia apuntando a sostener la estantería para que cuando esta desaparezca, la economía no quede tan destartalada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industria-necesita-crecer-10-anos-volver-nivel-2011_0_C1B7l95kh.html","date":"22/03/2020 - 11:00","title":"La industria necesita crecer 10 años para volver al nivel de 2011","abstract":"En 9 años el sector cayó 24% y para 2020 no hay perspectivas claras de reactivación. El Gobierno busca acotar la caída con medidas de protección.","author":"Annabella Quiroga","key_words":"EconómicoActividad IndustrialEconomía","body":"En 2019 la actividad industrial cayó 6,3% según el relevamiento de la UIA. Fue el segundo año consecutivo de pérdida para el sector que ya venía de capa caída desde 2013. Para este año el pronóstico no es mucho mejor y menos aún en el escenario económico que se delineará tras el impacto del coronavirus. Un informe de la UIA señala que para recuperar el nivel de producción de 2011 -el punto más alto de la serie reciente- se necesitan 10 años de crecimiento al 4% anual. La UIA dictamina que “2019 finalizó con una caída de la producción industrial de 13% respecto de 2015 y de 17,5% respecto al máximo de 2011. En términos per cápita (computando el crecimiento vegetativo argentino) la caída respecto de 2011 fue de -24%. “La industria necesitaría 10 años seguidos de suba al 4% anual para recuperar este nivel”, destacó el informe. “Tomamos el año récord y vemos que el promedio del sector necesita un crecimiento de 4% anual para recuperarse. Habrá sectores que no necesitan tanto y otros que necesiten más”, indica Pablo Dragún, director del Centro de Estudios de la UIA. “Supimos tener exportaciones industriales por casi US$29.000 millones y ahora estamos en US$20.000 millones. Hay que recuperar esa dinámica exportadora y no es tan fácil”. Las razones de la debacle son varias: el retroceso de Brasil -nuestro principal comprador- los efectos del cepo y el atraso cambiario de la administración de Cristina Kirchner, más la profundización de la recesión y el encarecimiento del crédito durante la gestión de Mauricio Macri son algunos de los motivos. Dragún aporta que “entre 2011 y 2019 el comercio con Brasil cayó a la mitad, en parte por la menor actividad en ese país pero también por nuestros propios problemas. Las importaciones argentinas desde Brasil están 55% por debajo del nivel de 2011, pero cayeron 35% sólo el último año”. ¿Es posible que la industria recupere el nivel que tenía en 2011? “Hay que llegar a un número que sea sostenible con mayores inversiones y con avances de producción para no perder competitividad. Necesitamos una política pública integral que vaya en ese sentido”, apunta Dragún. Desde el Gobierno, si bien sostienen que para avanzar con cualquier otro tema económico primero hay que terminar con la reestructuración de la deuda, aseguran que se están ocupando de la industria. “Vemos como las políticas públicas ya están impactando en los sectores ‘Dragún’, como la producción de electrodomésticos y línea blanca. Ya se ve la reactivación en alimentos, también en textiles es notorio mientras que en calzado es más incipiente. Todo lo que está asociado al proceso sustitutivo de importaciones ya está con signos vitales”, apuntan desde el ministerio de Desarrollo Productivo. “Lo que está en duda es la velocidad del proceso de reactivación\". Los funcionarios dicen que aún es temprano para evaluar el impacto que tendrá el parate generado por el coronavirus en la economía en general, pero se da por hecho que profundizará la crisis. \"Ya lanzamos líneas de crédito para apuntalar. Hay varias medidas en favor de las pymes. El stress del capital de trabajo es notorio, ya no es un ciclo recesivo sino de depresión: ninguno de los 24 sectores de la industria termina 2019 con niveles de actividad superior al de 2015”, sentencian. “No tenemos proyecciones para este año. Ahora estamos focalizados en encender la economía. Los comercios tienen no menos de 6 ó 7 meses de stock de importaciones para 2020 y eso funciona como un amortiguador de la salida de la crisis”, indica el funcionario. Para Dragún “hay muchos sectores que ya están en un nivel tan bajo que pueden terminar este año en positivo. Para que haya reactivación hay que avanzar hacia algo sostenible, mejorar el financiamiento, contar con equilibrio fiscal pero también con menos costos para lo transable”. Según Nicolás Alonzo, coordinador del Estudio Ferreres, “lo que se esperaba es alguna reactivación de la demanda interna, pero no vemos ningún sector que vaya a traccionar. Previo al coronavirus la expectativa era una caída de -0,2% para todo 2020. A nivel macro falta mucho por hacer. Hay medidas que buscan estimular el consumo pero eso no te garantiza que algún sector vuelva a crecer. Y hay que resolver la inflexibilidad del mercado laboral, que es básico para la industria”. Guillermo Bermúdez, economista senior de FIEL, apunta que en diciembre y en enero hubo un crecimiento interanual de la actividad de 3,4% y 4,8%, respectivamente. “Se interrumpió la caída, pero aun no se pueden hacer proyecciones porque son meses atípicos por las vacaciones y las paradas de plantas”. Pone como ejemplo lo que ocurrió con la industria automotriz. “La producción creció 40% este enero, pero el enero del año pasado había sido el de menor nivel en 10 años”. Pese a que desde el Gobierno le pone muchas fichas al sector alimentos, Bermúdez relativiza el impacto que tendrá el sector este año. “En 2019 alimentos fue, junto con refinanciónde petróleo, uno de los sectores que evitó que la caída de la industria fuera mayor. Pero este año tiene menor potencia de tracción porque si bien la cosecha gruesa viene con buenas perspectivas esta vez no será récord. Además, la faena vacuna podría verse impactada por lo que ocurre en China y en el resto del mundo”. De este modo, “no hay elementos para pensar que se va hacia una rápida recuperación de la industria. Todo está supeditado a la reestructuración de la deuda y al peso de la cuarentena. Si se evita el escenario de default podríamos empezar a transitar una normalización, pero si el proceso se dilata habrá problemas. El frente exportador y las inversiones como motores no están presentes en este programa pese a que está claro que se necesitan flujos comerciales para tener dólares para pagar la deuda”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gondolas-arrasadas-conducta-repite-paises_0_HWDrKi0v3.html","date":"22/03/2020 - 1:01","title":"Góndolas arrasadas, una conducta que se repite en todos los países","abstract":"La reacción de la gente frente a la crisis se repitió en todos los países afectados por el coronavirus.","author":"Damián Kantor","key_words":"EconómicoCoronavirusConsumo Y Ahorro","body":"Salvo algunos casos puntuales, la actividad en todo el entramado comercial (alrededor de 270.000 puntos de ventas distribuidos por el país) comienza a normalizarse. El pico de demanda que generó “el pánico” a quedarse sin mercadería en medio de una cuarentena, produjo algunos faltantes de productos básicos, como alcohol en gel, papel higiénico, fideos y enlatados. “Las compras de stockeo terminan este fin de semana”, arriesgó una fuente del supermercadismo. Un estudio de la consultora Scentia, que el Económico publica en exclusiva, indica que las compras masivas empezaron el 4 de marzo, un día después de confirmarse el primer caso de coronavirus en el país. Ese día, las ventas de productos masivos aumentaron 45% con respecto al día anterior. La tendencia declinó en los días posteriores y volvieron a repuntar una semana después, cuando trascendió que el Gobierno analizaba la posibilidad de “parar la Argentina por 10 días”. Sucesivamente, desde el miércoles 11 de marzo la demanda saltó del 39% a 201%, el domingo 15. Esas mismas conductas, con algunos matices, se repitieron casi como un calco en todos los países afectados por la pandemia. La consultora Nielsen elaboró 6 fases “sobre la conducta del consumidor ante la preocupación del COVID-19” y su relación con los eventos relacionados con la epidemia. En síntesis, la tendencia es la siguiente: 1) Compras proactivas para la salud. Aumenta el interés por los productos para el mantenimiento general de la salud con la detección de los primeros casos confirmados. 2) Gestión reactiva de la salud. Se priorizan las compras de productos clave para la contención del virus y la salud. Ocurre con la primera transmisión local de la enfermedad y también las primeras muertes. 3) Preparación de la despensa. Compras de almacenamiento de alimentos y de productos vinculados a la salud. En sintonía con la aparición de múltiples casos y muertes relacionadas con el COVID-19. 4) Preparación para la vida en cuarentena. Aumento de compras online y menos visitas a las tiendas. Eso pasa cuando los gobiernos toman acciones de emergencias y los casos confirmados se multiplican. 5) Vida restringida. Menos viajes de compras y preocupación por la suba de precios. Todo por las cuarentenas o restricciones para movilizarse. 6) Vuelta a la normalidad. La gente retorna a sus rutinas pero opera con cautela. Las cuarentenas se levantan y retorno a la actividad. Las conductas son parecidas pero hay rasgos notables. Por caso, en los Estados Unidos, el segundo producto más demandado fue la leche de avena. En España, la venta de termómetros aumentó 262% y en Alemania, el podio lo encabezaron los desinfectantes, distintas variedades de pan y arroz. En Francia, la venta de pastas se disparó 71% y en Corea del Sur, dos de los productos más buscados fueron las cápsulas de café y las sopas instantáneas. En la Argentina, los 10 productos que más crecieron (en el pico de la demanda) fueron las lavandinas, derivados de harinas, premezclas, toallitas desinfectantes, vegetales enlatados, jabones en pan, legumbres, puré instantáneo y desodorantes ambientales. El papel higiénico merece una aclaración. En la corrida hubo quejas sobre la falta de esa clase de productos, pero supermercados y especialistas de consumo aclaran la dificultad que supone reponer un artículo que ocupa mucho lugar en la góndola. La vista, muchas veces, engaña. En adelante, fabricantes y cadenas prevén una actividad más tranquila. Pero con los radares encendidos, según evolucione la epidemia y las restricciones para transitar. “Estamos viviendo una emergencia sanitaria sin precedentes y asumimos con mucha responsabilidad el lugar que tenemos de cara a nuestros consumidores”, dijo Laura Barnator, VP de Ventas de Unilever. Y añadió que están “extremando las medidas para aumentar la producción de los productos más demandados”. Desde Nestlé afirmaron que trabajan para “garantizar la producción y entrega continua de nuestros alimentos y bebidas”. En un escueto comunicado, la compañía explicó que “para lograr esto, estamos trabajando estrechamente con nuestra cadena de suministro, distribución y socios minoristas. Implementamos medidas de seguridad adicionales en nuestras fábricas, oficinas y centros de distribución y estamos evaluando la situación día a día”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alcohol-gel-produccion-misterios_0_PmT9LNzkZ.html","date":"22/03/2020 - 1:01","title":"El principal fabricante de alcohol en gel, en concurso de acreedores","abstract":"En la Argentina lo producen pocos jugadores y todos de capital nacional. El principal es Porta hermanos que trabaja las 24 horas para abastecer, aunque aún falta en las farmacias. Le sigue Elea, del grupo Insud de Hugo Sigman.","author":"Silvia Naishtat","key_words":"CoronavirusAlcohol En Gel","body":"Con una demanda que se multiplicó por diez en pocos días, el precio del alcohol en gel se ha convertido en uno de los más manoseados en esta pandemia que está reconfigurando al mundo. El jabón, que se popularizó en el siglo XVIII y desde entonces resistió el paso del tiempo, conserva su rol de higienizar y así disminuir la mortandad de las epidemias. Pero últimamente este gel, que contiene entre 60 a 65% de alcohol y el resto es glicerina que se obtiene en la elaboración de los biocombustibles, tiene fama de matar casi el 100% de las bacterias y hongos en apenas un minuto. Para uno de sus mayores fabricantes,que solicitó el off en la charla con Clarín, este producto que era casi de nicho se transformó en masivo con pedidos que crecieron de manera exponencial por el coronavirus que no solo llevó a comprarlo. También, a acapararlo. Argentina no es la excepción. En países tan diferentes como Estados Unidos y Australia y hasta en Costa Rica, siete minutos fueron suficientes para que se agotaran los inventarios de alcohol en gel. En la Argentina, el alcohol en gel comenzó a ser utilizado en 2009 con la gripe A. En el país, el fabricante número uno, con un 60% de participación, es Porta Hermanos, una firma fundó Vicente Porta en 1882 y es la primera, también en licores desde su Córdoba natal. Pero tras haber sobre invertido se topó con la devaluación primero junto a las tasas de interés por el cielo y la caída del consumo. En julio de 2019 pidió su concurso de acreedores con un pasivo de $ 2.000 millones y activos por $ 3.000 millones. Desde la firma aseguraron que nunca dejaron de funcionar, que conservan su posición de mercado y un plantel de 500 empleados que trabaja las 24 horas para abastecer de alcohol en gel con precios máximos retrotraídos al 6 de marzo. Sin embargo, sigue ausente de la mayoría de las farmacias. Porta produce también bebidas alcohólicas (Fernet 1882, licores, vodka) y es fuerte en el negocio del biodiesel con mini destilerías. De allí obtienen la glicerina para el gel. Precisamente, sus últimas inversiones se concentraron en pequeñas destilerías de bioetanol que son modulares para la producción de energía renovable y alimento animal. Para la producción de algunas bebidas es socia del grupo Cepa, de la familia Gancia que también es argentina. Otro productor de peso es el laboratorio Elea Phoenix, del grupo Insud de Hugo Sigman que tiene como socios en esa compañía a Daniel Sielecki y a Luis Gold. Elea nació en 1939 y ocupa el tercer puesto en el mercado farmacéutico. Y posee licencias de importantes compañías internacionales. Un tercer jugador es Roberto Pasmanter que arrancó en ese mercado desde hace 35 años y que produce alcohol en gel en para terceros. Entre sus clientes titilan desde Farmacity a la mayoría d ellos supermercados. También exporta a Australia, Arabia Saudita, Hong Kong, México, Panamá y otros países. Eso sí, el jabón más barato y al alcance de todos, sigue siendo un gran aliado contra esta pandemia. Según datos de la Cámara de Subproductos Ganaderos, la demanda de insumos para la producción de jabones se incrementó 20% en los últimos días. Por año, con 120 mil toneladas de sebo se producen 170 mil toneladas de jabón en Argentina, entre las que se encuentran el tradicional jabón blanco para lavar la ropa, el jabón de tocador, y jabones en polvo, y en condiciones normales, se consume cerca de 3,8 kilos de jabón por persona al año. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cambios-drasticos-consumo-crisis-coronavirus_0_H4aLfMeab.html","date":"22/03/2020 - 1:01","title":"Cambios drásticos en el consumo por la crisis del coronavirus","abstract":"Por la crisis, la gente se volcó por los grandes súper y las primeras marcas. Esto podría alterar los hábitos de compra, dicen los especialistas.","author":"Damián Kantor","key_words":"EconómicoCoronavirusSupermercadosConsumo Y Ahorro","body":"“Mercadería no te va a faltar, siempre que la tengamos”. Es lo que vienen escuchando las cadenas de supermercados y mayoristas de sus principales proveedores, todos atentos al pico de demanda que desató la crisis del coronavirus. Aunque la situación tiende a normalizarse, persiste la incertidumbre por la aplicación de la cuarentena obligatoria, una medida que podría complicar la producción y también la distribución de artículos básicos, como alimentos, bebidas, tocador y limpieza. Pero algunos especialistas consideran que la pandemia produjo un impacto disruptivo en los patrones de consumo y que las grandes cadenas comerciales y las marcas líderes tienen una gran oportunidad. “Esto altera todo y representa un desafío tanto para los supermercados como para las primeras marcas, porque pueden recuperar parte del terreno perdido durante los años de recesión”, resumió el director de la consultora W, Guillermo Oliveto. Del 12 al 15 de marzo fue el período más crítico. Tras confirmarse los primeros casos de coronavirus en el país y la eventualidad de una cuarentena, una multitud arrasó las góndolas en una estrategia de aprovisionamiento preventivo: repelentes, alcohol, jabón antibacterial, lavandinas, papel higiénico, aguas minerales, harinas, fideos, arroz, aceites y enlatados. Nada que no se haya visto en otros países afectados, según indica un estudio global de la consultora Nielsen. Fueron compras a granel para llenar las despensas, un acto reflejo mezcla de pánico y preocupación generado por el cerco que intenta frenar la propagación del coronavirus. “Es normal y pasa en todo el mundo: frente a la posibilidad de un cierre total, la gente quiere estar abastecida”, describe Oliveto. Pero agrega que en esta ocasión, “las primeras marcas pueden recomponer su vínculo con los consumidores, según cómo se comporten en esta crisis”. Jugar bien implica estar presente en las góndolas con precios lógicos en momentos difíciles, porque “eso es algo que será recordado”, interpreta Oliveto. Algo es cierto. En los días más convulsionados, la gente abandonó la brújula del precio más conveniente, las compras bajo promoción y las tácticas oportunistas. Por el contrario, hubo un vuelco masivo a los híper, súper y tiendas mayoristas para obtener productos básicos en cantidad. Scentia acaba de terminar un estudio detallado sobre la “corrida”, el primero que se conoce y al que el Económico accedió en exclusiva . Según la consultora, el primer salto se inició el jueves 12 de marzo: ese día las ventas de productos masivos crecieron 98% con respecto al mismo día del año anterior. Después, viernes y sábado se registraron subas de 113% y 83% para finalizar el domingo con un registro memorable de 201%. A ese día en particular, las cadenas lo equipararon con el período navideño. Con la salvedad que, en esta ocasión, las góndolas no estaban preparadas para responder. ¿Cuáles fueron los productos más demandados? El top ten de Scentia, según los porcentajes de crecimiento interanuales, está integrado por lavandina (123% en unidades), harinas (112%), premezclas (104%), toallitas desinfectantes (102%), vegetales en lata (98%), jabón (96%), legumbres (94%), puré instantáneo (94%) y desodorantes ambientales (89%). En el supermercadismo creen que la etapa de stockeo está terminando. “Estamos volviendo al ritmo habitual”, arriesgan los supermercadistas. Para los comercios, la prioridad hoy es mantener las puertas abiertas y las góndolas llenas. No es un dato menor: el normal abastecimiento de mercadería es un tema crucial. Tanto para la logística (almacenamiento en depósito y distribución en los puntos de venta) como para los fabricantes. “Hoy operamos con cierta normalidad, salvo algunas cuestiones puntuales. La semana pasada se registraron quiebres de stock (faltantes) en aceites, harinas, arroz y fideos”, graficó un ejecutivo de una alimenticia. Sin embargo, y con mucho énfasis, dice que la preocupación es otra: “En la industria no existe un manual preventivo frente a un eventual caso positivo en una planta”. El temor es extendido, sobre todo entre los fabricantes de alimentos y bebidas. La continuidad de la operación es una de las preocupaciones que las cámaras sectoriales de toda la cadena de valor (productores, distribuidores y comercios) le plantearon al Gobierno la semana pasada para zafar de la cuarentena. “No vemos problemas, pero tendremos menos personal y no sabemos cuánto menos”, se sinceró Daniel Funes de Rioja, presidente de la Copal. La cadena de aprovisionamiento de mercadería tiene 4 eslabones fundamentales: producción, distribución, almacenamiento y colocación en góndola. La cuarentena obligatoria es un desafío para los 270.000 puntos de venta distribuidos en todo el país, un complejo entramado que abarca supermercados, mayoristas, autoservicios, quioscos, farmacias, almacenes y ferias. Las restricciones pasadas, dice Funes de Rioja, venían “dificultando el paso de los camiones entre las provincias”, ejemplificó. “Estamos trabajando con nuestra cadena de suministros, distribución y socios minoristas y también implementamos medidas de seguridad adicionales en nuestras fábricas”, señalaron desde Nestlé. Pero aclararon que “estamos evaluando la situación día a día”. La compañía suiza es una de las principales proveedoras de agua mineral, uno de los productos más demandados desde el inicio de la crisis. “Nadie estaba preparado para una corrida de consumo. No había tanto stock en los depósitos de las grandes tiendas, lo mismo que el ritmo de producción en las plantas”, explicó Javier González, director de Nielsen. Los días de furia pasaron, pero la demanda de productos sanitarios, de higiene y alimentos no perecederos se mantiene, pero en niveles más “normales”. La cuarentena obligatoria plantea otros interrogantes, sobre todo por la merma de personal. Otra novedad son las restricciones de los comercios para evitar contagios: pocos clientes al mismo tiempo y mayor distancia en las líneas de caja. Y el personal de los autoservicios chinos atiende con barbijos y guantes de látex. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-proyectan-aumentos-40-personal-convenio_0_CFWLtWhR7.html","date":"22/03/2020 - 1:01","title":"Las empresas proyectan aumentos del 40% para el personal fuera de convenio","abstract":"El aumento promedio está en sintonía con la previsión que hacen las compañías de la inflación anual. Pero por la incertidumbre, el 80% considera que puede haber varias modificaciones del presupuesto.","author":"Gabriela Samela","key_words":"Sueldos Y ParitariasEmpleo Y Mercado Laboral","body":"Para 2020, las empresas prevén un aumento promedio del 40% para sus empleados fuera de convenio, en sintonía con lo que asumen que será la inflación anual. Sin embargo, debido a la incertidumbre generalizada, la mayoría considera que el presupuesto salarial va a ser modificado en el transcurso del año, incluso más de una vez. Los datos surgen de la Encuesta de Acciones Salariales que realiza periódicamente la consultora Willis Towers Watson. En este caso, fueron consultadas 355 empresas entre 17 de febrero y el 3 de marzo y los resultados son \"muy parecidos\" a los que se habían obtenido como previsión para 2020 en diciembre pasado, dice Marcela Angeli, directora de Talento y Compensaciones de WTW: \"A pesar del decreto del incremento solidario, no se modificaron las estimaciones de las empresas\". Si esta planificación se mantiene, los salarios fuera de convenio no recuperarán lo perdido luego de \"dos años de ajustes por debajo de la inflación\", agrega Angeli. Sin embargo, las modificaciones están a la orden del día. Inflación y devaluaciones mediante, \"hemos arrancado con presupuestos que se modifican entre 3 y 5 veces a lo largo del año, y las empresas están bastante adaptadas a esa dinámica\", explica Angeli. Si a esto agregamos el contexto de incertidumbre producto de la pandemia del Coronavirus, se entiende que el 80% de las empresas diga que el presupuesto puede modificarse. \"Durante el primer semestre se dará, en promedio, un 22%. Para dar el resto del ajuste \"se irá monitoreando qué sucede\", especifica Angeli,  y enumera las razones de este monitoreo: \"la inflación, lo que se cierre de aumento con los sindicatos, los resultados del negocio y el Coronavirus. Hoy escuchás de todo\". También hay cada vez más empresas que dividen el aumento en tres veces o más. \"Eso les da más margen de maniobra y les permite seguir más de cerca lo que pasa con la inflación\", señala la consultora. Así, el 43% de las empresas consultadas implementará los ya tradicionales dos ajustes, pero el 37% aplicará tres y el 11%, cuatro. Sólo el 5% dará el aumento de una sola vez, y el resto lo harán en cinco veces o más. Por otro lado, las empresas \"actualizan con más frecuencia beneficios monetarios como almuerzo, guardería o gimnasio, mirando a la inflación\", indica Angeli. De las empresas consultadas, el 36,7% otorga beneficio de almuerzo, 37% el de guardería y el 46,2% de las compañías reconoce el \"valor kilómetro\" por la utilización de auto propio por razones de trabajo. Según la encuesta, los 10 beneficios no monetarios más implementados por las empresas son: plan médico, cochera en la oficina, fiesta anual para los empleados, campaña de vacunación, horario flexible, regalo por nacimiento, espacio de café interno, canasta de navidad, auto de la compañía y regalo por antigüedad. El 41% de las empresas encuestadas dice que está teniendo problemas para retener algún tipo de perfil. Ingenieros (27,1%) y desarrolladores (24,3%) resultan los más difíciles. Más de la mitad de las empresas aplica incrementos salariales más competitivos para paliar esta situación. En cuanto a la atracción de talento, el 48% de las empresas tiene dificultades para contratar algunos perfiles. También aquí los más complicados de atraer son desarrolladores (30%) e ingenieros (22,6%) y la determinación del salario en la parte más alta de la banda salarial es la estrategia que implementa el 66,4% de las empresas. \"El mundo de la alta tecnología es altamente demandado; es una burbuja dentro de la realidad de país\", observa Angeli. \"No hay recursos humanos suficientes, se produce una puja por el talento y las empresas buscan ser más competitivas en términos de incrementos salariales\", agrega. Muchas empresas se encuentran, además, en proceso de implementación de inteligencia artificial en distintas áreas, lo que resulta en una mayor demanda de perfiles específicos. Según la encuesta el 24,4% de las compañías lo están haciendo, sobre todo en las áreas de Ventas, Producción y Recursos Humanos. COMENTARIOS"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/desafio-diferente-comunicacion-cuarentena_0_SEe-VcvjD.html","date":"22/03/2020 - 0:01","title":"Un desafío diferente: la comunicación en cuarentena","abstract":"Nuevos tiempos. La irrupción de la pandemia dejó “viejos” a los libretos tradicionales. El nuevo rol de las marcas. Compromiso y cercanía.","author":"Carlos Acosta","key_words":"CoronavirusMedios De Comunicación","body":"El coronavirus ha comenzado a dejarnos sus primeras consecuencias, y exceden largamente las sanitarias. El mundo se ha ido preparando para distintas circunstancias que nos podía deparar la modernidad pero no para una pandemia de este tipo. Temor, desconcierto, impotencia, y tantos otros sentimientos y sensaciones nos han invadido, pero esto no debería paralizarnos. El miedo es el peor camino a transitar, quienes tienen la responsabilidad de gobernarnos están tratando de evitarlo, su éxito no está garantizado ni mucho menos, por ahora. Siempre se dijo que verdad era la primera víctima en una guerra, y en esta - de carácter global y contra un enemigo invisible - la comunicación se ha convertido en una herramienta vital. A ella le toca rendir un examen muy exigente. Porque no solo tiene la obligación de informar, sino fundamentalmente convencer, persuadir, transformar. Un informe de Kantar publicado al inicio de esta semana indica que la preocupación en nuestro país alcanza a 2 de cada 3 argentinos. Los valores crecen significativamente a medida que avanzamos en la edad: 59% de 18 a 34 años, 68% de 35 a 49 y 78% de 50 a 65 años. Los distintos anuncios que ha dado el Gobierno han sido bien recibidos y han empujado a un cambio de hábitos y algunas acciones de cuidado (un 87% dijo haber comprado más productos de limpieza y un 82% que va a permanecer en sus casas). A pesar de ello, las imágenes de la ruta 2 del último jueves fueron indignantes, lo que obligó a acciones mayores al gobierno nacional. El peligro es cada vez mayor y el  compromiso social todavía insuficiente. El mismo día donde el gobierno comunica la cuarentena total, Asociación de Entidades Periodísticas Argentinas (Adepa) lanza una campaña que se inicia con la tapa de todos los diarios que esta institución nuclea en el país. Bajo el concepto #SomosResponsables, el objetivo es ayudar a crear conciencia sobre la pandemia que afecta al país y cómo enfrentarla desde la responsabilidad de cada uno. Además de la ayuda en la difusión que brinden los medios y los comunicadores, la campaña busca que los ciudadanos también participen. La campaña, al unir a medios e instituciones de los más diversos perfiles, alcances y estilos, y al sumar la participación de toda la sociedad, busca dar un mensaje de unidad, responsabilidad, solidaridad y compromiso de todos frente a la pandemia. La iniciativa contó además con la adhesión de un grupo de importantes organizaciones de medios, de periodistas y de la industria de la publicidad y la comunicación en nuestro país. La acción está inspirada en la realizada el domingo pasado en Madrid cuando la capital de España amaneció con sus principales medios gráficos titulando en tapa “Este virus lo paramos unidos“. Lo que viene ¿Qué deben hacer las marcas en este escenario? En las últimas horas todos los briefs quedaron viejos y la gran incógnita pasa por comunicar (o no) y qué decir. Leamos a los especialistas. “Las empresas como seres vivos no están al margen de su impacto ecosistémico de la crisis, por lo cual pretender seguir con sus planes de expansión y crecimiento sin resetear sus estrategias a las nuevas realidades que les presenta el contexto se parece más a una negación maníaca que a un proceso inteligente y responsable de ciudadanía corporativa” afirma Fabián Jalife fundador y chief strategy officer de bmc innovation. Y agrega “El “growth mindset” como aspiración de época se pone a prueba desafiando los puntos de fijeza que todos tenemos. Por eso la disrupción hace perentorio desaprender, recalcular y reconfigurar los planes para trascender nuestra pulsión productivista por un fin superior, el cuidado de la comunidad humana. Las marcas “que hoy sirven” son las que nos ayudan a protegernos, a cuidarnos, a ponernos a resguardo, a calmarnos, relajarnos, sentirnos contenidos, acompañados. Es tiempo de poner los propósitos más que nunca en acción. De acompañar. De tener gestos. De dar ejemplos de ciudadanía corporativa”. Fernando Moiguer, titular de Compañía de Negocios Moiguer, comparte algo muy interesante en su “Decálogo de marca para tiempos inciertos”: “Estamos en un territorio virgen en la gestión de marcas, navegando el día a día sin libreto. Sabemos que el Coronavirus está gestando una nueva escena a nivel mundial y local, que se plasma en la aparición de una estructura de valores que articula pares contrapuestos que oscilan entre el aislamiento vs. consciencia colectiva; el egoísmo vs. la solidaridad; la acumulación vs. lo imprescindible la colaboración internacional vs. el cierre de fronteras. Y la discusión no está saldada”. Entre sus diez puntos, vale la pena no perder de vista los siguientes: Acompañar: Dar cuenta de la situación actual, no es responsabilidad de las marcas, sino del Estado. El rol de las marcas es el contener y estar cerca; Cumplir su rol: los consumidores esperan lo básico: que las marcas aseguren stock, precios e higiene. Celebran la proactividad; Formar parte del “todos”: La marca como parte de un colectivo social en pos de una causa común. No intentar ser protagonista; no ser oportunistas: no sacar ventaja o provecho del contexto. No son tiempos de codicia. Pero además, y aunque parezca utópico decirlo “Mantener el horizonte: reajustar objetivos para manejar el corto plazo pero sin perder de vista la agenda del largo plazo”… Porque esto también pasará, y nos dejará enseñanzas. Es momento de estar a la altura de las circunstancias. Seamos responsables desde el lugar que a cada uno nos toca. En casos como este, la eficacia de la comunicación no está vinculada al éxito de un producto en una góndola sino al cuidado de nuestras vidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/start-up-eligio-ex-embajador-comites-crisis-medio-pandemia_0_HqkCfRqWD.html","date":"22/03/2020 - 0:01","title":"La start up que eligió un ex embajador y los comités de crisis en medio de la pandemia","abstract":"","author":"Silvia Naishtat","key_words":"Coronavirus","body":"Era uno de esos días en los que una idea va llevando a la otra hasta que a Matías Rossetto y Matías Fernández Barrio se les ocurrió proponerse cambiar el negocio de la venta de autos. Corría 2018 y parecía trillado y hasta muy arriesgado ya que abandonaban a los 40 años sus puestos corporativos uno en Axion y el otro en McKinsey. Pero para Rossetto, economista de la UBA y para Fernández Barrio, licenciado en Administración de San Andrés, resultó siempre penoso el proceso de elegir, comparar precios, encarar los trámites y hasta vender a un precio justo el usado. Lo atribuyen a “la falta de transparencia”. Y pusieron primera. El ex embajador de EE.UU. en Argentina, Noah Mamet, no solo los alentó sino que destinó dinero a la flamante start up. El siguiente paso fue el aporte del fondo Pelham del Reino Unido. La bautizaron Karvi. Y hasta se lanzaron a conquistar al número uno del rubro pero en Brasil. Cuenta Fernández Barrio que hizo falta un encuentro cara a cara en San Pablo y sin power point de por medio, J.R. Caporal, principal accionista, fundador y CEO de Auto Avaliar, les propuso ser socios. Y hoy van de la mano. No es poco porque en Brasil con sus soluciones tecnológicas le dieron más impulso a una compañía que contabiliza 18.000 operaciones por mes. Dicen que pese a la pandemia, el riesgo país y la volatilidad de los mercados no suspenderán la próxima posta, una nueva inyección de capitales de Pelham. Pese también, a que el escenario pinta negro este año para la venta de autos en Argentina que antes de la pandemia se proyectaban en 400.000 unidades. Y nadie sabe qué puede pasar en Brasil. Ellos creen igual que con la reconfiguración del mundo que supone el coronavirus, una plataforma que permita comprar un 0km en apenas 72 horas comparando precios con distintas concesionarias puede tener cabida. Según promocionan, la plataforma le permite reservar 0 kilómetro online en un negocio en el que las concesionarias son parte y exhiben sus marcas, modelos y versiones. Desarrollaron un modelo que en seis pasos puede definir la marca, modelo, color y la zona en la que están dispuestos a comprar y las condiciones de pago. Es decir se puede comprar el auto sin moverse de la casa.  “La plataforma acompaña al comprador hasta que retira el auto de la concesionaria sin que haya ninguna sorpresa y ningún cambio respecto a las condiciones pactadas, sin ningún costo para el comprador”, asegura Fernández Barrios. Otro que apostó a un nuevo negocio y le tocó inaugurarlo en pleno coronavirus es Diego Petracchi, economista de 47 años con master en la universidad de Stanford. Petracchi junto a Martín Azcárate recolectó US$ 6 millones entre la familia y sus amigos para desarrollar en la Argentina la industria llamada senior living, esto es residencias para las personas mayores pero categoría cinco estrellas. En Estados Unidos es un sector muy concentrado que maneja grandes centros. Y a diferencia de ese modelo, que separa entre los inversores inmobiliarios y los operadores, Petracchi se propuso unir las dos puntas en una inversión de largo plazo que, si la economía no se derrumba demasiado, puede recuperarse en 5 años. La start up ya estrenó su primer residencia en pleno centro porteño de 7.000 metros cuadrados, con diseño de vanguardia y que designó como director al presidente de la Asociación Mundial de Geriatría, y ex Hospital Italiano, Ricardo Jaúregui. Pocas veces como en esta semana hirvió la actividad en la UIA. Un primer paso adoptado por el presidente, Miguel Acevedo, fue la designación de un comité de crisis. Lo integran Alberto Alvarez Saavedra de los laboratorios, Daniel Funes de Rioja en nombre de las alimenticias, Luis Betnaza por Techint y Adrián Kaufmann por Arcor, además de Martín Rappallini, titular de los industriales bonaerenses. Los economistas de la UIA son los que elaboraron distintos escenarios y ese comité es el que acercó a Alberto Fernández las recomendaciones de excepción para la cuarentena obligatoria, además de estar detrás de otras sugerencias que se concretaron en las últimas decisiones de la Afip como la suspensión de embargos y flexibilidad en vencimientos. Entre las multis circula el decálogo del experto Fernando Moiguer acerca de qué hacer frente a esta crisis. Aquí, algunas de sus recomendaciones: “Acompañar, es responsabilidad del Estado y no de las marcas. Las marcas deben contener y estar cerca. Actuar en streaming, en tiempo real, mientras los consumidores esperan que les aseguren stock, precios e higiene. Es una oportunidad para las alianzas estratégicas, pero no hay que intentar ser protagonista, no sacar ventaja o provecho del contexto. No son tiempos de codicia. La estrategia omnicanal y el e-commerce como plataforma hoy son la clave. Comunicar cuando sea necesario y cuando el mensaje lo amerite. No polucionar la escena. Y manejar el corto plazo sin perder de vista el largo plazo”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-martin-guzman-pidio-ministros-g-20-inyectar-dinero-gente-afrontar-crisis_0_qI0MiLlBK.html","date":"23/03/2020 - 12:31","title":"Coronavirus: Martín Guzmán pidió a ministros del G 20 inyectar dinero a la gente para afrontar la crisis","abstract":"El titular de Hacienda participó de una videoconferencia con sus pares de los principales países del mundo y planteó su propuesta ante el derrumbe económico.","author":[],"key_words":"Últimas NoticiasMartín Guzmán","body":"En medio del derrumbe económico mundial por el avance de la pandemia de coronavirus, el ministros de Economía, Martín Guzmán, participó este lunes de una videoconferencia junto a sus pares del G 20, y pidió inyectar dinero en los sectores más vulnerables para afrontar la crisis. Guzmán advirtió que se vive “una crisis económica y de salud global masiva de una magnitud que nadie podría haber previsto hace solo unos meses”, y afirmó que “la economía de mercado global no estaba preparada para enfrentar las consecuencias del COVID-19, y es de suma importancia que profundicemos los esfuerzos de coordinación y cooperación global tanto como sea posible para preservar la estabilidad social global”. Según el ministro, la respuesta global ante la caída económica debe apuntar, fundamentalmente, “a proteger a quienes son, o se vuelven, vulnerables”. “Los cambios en la composición de la demanda, sin intervenciones políticas, están llevando a situaciones de desesperación para muchos. Debemos actuar con decisión para evitar un colapso social”, afirmó. En ese sentido, afirmó que “hay tres formas de abordar esta necesidad: “proporcionar transferencias de efectivo; proteger el empleo mediante subsidios de empleos en sectores que están gravemente afectados por la crisis; y “proporcionar extensiones del seguro de desempleo”. Según Guzmán, otra de los principios es “que la salud es la prioridad número uno” y debe ser declarada como “un bien público mundial”. “Para salvaguardar la salud pública, debemos reducir la circulación de personas y bienes. Esto, por supuesto, reducirá la actividad económica. Por lo tanto, debemos tomar medidas para garantizar el suministro de bienes y servicios esenciales”, añadió. Guzmán habló también de la necesidad de “preservar el capital organizacional - conocimiento - integrado en las empresas en curso”, lo que diferenció de “proteger las ganancias o los accionistas”. También afirmó que “la investigación para enfrentar la crisis de COVID-19 debe ser un bien público global”. Por último, dijo que es necesario “utilizar todo el conjunto de herramientas de las políticas económicas para proporcionar liquidez global” y pidió que haya “extensiones de los intercambios bilaterales con las economías avanzadas, así como aumentos en los derechos especiales de giro”. “Esta es una emergencia global que requiere políticas globales audaces y decisivas. Argentina está lista para ayudar al mundo a navegar por estos tiempos difíciles. Podremos enfrentar esta crisis si actuamos de manera decisiva juntos”, cerró Guzmán su ponencia. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-riesgo-pais-sube-4-caen-bonos-argentinos_0_JwLJQE7Hy.html","date":"23/03/2020 - 10:41","title":"Coronavirus en Argentina: el riesgo país sube más del 4% y caen los bonos","abstract":"El índice que elabora el JP Morgan alcanza los 4.238 puntos básicos. Se da en medio de otra jornada de desplome generalizado.","author":[],"key_words":"Últimas NoticiasCoronavirusRiesgo País","body":"El riesgo país argentino subía este lunes 4,30% y se ubicaba en 4.238 puntos básicos, según el índice que elabora el J.P. Morgan, y la mayoría de los bonos argentinos que operan en la Bolsa de Comercio de Nueva York lo hacían a la baja, en otra jornada marcada por el avance de la pandemia de coronavirus<U+200B>. En el marco del feriado puente que rige en la Argentina, los bonos locales que cotizan en Wall Street lo hacían con caídas de hasta el 4% en el Bonar 2024; de 3,9% en el Bonar 2037; y de 1,9% en el Bono a Cien Años. Respecto del cierre del viernes, día en que había registrado una leve baja después de varios días, el riesgo país argentino subía 233 puntos en las primeras operaciones del día. El indicador se basa en el diferencial entre las tasas que pagan títulos argentinos y papeles similares de los Estados Unidos. La semana comenzó con un nuevo desplome generalizado de los mercados alrededor del mundo, que siguen sufriendo por la expansión global de la pandemia de coronavirus. Las principales bolsas europeas reducen las pérdidas del inicio de la sesión animadas por la decisión de la Reserva Federal de EE.UU. (Fed) de adquirir un monto ilimitado de bonos del Tesoro y títulos respaldados por hipotecas para sustentar los mercados financieros ante el coronavirus. Este esfuerzo \"agresivo\" de la Fed ha devuelto el optimismo a los índices estadounidenses, cuyos futuros apuntaban hoy fuertemente a la baja, y, como consecuencia, las plazas europeas van poco a poco reduciendo las pérdidas de la apertura, que han llegado a superar el 4 %. A las 13:15 GMT, Milán cedía el 0,33 %; París, el 0,53 %; Fráncfort, el 0,68 %; Londres, el 1,52 %; y Madrid, el 2,03 %. En EE.UU., donde la pandemia se extiende rápidamente, la Fed ha aumentado sus esfuerzos para hacer frente a la crisis del coronavirus, mientras que, en Europa, el Consejo de Ministros alemán ha aprobado hoy también un presupuesto suplementario de 156.000 millones de euros, el mayor desde la II Guerra Mundial. A esta hora, el precio de crudo Brent, el de referencia en Europa, reduce las caídas iniciales al 2,63 %, hasta los 26,29 dólares. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-lunes-23-de-marzo_0_SEn49LX6r.html","date":"23/03/2020 - 9:49","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este lunes 23 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este lunes 23 de marzo a $60,91 para la compra y $65,91 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el viernes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $60,75 para la compra y $65,75 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $80,50 para la compra y $85,50 para la venta. Así, marca una brecha de 23% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $85,68. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $63,57 para la compra y $63,77 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $91,60. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,48 para la compra y $64,80 para la venta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-23-de-marzo_0_PemBuqoIM.html","date":"23/03/2020 - 8:56","title":"Dólar blue hoy: a cuánto cotiza este lunes 23 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este lunes 23 de marzo a $80,50 para la compra y $85,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. El avance del coronavirus en diferentes partes del mundo hizo que las bolsas de comercio sufran grandes bajas e incluso que gran parte de la actividad económica se paralice. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-feria-madrid-hospital-grande-espana-mismo-harian-rural-palermo_0_1wDzOeaEy.html","date":"23/03/2020 - 8:45","title":"Coronavirus: la feria de Madrid es “el hospital más grande de España” y lo mismo harían en la Rural de Palermo","abstract":"El presidente de la SRA, Daniel Pelegrina lo ofreció a los gobiernos, nacional y de la Ciudad. Si la pandemia se extiende, sería una solución para atender pacientes leves.","author":"Mauricio Bártoli","key_words":"CoronavirusEspañaLa Rural","body":"Ante una situación excepcional, deben surgir propuestas y soluciones diferentes. Así lo entendieron en Madrid frente al aumento de casos de coronavirus, y en pocas horas transformaron el predio ferial de la capital española en el hospital más grande de España; una posibilidad que ya se analiza en Buenos Aires con el predio de la Rural de Palermo. La IFEMA (insititución Ferial de Madrid) ya alberga a más de 100 pacientes y en pocos días alcanzaría a tener 1.300 camas, algunas de atención convencional y otras de terapia intensiva. La adaptación de la infraestructura disponible se puso en marcha rápidamente, desde que se tomó la decisión el viernes pasado, cuando la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, y la ministra de Defensa, Margarita Robles, acordaron nuevas medidas ante la evolución exponencial del coronavirus en ese país, que este lunes ya supera las 2.000 muertes, con 462 decesos en las últimas 24 horas. El personal sanitario prepara camas en uno de los pabellones de Ifema, en Madrid (El País de España) En el mismo sentido, el presidente de Sociedad Rural Argentina, Daniel Pelegrina, habló hace unos días tanto con el Gobierno Nacional como con el Gobierno de la Ciudad para ofrecer el predio de Palermo “para lo que pudieran necesitar”. Y aseguró que “tanto Nación como Ciudad se mostraron interesados”. Los especialistas consideran que estos espacios como el IFEMA o La Rural “no solo son amplios sino muy adaptables, se pueden moldear de acuerdo a las necesidades”, destacó Pelegrina. Además de estar ubicado en el corazón de la ciudad, (el IFEMA está en la zona aeroportuaria de Barjaas) el predio palermitano ofrece las ventajas propias de tener instalaciones para recibir por año 4 millones de personas y más de 300 eventos, que por supuesto se han suspendido. Así que, si la situación se complica, como está sucediendo En España, Estados Unidos y Brasil, entre otros países, no sería extraño que algunos de los siete pabellones, del centro de convenciones y ferias se sume en las próximas semanas a la emergencia sanitaria. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/automotrices-parada-produccion-abril_0_2tPCwjb4W.html","date":"22/03/2020 - 21:19","title":"Las automotrices tienen parada su producción hasta abril","abstract":"Puertas adentro, estiman que el paro forzado podría continuar más allá del 31 de marzo. También se paró la venta de 0km.","author":"Luis Ceriotto","key_words":"Industria AutomotrizAdefaAutosVolkswagenPeugeotCitroënGeneral Motors","body":"La industria automotriz tiene la totalidad de su producción parada desde fines de la semana pasada, cuando el Gobierno decretó la cuarentena obligatoria. Toyota, Ford y Volkswagen, las últimas que seguían activas, pararon por completo entre el viernes y el sábado. Ninguna de las diez terminales que producen vehículos en el país está ahora activa: el sector no está incluido dentro de las denominadas \"actividades esenciales\" que están exceptuadas de la restricción y las fábricas debieron bajar la persiana de un día para otro. Lo mismo pasó con las concesionarias: los registros automotores fueron cerrados el viernes, hasta el 1º de abril, de modo que los patentamientos de marzo no sólo cerraron antes de tiempo sino que las estadísticas de la Asociación de Concesionarios (ACARA) ya están disponibles, con poco menos de 18.000 unidades cero kilómetro vendidas. El ritmo de patentamientos diarios de este mes ya venía por debajo del mismo mes del año pasado, pero, con el cierre antes de tiempo, el mercado se desplomó: marzo cerró con una caída de 54% contra el mismo mes del año anterior, el cual, a su vez, había caído casi 60% contra marzo de 2018. En cuanto a la producción, los cálculos preliminares es que hasta la semana pasada las diez terminales que producen vehículos habían fabricado entre 17.000 y 20.000 unidades, muy por debajo de las 29.000 (con más días hábiles, desde ya) de marzo del año pasado. \"Estamos navegando aguas desconocidas y tormentosas. Nada fácil\", fue la conclusión del director de una de las principales automotrices agrupadas en la Asociación de Fabricantes de Automotores (ADEFA). En aquella empresa tuvieron que cerrar de golpe la producción, apenas horas más tarde de haber anunciado a sus operarios que se iba a continuar la actividad hasta este miércoles. La estadística de ADEFA podría arrojar, si se toma el período acumulado enero-marzo, una caída de alrededor de 10% contra la muy mala producción del año pasado: la industria ya venía trabajando a menos de un tercio de su capacidad instalada al cierre de 2019. Y había arrancado el año con una caída acumulada del 1,4% entre enero y febrero. En todas las terminales dan por descontado que, ya sea por el coronavirus o por cuestiones logísticas, es muy difícil que el 1º de abril se vuelva a producir, al menos de manera automática. \"No sabemos si el 1º de abril se volverá a producir, por razones de salud pública. Nadie tiene la certeza de que la cuarentena vaya a terminar el 31 de marzo\", dijo el director de una de las terminales estadounidenses. En una de sus competidoras, de origen europeo, agregaron cuestiones de carácter logístico. \"Por ahora, tenemos previsto retomar la producción el 1º de abril. Pero habrá que ver si (para esa fecha) se logró pasar (desde Brasil) el material en tránsito para producir\", dijeron desde esa terminal. La consigna en estas horas pasa por cuidar la caja, con los recursos acumulados hasta la semana pasada. General Motors, que está llevando adelante una inversión de US$ 300 millones en su fábrica de Rosario, ya había importado buena parte de la maquinaria para producir su próximo nuevo modelo, pero ahora paralizó todo: así se lo comunicó tanto al ministro de Producción nacional, Matías Kulfas, como al Gobierno santafesino. En PSA Peugeot Citroën, sus voceros aseguraron que \"se avanza con la inversión, conforme anunciado\". La automotriz francesa, que está preparando en El Palomar al sucesor del Peugeot 208, puso la inversión de US$ 320 millones en \"una pausa, siguiendo los lineamientos del Gobierno\". En Volkswagen tienen en marcha el \"proyecto Tarek\", una inversión de 650 millones de dólares para modernizar la planta de producción de General Pacheco y lanzar un nuevo modelo, una SUV, para fines de año o comienzos de 2020. \"La inversión ya está hecha, es capital hundido en la fábrica. Lo que puede ocurrir es que con todo lo que está pasando se termine alterando el cronograma de lanzamiento, que iba a ser para fin de año\", dijeron en la empresa alemana, que el sábado licenció a todos sus operarios hasta el 31 de marzo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-busca-garantizar-funcionen-puertos-transporte_0_xtXKIydQ6.html","date":"22/03/2020 - 20:37","title":"El Gobierno busca garantizar que funcionen los puertos y el transporte","abstract":"Lo considera actividad esencial. Lanzaron nuevos protocolos para la exportación y el comercio interno.","author":"Silvia Naishtat","key_words":"CoronavirusExportaciones","body":"Con una pandemia de costos insospechados y con economistas que recomiendan a los Estados gastar todo lo que se pueda, los exportadores y la cadena agroindustrial armaron una propuesta sencilla de implementar, no solo para levantar la cosecha de forma segura sino para su comercialización interna y externa. El coronavirus llegó a la Argentina en plena cosecha de maíz y a días de arrancar la de soja. En el caso de las economías regionales, aún falta por recolectar cerca del 20% de la de peras y manzanas y la vendimia se encuentra en pleno desarrollo. Daniel Pelegrina, presidente de la Rural, aseguró a Clarín que se extremaron las medidas de cuidado y que la actividad no se paralizó. Anoche, el ministerio de Transporte difundió la resolución publicada en el Boletín Oficial acerca de que el transporte es una actividad esencial no para el consumo interno y para el comercio exterior, en lo que pareció un mensaje a intendentes de algunas localidades. Es el caso de Timbúes que está complejizando la exportación. El puerto fue bloqueado por el jefe comunal del lugar. Ese puerto es la salida del mayor polo aceitero del mundo, que se extiende en 65 kilómetros, entre el mencionado Timbúes al norte de Rosario a General Lagos en el sur. Allí se transforma el 85% de la cosecha de soja en aceites, harinas y pellets. En ese corredor no falta ninguno de los grandes jugadores globales del negocio, desde Noble (China), ADM que compró a la suiza Toepfer, Cargill y las locales Molinos, Vicentín, Aceitera General Deheza, Bunge y la cooperativa ACA. De acuerdo a los propios exportadores, de aquí al 31 de marzo deberían salir buques desde Timbúes por el equivalente a US$ 2.500 millones. Ese puerto es clave, además, porque, un panamax que lleva ese nombre dado que el buque tiene el ancho del canal, para cargar 47.500 toneladas de poroto de soja en esa terminal, después de 4 a 5 días llega a Bahía Blanca para completar la bodega con 17.500 toneladas para salir posteriormente a distintos mercados con 65.000 toneladas. Ayer, la Cámara de Puertos Privados y Comerciales destacó que el Gobierno los haya elegido como uno de los sectores esenciales, para mantener operativa la cadena de logística de comercio internacional. Y mencionó los protocolos de seguridad consensuados entre los organismos de control, sanidad, gremios y empresas, aprobados por las autoridades nacionales y provinciales. En esos protocolos se determinó que los conductores de camiones deben permanecer en las cabinas, durante todo el proceso de descarga y en el momento de bajar, mantener las distancias de seguridad. Además se acondicionaron los puntos de contacto directo, con personal externo, como ventanillas y recepción de carta de porte, de manera de aislar a las personas y evitar contagios directos. Y licenciaron a todos los mayores de 60 años. En medio de la cuarentena, desde el Ecosistema Agroindustrial llamaron a la unidad: “Estamos convencidos que el agro, como otras actividades, es uno de los motores más importantes. El complejo agroindustrial juega un papel preponderante. Tiene la enorme responsabilidad de generar los alimentos necesarios reforzando las acciones para satisfacer y cuidar los sectores más vulnerables. Y debe continuar el proceso de generación de divisas”, dijo Marcos Hermansson de la entidad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-gobierno-busca-disminuir-vuelos-especiales-ezeiza_0_C683Dr7xM.html","date":"22/03/2020 - 19:01","title":"Coronavirus: el Gobierno busca disminuir los vuelos especiales a Ezeiza","abstract":"La ANAC pidió a las aerolíneas “un esquema de la próxima semana”. “No podemos dejar aterrizar 10 aviones juntos en Ezeiza”, había planteado antes Felipe Solá.","author":"Luis Ceriotto","key_words":"CoronavirusLíneas Aéreas","body":"La Agencia Nacional de Aviación Civil (ANAC) comunicó a las aerolíneas extranjeras que habrá una \"disminución\" de los vuelos especiales para repatriar argentinos y transportar extranjeros al exterior desde Ezeiza. \"Les solicitamos adelantar un esquema de vuelos que prevean realizar en la próxima semana\", avisó a las líneas aéreas el organismo que encabeza Paola Tamburelli. A través de una comunicación que llegó a todas las aerolíneas que iniciaron su trámite ante el organismo estatal, la ANAC les informó que \"se dejan sin efecto las solicitudes recibidas en vuelosporexcepción@anac.gob.ar, incluso aquellas para las que se contaba con factibilidad otorgada\". Horas antes, el canciller Felipe Solá había anticipado la decisión política de limitar y eventualmente clausurar los vuelos de emergencia. \"La Argentina va a cerrar. Va a haber un momento en que se dirá 'basta, no entra más gente'. Eso lo va a decir el Presidente\", dijo Solá, en declaraciones a Radio Mitre. Por la tarde, llegó el comunicado de ANAC a las aerolíneas extranjeras. \"Siguiendo expresas instrucciones de Jefatura de Gabinete de Ministros que responden a cuestiones de índole sanitaria en el marco de la Emergencia Sanitaria Social y Mundial Convid-19, me dirijo a ustedes a efectos de informar que la cantidad diaria de autorizaciones de operación se vera disminuida\", dice el comunicado. \"Estamos trabajando en la planificación de los próximos días, y es por ello que les solicitamos adelantar un esquema de los vuelos que prevean realizar en la próxima semana\", agrega. Hasta el momento, la aerolínea más activa en materia de vuelos \"especiales\" fue LATAM, con casi 60 aviones aterrizados en Ezeiza desde mediados de semana (18 el jueves, 16 el viernes, 17 el sábado y 8 el domingo). Le sigue Aerolíneas Argentinas, con unos 30 vuelos internaciones y más de 10 vuelos de cabotaje. Pero entre las demás aerolíneas extranjeras, hay otro centenar de vuelos \"de rescate\", ya concretados o programados. La cantidad de vuelos en la aeroestación de Ezeiza fue, precisamente, uno de los puntos que objetó el canciller Solá. \"La prioridad argentina es el operativo sanitario en las fronteras, en especial en Ezeiza. No podemos traer diez aviones de golpe porque uno trae gente y trae virus. No queremos que el aeropuerto se agolpe y se resienta el operativo sanitario\", agregó el funcionario. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/-alimentos-argentina-paises-motivacion-servicio-esencial_0_EAm2lgCzv.html","date":"22/03/2020 - 16:37","title":"“Alimentos para la Argentina y de otros países”, la motivación de un servicio esencial","abstract":"La Cámara de Puertos Privados y Comerciales destacó el rol de empresas y trabajadores para mantener la logística del comercio internacional.","author":[],"key_words":"CoronavirusCuarentenaComercio Exterior","body":"La Cámara de Puertos Privados y Comerciales (CPPC) destacó \"el gran esfuerzo que realiza el Gobierno, los gremios, las empresas del sector y sobre todo los trabajadores para mantener operativa la cadena de logística de comercio internacional de la Argentina por pedido de las máximas autoridades nacionales, que han considerado oficialmente en el último decreto de necesidad y urgente que es uno de los “servicios esenciales” en la lucha contra la pandemia del COVID-19. La entidad subrayó que es consciente de que \"la alimentación no solo es un elemento de primera necesidad de los argentinos sino de los demás países que padecen la misma pandemia, por lo que el país contribuye a la solidaridad colectiva y cumple su papel en la cadena mundial de alimentos. Asimismo, consideró \"de extrema importancia, en momentos críticos y difíciles como éstos, cumplir con mucho celo las indicaciones e instrucciones del Gobierno nacional, y en especial respetar los protocolos de seguridad consensuados entre los organismos de control, sanidad, gremios y empresas, aprobados por las autoridades nacionales y provinciales. Finalmente, la CPPC agradeció \"a todos los actores del sistema por su esfuerzo y colaboración, especialmente a los trabajadores que día a día siguen en sus tareas, para asegurar la alimentación a la Argentina y otros países\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/medidas-prudentes-encarar-nuevo-escenario_0_eVwb2i5Yd.html","date":"22/03/2020 - 11:02","title":"Medidas prudentes para encarar el nuevo escenario","abstract":"Cambio de época. El mundo tomó medidas inéditas para enfrentar la pandemia. La Argentina, en su medida, adoptó disposiciones con impacto acotado en la macro. Las decisiones que faltan.","author":[],"key_words":"CoronavirusBanco Central De La República Argentina","body":"Por Marina Dal Poggetto y Juan Paolicchi Directora Ejecutiva y Economista de Eco Go Consultores El complejo engranaje de la economía en un mundo interconectado con mercados financieros globales que habían escalado hasta valores máximos a partir de un apalancamiento creciente fomentado en las tasas bajas de interés, se enfrenta ahora a un violento shock de oferta generado por las medidas que deben tomar los países para limitar la propagación del coronavirus. Shock de oferta que arrancó en enero pasado cuando fue China quien empezó a tomar medidas drásticas de aislamiento poniendo a ciudades enteras en cuarentena y rompiendo el abastecimiento de muchas cadenas globales de valor. Pero que hoy se extiende a una velocidad sin precedentes con países enteros en cuarentena y un mundo cerrando fronteras. La reacción de los mercados fue escalando a medida que se iba conociendo la propagación de la pandemia y cuantificando los costos económicos asociados a las medidas que se fueron tomando para contenerla. La caída en la bolsa americana acumula 32% desde mediados de febrero, con una volatilidad que escaló a niveles que no habían sido vistos ni siquiera en la crisis de 2008/2009. Aún activos como el oro y los bonos del tesoro americano que en los inicios de la corrección funcionaron como refugio de valor, vieron en la última semana una caída en sus precios en un mundo donde la prioridad por la liquidez escaló. La reacción de la política global para tratar de contener los costos económicos asociados a las medidas de aislamiento, también han sido impensadas no sólo por la magnitud sino también por la rapidez con la que los gobiernos las han ido adoptando. Todos los días se conocen nuevas decisiones desde la política monetaria y fiscal que intentan como prioridad sostener viva la estantería de la economía. Esto es mantener en pie los bancos y las empresas frente a un shock transitorio de oferta violento y un cambio radical también transitorio en la estructura de la demanda. Por un lado, Bancos Centrales bajando agresivamente la tasa de interés hasta chocar con la tasa cero, inyectando enormes volúmenes de liquidez para limitar el contagio sistémico gatillado por el desarme de posiciones apalancadas y anunciando un nuevo programa de expansión cuantitativa coordinado. Por otro, una fortísima reacción de los gobiernos a través de medidas fiscales sin precedentes desde la segunda guerra mundial que incluyen distintas combinaciones de envío de cheques a las familias, reducciones impositivas, postergación del pago de hipotecas, servicios y alquileres con compensaciones estatales, moratorias impositivas y líneas de crédito ilimitadas. Incluso aparece la posibilidad de que sean los propios Estados los que intervengan en la función de producción de bienes, insumos y servicios críticos para manejar las escaseces durante la pandemia pudiendo intervenir en la inevitable reacción de los precios relativos frente a las distorsiones de mercado que genera la combinación de restricción de oferta con una retracción total de la demanda en muchos sectores. La inyección monetaria y fiscal en el mundo desarrollado es inédita, y seguramente va a traer cambios abruptos en los engranajes del mundo una vez que esta historia termine. Pero mientras el avance de la pandemia continúa, no alcanza para evitar que la economía global entre en recesión. Recesión cuya magnitud dependerá de en qué medida, las decisiones de “distanciamiento social” hagan que la curva de contagios llegue a un tope como ocurrió en China y en Corea del Sur, y empiece a caer. Las proyecciones sobre el crecimiento global siguen ajustándose hacia abajo. En apenas dos semanas el IIF bajó la proyección del crecimiento global del 2,6% a 0% con China creciendo sólo 3,2%, Europa cayendo 2,8%, Japón 1,5% y USA 0,4%, y en todos los casos se incluye un trimestre de contracción brusca y un rebote fuere al trimestre siguiente. La rápida reacción del Gobierno argentino que picó en punta en América Latina en tomar decisiones drásticas para contener la curva de contagios, con Alberto Fernández poniéndose al frente de la situación, le permite retomar la iniciativa luego del desgaste producido en los primeros meses de gestión. No sólo hay un enemigo externo del cual defendernos (“el coronavirus”), sino que también, éste va a ser el culpable del deterioro de la macroeconomía en los próximos meses caratulados como “economía de guerra”, en la que todo vale para minimizar los costos. Deterioro que hasta hace dos semanas estaba asociado al riesgo creciente de default dada la dilación en el manejo de la deuda, pero que ahora queda combinado con semejante shock de oferta y demanda que dependiendo de su duración agregaría una caída adicional a la economía de entre 1,2% y 3% que se monta sobre los escenarios previos que venimos manejando (sin default y con default en 2020). Hasta ahora las medidas fiscales y de crédito compensatorias adoptadas esta semana son prudentes desde lo fiscal y con poco impacto desde lo “tangible”, pero el deterioro fiscal va a estar más asociado a la caída de la recaudación efectiva frente a la recesión y al corte en la cadena de pagos. En tanto, la expansión monetaria asociada para financiar el mayor agujero fiscal puede tener efectos más acotados sobre la inflación en las próximas semanas de los que podría haber tenido antes del coronavirus, aún si la brecha cambiaria se dispara. Por un lado, el rezago tarifario claramente se modera con un barril de petróleo a 25 dólares y podría descomprimir dependiendo de cómo se manejen los subsidios al transporte y a la energía, aún en un contexto de dólar más alto. Por otro lado, no es esperable una disparada de la puja distributiva en esta coyuntura donde la prioridad de los sindicatos va a estar puesta en sostener los puestos de trabajo. Pero también, los controles gubernamentales con la ley de abastecimiento bajo el brazo que hace dos semanas parecían anacrónicos, hoy empiezan a ser adoptados por otros países y en el corto plazo podrían funcionar. Es probable que en la transición la escasez se maneje con estas medidas. No luce una estrategia de mediano plazo una vez que la emergencia se diluya, quede la inyección monetaria y reaparezcan las pujas distributivas y la escasez. En este contexto, el manejo de la deuda debería hacerse rápido priorizando el pragmatismo para poder despejar los vencimientos de corto plazo intentando sortear el default, pero fundamentalmente limitando el deterioro creciente del balance del BCRA si en la transición sigue entregando dólares de las reservas y emitiendo pesos para los vencimientos que no se refinancian, además de financiar el salto en el agujero fiscal. Eventualmente se podría apelar al crédito no desembolsado del FMI o al uso del Swap acordado con China para recomponer reservas, si las especulaciones sobre la capitalización del FMI y el reparto de DEGs a países miembros (como el de 2009) no se produce. Al igual que en el mundo la prioridad es atender la emergencia apuntando a sostener la estantería para que cuando esta desaparezca, la economía no quede tan destartalada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industria-necesita-crecer-10-anos-volver-nivel-2011_0_C1B7l95kh.html","date":"22/03/2020 - 11:00","title":"La industria necesita crecer 10 años para volver al nivel de 2011","abstract":"En 9 años el sector cayó 24% y para 2020 no hay perspectivas claras de reactivación. El Gobierno busca acotar la caída con medidas de protección.","author":"Annabella Quiroga","key_words":"EconómicoActividad IndustrialEconomía","body":"En 2019 la actividad industrial cayó 6,3% según el relevamiento de la UIA. Fue el segundo año consecutivo de pérdida para el sector que ya venía de capa caída desde 2013. Para este año el pronóstico no es mucho mejor y menos aún en el escenario económico que se delineará tras el impacto del coronavirus. Un informe de la UIA señala que para recuperar el nivel de producción de 2011 -el punto más alto de la serie reciente- se necesitan 10 años de crecimiento al 4% anual. La UIA dictamina que “2019 finalizó con una caída de la producción industrial de 13% respecto de 2015 y de 17,5% respecto al máximo de 2011. En términos per cápita (computando el crecimiento vegetativo argentino) la caída respecto de 2011 fue de -24%. “La industria necesitaría 10 años seguidos de suba al 4% anual para recuperar este nivel”, destacó el informe. “Tomamos el año récord y vemos que el promedio del sector necesita un crecimiento de 4% anual para recuperarse. Habrá sectores que no necesitan tanto y otros que necesiten más”, indica Pablo Dragún, director del Centro de Estudios de la UIA. “Supimos tener exportaciones industriales por casi US$29.000 millones y ahora estamos en US$20.000 millones. Hay que recuperar esa dinámica exportadora y no es tan fácil”. Las razones de la debacle son varias: el retroceso de Brasil -nuestro principal comprador- los efectos del cepo y el atraso cambiario de la administración de Cristina Kirchner, más la profundización de la recesión y el encarecimiento del crédito durante la gestión de Mauricio Macri son algunos de los motivos. Dragún aporta que “entre 2011 y 2019 el comercio con Brasil cayó a la mitad, en parte por la menor actividad en ese país pero también por nuestros propios problemas. Las importaciones argentinas desde Brasil están 55% por debajo del nivel de 2011, pero cayeron 35% sólo el último año”. ¿Es posible que la industria recupere el nivel que tenía en 2011? “Hay que llegar a un número que sea sostenible con mayores inversiones y con avances de producción para no perder competitividad. Necesitamos una política pública integral que vaya en ese sentido”, apunta Dragún. Desde el Gobierno, si bien sostienen que para avanzar con cualquier otro tema económico primero hay que terminar con la reestructuración de la deuda, aseguran que se están ocupando de la industria. “Vemos como las políticas públicas ya están impactando en los sectores ‘Dragún’, como la producción de electrodomésticos y línea blanca. Ya se ve la reactivación en alimentos, también en textiles es notorio mientras que en calzado es más incipiente. Todo lo que está asociado al proceso sustitutivo de importaciones ya está con signos vitales”, apuntan desde el ministerio de Desarrollo Productivo. “Lo que está en duda es la velocidad del proceso de reactivación\". Los funcionarios dicen que aún es temprano para evaluar el impacto que tendrá el parate generado por el coronavirus en la economía en general, pero se da por hecho que profundizará la crisis. \"Ya lanzamos líneas de crédito para apuntalar. Hay varias medidas en favor de las pymes. El stress del capital de trabajo es notorio, ya no es un ciclo recesivo sino de depresión: ninguno de los 24 sectores de la industria termina 2019 con niveles de actividad superior al de 2015”, sentencian. “No tenemos proyecciones para este año. Ahora estamos focalizados en encender la economía. Los comercios tienen no menos de 6 ó 7 meses de stock de importaciones para 2020 y eso funciona como un amortiguador de la salida de la crisis”, indica el funcionario. Para Dragún “hay muchos sectores que ya están en un nivel tan bajo que pueden terminar este año en positivo. Para que haya reactivación hay que avanzar hacia algo sostenible, mejorar el financiamiento, contar con equilibrio fiscal pero también con menos costos para lo transable”. Según Nicolás Alonzo, coordinador del Estudio Ferreres, “lo que se esperaba es alguna reactivación de la demanda interna, pero no vemos ningún sector que vaya a traccionar. Previo al coronavirus la expectativa era una caída de -0,2% para todo 2020. A nivel macro falta mucho por hacer. Hay medidas que buscan estimular el consumo pero eso no te garantiza que algún sector vuelva a crecer. Y hay que resolver la inflexibilidad del mercado laboral, que es básico para la industria”. Guillermo Bermúdez, economista senior de FIEL, apunta que en diciembre y en enero hubo un crecimiento interanual de la actividad de 3,4% y 4,8%, respectivamente. “Se interrumpió la caída, pero aun no se pueden hacer proyecciones porque son meses atípicos por las vacaciones y las paradas de plantas”. Pone como ejemplo lo que ocurrió con la industria automotriz. “La producción creció 40% este enero, pero el enero del año pasado había sido el de menor nivel en 10 años”. Pese a que desde el Gobierno le pone muchas fichas al sector alimentos, Bermúdez relativiza el impacto que tendrá el sector este año. “En 2019 alimentos fue, junto con refinanciónde petróleo, uno de los sectores que evitó que la caída de la industria fuera mayor. Pero este año tiene menor potencia de tracción porque si bien la cosecha gruesa viene con buenas perspectivas esta vez no será récord. Además, la faena vacuna podría verse impactada por lo que ocurre en China y en el resto del mundo”. De este modo, “no hay elementos para pensar que se va hacia una rápida recuperación de la industria. Todo está supeditado a la reestructuración de la deuda y al peso de la cuarentena. Si se evita el escenario de default podríamos empezar a transitar una normalización, pero si el proceso se dilata habrá problemas. El frente exportador y las inversiones como motores no están presentes en este programa pese a que está claro que se necesitan flujos comerciales para tener dólares para pagar la deuda”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gondolas-arrasadas-conducta-repite-paises_0_HWDrKi0v3.html","date":"22/03/2020 - 1:01","title":"Góndolas arrasadas, una conducta que se repite en todos los países","abstract":"La reacción de la gente frente a la crisis se repitió en todos los países afectados por el coronavirus.","author":"Damián Kantor","key_words":"EconómicoCoronavirusConsumo Y Ahorro","body":"Salvo algunos casos puntuales, la actividad en todo el entramado comercial (alrededor de 270.000 puntos de ventas distribuidos por el país) comienza a normalizarse. El pico de demanda que generó “el pánico” a quedarse sin mercadería en medio de una cuarentena, produjo algunos faltantes de productos básicos, como alcohol en gel, papel higiénico, fideos y enlatados. “Las compras de stockeo terminan este fin de semana”, arriesgó una fuente del supermercadismo. Un estudio de la consultora Scentia, que el Económico publica en exclusiva, indica que las compras masivas empezaron el 4 de marzo, un día después de confirmarse el primer caso de coronavirus en el país. Ese día, las ventas de productos masivos aumentaron 45% con respecto al día anterior. La tendencia declinó en los días posteriores y volvieron a repuntar una semana después, cuando trascendió que el Gobierno analizaba la posibilidad de “parar la Argentina por 10 días”. Sucesivamente, desde el miércoles 11 de marzo la demanda saltó del 39% a 201%, el domingo 15. Esas mismas conductas, con algunos matices, se repitieron casi como un calco en todos los países afectados por la pandemia. La consultora Nielsen elaboró 6 fases “sobre la conducta del consumidor ante la preocupación del COVID-19” y su relación con los eventos relacionados con la epidemia. En síntesis, la tendencia es la siguiente: 1) Compras proactivas para la salud. Aumenta el interés por los productos para el mantenimiento general de la salud con la detección de los primeros casos confirmados. 2) Gestión reactiva de la salud. Se priorizan las compras de productos clave para la contención del virus y la salud. Ocurre con la primera transmisión local de la enfermedad y también las primeras muertes. 3) Preparación de la despensa. Compras de almacenamiento de alimentos y de productos vinculados a la salud. En sintonía con la aparición de múltiples casos y muertes relacionadas con el COVID-19. 4) Preparación para la vida en cuarentena. Aumento de compras online y menos visitas a las tiendas. Eso pasa cuando los gobiernos toman acciones de emergencias y los casos confirmados se multiplican. 5) Vida restringida. Menos viajes de compras y preocupación por la suba de precios. Todo por las cuarentenas o restricciones para movilizarse. 6) Vuelta a la normalidad. La gente retorna a sus rutinas pero opera con cautela. Las cuarentenas se levantan y retorno a la actividad. Las conductas son parecidas pero hay rasgos notables. Por caso, en los Estados Unidos, el segundo producto más demandado fue la leche de avena. En España, la venta de termómetros aumentó 262% y en Alemania, el podio lo encabezaron los desinfectantes, distintas variedades de pan y arroz. En Francia, la venta de pastas se disparó 71% y en Corea del Sur, dos de los productos más buscados fueron las cápsulas de café y las sopas instantáneas. En la Argentina, los 10 productos que más crecieron (en el pico de la demanda) fueron las lavandinas, derivados de harinas, premezclas, toallitas desinfectantes, vegetales enlatados, jabones en pan, legumbres, puré instantáneo y desodorantes ambientales. El papel higiénico merece una aclaración. En la corrida hubo quejas sobre la falta de esa clase de productos, pero supermercados y especialistas de consumo aclaran la dificultad que supone reponer un artículo que ocupa mucho lugar en la góndola. La vista, muchas veces, engaña. En adelante, fabricantes y cadenas prevén una actividad más tranquila. Pero con los radares encendidos, según evolucione la epidemia y las restricciones para transitar. “Estamos viviendo una emergencia sanitaria sin precedentes y asumimos con mucha responsabilidad el lugar que tenemos de cara a nuestros consumidores”, dijo Laura Barnator, VP de Ventas de Unilever. Y añadió que están “extremando las medidas para aumentar la producción de los productos más demandados”. Desde Nestlé afirmaron que trabajan para “garantizar la producción y entrega continua de nuestros alimentos y bebidas”. En un escueto comunicado, la compañía explicó que “para lograr esto, estamos trabajando estrechamente con nuestra cadena de suministro, distribución y socios minoristas. Implementamos medidas de seguridad adicionales en nuestras fábricas, oficinas y centros de distribución y estamos evaluando la situación día a día”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
