{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-juegos-olimpicos-van-postergar-coronavirus-afirmo-titular-comite-olimpico-argentino_0_jGU6natZ7.html","date":"23/03/2020 - 23:12","title":"“Los Juegos Olímpicos se van a postergar” por el coronavirus, afirmó el titular del Comité Olímpico Argentino","abstract":"Gerardo Werthein aseguró que “no están dadas las condiciones” y se prioriza la salud “de los atletas y de todo el mundo”","author":[],"key_words":"Comite Olímpico ArgentinoComité Olímpico InternacionalJuegos Olímpicos Tokio 2020CoronavirusPandemiaGerardo Werthein","body":"Gerardo Werthein, titular del Comité Olímpico Argentino y e integrante del COI (Comité Olímpico Internacional), aseguró este lunes que los Juegos Olímpicos Tokio 2020 serán postergados porque se prioriza la salud y el deporte \"ha pasado a segundo plano\". En declaraciones a Radio La Red, el dirigente sostuvo que \"no están dadas las condiciones en este momento, por eso el escenario de postergación está sobre la mesa\". En ese sentido, se refirió a las cuatro semanas que el Comité Olímpico Internacional dijo que se tomaría para tomar una decisión y explicó que \"no son caprichosas, sino que son para reformular todo de una manera ordenada\". La fecha de inicio original era el 24 de julio. Consultado sobre una fecha estimada, manifestó que primero habrá esperar que se resuelva el conflicto global que ocasiona la pandemia del COVID-19 y a partir de ahí buscar una fecha conveniente. Mientras tanto, los atletas argentinos no entrenan por tiempo indeterminado \"porque no hay condiciones para hacerlo. El Cenard está cerrado y destinado a otros propósitos\". \"Lo que importa es preservar la salud\", sentenció Werthein, quien explicó que no se tomaron en cuenta las advertencias de Canadá y Australia sobre no asistir a Tokio, sino que es una postura que surgió tras charlas con los deportistas argentinos. \"Quedó muy claro que tutelamos la integridad de ellos. Hoy la preocupación es otra\", añadió, al tiempo que explicó que si los nuevos calendarios olímpicos lo permiten, los torneos clasificatorios restantes serán reprogramados y, si esto no se logra, \"se utilizarán los resultados de los últimos Juegos Panamericanos\", disputados en Lima, Perú, en 2019. En el cierre de la entrevista, el presidente del COA sentenció: \"Lo importante es poner la cabeza en cómo salir de esta horrible crisis que es el coronavirus\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-comite-olimpico-unidos-apoya-postergacion-juegos-olimpicos-tokio-2020_0_xRK5YxJFc.html","date":"23/03/2020 - 22:33","title":"Coronavirus: el Comité Olímpico de Estados Unidos apoya la postergación de los Juegos Olímpicos de Tokio 2020","abstract":"Lo expresó a través de un comunicado tras dar a conocer una encuesta en la que los atletas de ese país se manifiestan a favor de un aplazamiento de la competencia.","author":[],"key_words":"Juegos Olímpicos Tokio 2020Coronavirus","body":"El Comité Olímpico y Paralímpico estadounidense (USOPC) expresó este lunes su apoyo a un aplazamiento de los Juegos Olímpicos de Tokio 2020 este lunes tras conocer una encuesta que muestra que la mayoría de atletas estadounidenses se inclinan por posponer el evento ante la pandemia de COVID-19. Aunque los responsables olímpicos de Estados Unidos no demandan que los Juegos (24 de julio al 9 de agosto) se pospongan, su comunicado del lunes señala que la información recogida por la encuesta muestra que \"es más claro que nunca que la ruta hacia el aplazamiento es la más prometedora\". \"Alentamos al Comité Olímpico Internacional (COI) a tomar todas las medidas necesarias para garantizar que los Juegos puedan llevarse a cabo en condiciones seguras y justas para todos los competidores\", dijo el USPOC en la declaración. El organismo detalló que 1.780 atletas estadounidenses respondieron a la encuesta y que el 68% dijo que no creía que los Juegos pudieran ser disputados de manera justa según lo programado. \"Nuestra conclusión más importante de esta amplia respuesta de los deportistas es que, incluso si las importantes preocupaciones actuales en materia de salud pudieran aliviarse hacia finales del verano, las enormes perturbaciones del entorno de entrenamiento, los controles de dopaje y el proceso de calificación no pueden superarse de manera satisfactoria\", expuso el USOPC. La encuesta y el posicionamiento del Comité estadounidense se suman a otras demandas para una postergación de los Juegos tanto internacionales como de otros órganos estadounidenses, como las federaciones de atletismo, natación y gimnasia. El presidente del COI, Thomas Bach, dijo el domingo que su organismo decidirá el futuro de Tokio 2020 en las próximas cuatro semanas, considerando un posible aplazamiento pero descartando la anulación. Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-juniors-gary-medel-juan-riquelme_0_rK0W782JV.html","date":"23/03/2020 - 21:31","title":"Los guiños de Gary Medel a Juan Román Riquelme y sus ganas ¿de volver a Boca?","abstract":"El chileno respondió preguntas de sus seguidores en Instagram.","author":[],"key_words":"Gary MedelCoronavirusJuan Román RiquelmeBoca Juniors","body":"Italia se transformó en el país con mayor cantidad de fallecidos por coronavirus y la cuarentena es cada vez más estricta. Lazio y Napoli postergaron el regreso a los entrenamientos por tiempo indeterminado (estaba previsto para esta semana) y Gary Medel, jugador del Bologna, aprovecha sus días en casa para disfrutar de su familia e interactuar con sus seguidores de Instagram. Si bien contestó un montón de preguntas y tocó muchos temas, el chileno sorprendió a la hora de hablar de Juan Román Riquelme<U+200B> y de sus ganas de ¿volver a Boca? Los guiños de Medel a Riquelme. \"Mi experiencia con él fue extraordinaria. Aún sigo en contacto con Román. Fue el mejor jugador con el que compartí vestuario a nivel clubes\", afirmó. Mientras tanto, otro de los usuarios le preguntó: \"¿Te gustaría volver al fútbol argentino?\". Y el Pitbull no dudó: \"Sí, es muy competitivo\". El futbolista de la Selección de Chile jugó en Boca entre 2009 y 2010, y compartió cancha y abrazos con Riquelme. Los guiños de Medel a Riquelme. Por otro lado, a la hora de elegir entre Messi y Cristiano, Medel no dudó en quedarse con Leo. Además, aseguró que Bielsa es el mejor entrenador y contó que Sampaoli es un técnico muy motivador. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sentido-mensaje-tevez-coronavirus_0_w8g6cci6a.html","date":"23/03/2020 - 21:27","title":"El sentido mensaje de Carlos Tevez a los argentinos por el coronavirus","abstract":"El jugador de Boca se mostró por primera vez durante la cuarentena junto a su familia.","author":[],"key_words":"Carlos TevezBoca JuniorsCoronavirusCuarentena","body":"La primera aparición pública de Carlos Tevez durante la cuarentena no lo mostró haciendo jueguitos con un papel higiénico ni mostrando cómo se entrena en el patio de su casa. El Apache reunió a su mujer y a sus tres hijos y decidió bajar un mensaje de concientización para darle pelea al coronavirus<U+200B>. El video fue grabado por Diego, uno de los hermanos del ídolo, quien luego lo publicó en sus redes sociales. \"Tenemos la necesidad de estar en este momento tan difícil. Queremos agradecerles, primero, al personal sanitario, a cuidadores, a camilleros, a todo el personal de las fuerzas de seguridad que nos cuida y nos protege y a los bomberos y voluntarios de todo el país\", arrancó diciendo Carlitos, rodeado por su esposa Vanesa y sus hijos Flor, Katia y Lito. El ídolo dio algunos consejos y trató de que la gente entienda el grado de gravedad que puede tomar la enfermedad. \"Es un virus que está matando y tenemos que estar unidos en la lucha contra este virus invisible. Esto nos va a hacer crecer como personas y como sociedad\", advirtió. Y cerró: \"Tomemos conciencia, por favor, y quedémonos en casa\". \"Tenemos la necesidad de estar en este momento tan difícil. Agradecerles primero al personal sanitario, a cuidadores, a camilleros, y a todo el personal de fuerzas de seguridad que nos cuida y nos protege en barrios carenciados, con necesidades\" \"También quiero agradecer mucho a los bomberos y a todos los voluntarios de todo el país. Es un virus que está matando a todos nuestros familiares y tenemos que estar unidos en esta lucha que tenemos contra este virus invisible\". \"También pedirles a los argentinos que se queden en su casa, porque este virus nos va a hacer crecer como personas, también como sociedad. Y creo que es muy importante el mensaje que estamos dando para todo el mundo. Desde ya, la familia Tevez les manda muchas fuerzas y que todos juntos podamos salir de esto pronto\". \"Pero hay que tener paciencia, también. Porque con esto no se jode. Todos juntos le estamos dando lucha a este virus invisible que es muy fuerte. Tomemos conciencia, por favor, y quedémonos en casa. Muchas gracias\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-atletas-demoraran-despedida-olimpica-tokio-2020-convierte-tokio-2021-_0_Eu3m5xWy-.html","date":"23/03/2020 - 19:51","title":"¿Qué atletas demorarán su despedida olímpica si Tokio 2020 se convierte en Tokio 2021?","abstract":"Luis Scola y Paula Pareto son algunos de los deportistas que saben que disputarán sus últimos Juegos en Japón.","author":"Mauricio Codocea","key_words":"Juegos Olímpicos Tokio 2020CoronavirusLuis ScolaPaula ParetoComité Olímpico InternacionalJuegos OlímpicosDiego Simonet","body":"El Comité Olímpico Internacional está cada vez más contra las cuerdas. Primero fueron algunos atletas y luego se sumaron las federaciones para pedir la postergación de los Juegos Olímpicos de Tokio 2020. Y Canadá y Australia ya avisaron que no participarán si no son aplazados por el  coronavirus. Ahora bien, si finalmente el COI decide ceder ante la presión y los pasa para el año que viene, se retrasará la “despedida olímpica“ para varios atletas, argentinos incluidos. El caso tal vez más emblemático para la delegación albiceleste es el de Luis Scola. En una entrevista con Clarín el año pasado, el capitán de la Selección de básquetbol <U+200B>había avisado que el Mundial podía ser su último torneo. Al firmar con Olimpia Milano para la actual temporada, Luifa  admitió que al haber conseguido la clasificación a Tokio gracias al subcampeonato del mundo en China, había terminado de darle forma a su plan de llegar a la cita olímpica. Luis Scola durante la ceremonia de premiación al término del partido final de la Copa del Mundo de 2019, ante España, en Beijing, capital de China. Foto: Xinhua ¿Renovará con los italianos para llegar con rodaje? ¿Firmará un nuevo contrato en otro lado? ¿Consumará el alejamiento del básquetbol de clubes pero seguirá entrenándose para jugar en 2021 con la Selección? Todo puede suceder: lo cierto es que el ala pivote, casi con seguridad, dará el presente. Para otros atletas argentinos ocurre que, si bien el reloj biológico no los está apurando, sí se tratará de su último paso por unos Juegos. Paula Pareto<U+200B>, una de las mejores deportistas de la historia argentina, llegó con dificultades al último Mundial de judo tras los Panamericanos y hace ya casi dos años reconocía en diálogo con este diario que Tokio podía ser el final. Paula Pareto quiere su última gran medalla en Tokio. El handball argentino tendrá al menos dos protagonistas que vivirán un momento muy especial, porque cerrarán un círculo que ellos mismos comenzaron en 2012, cuando lograron clasificar a la disciplina por primera vez en la historia. Se trata nada menos que de los capitanes, Gonzalo Carou (40 años) y Sebastián Simonet <U+200B>(33), líderes de esta camada que logró instalar definitivamente a Argentina en los grandes torneos. Sebastián Simonet, sinónimo de los Gladiadores del handball.\nFoto: Emmanuel Fernández Juan Manuel Vivaldi ya empezó a transitar el camino de las despedidas a fines del año pasado, cuando dejó su equipo de toda la vida, Banco Provincia, después de ganar su undécimo título. El arquero continuará con la Selección, con la que fue campeón olímpico en Río de Janeiro 2016, pero ya decidió que Tokio (¿2020 o 2021?) será el final de ese trayecto. Vivaldi, en acción durante los Juegos de Río 2016. Ganó un oro histórico.\nFoto: AFP En el plano internacional, son varias las figuras que confirmaron la próxima cita olímpica como el último paso de sus carreras deportivas. Dos veces campeona olímpica (más tres platas y un bronce) y ganadora de nueve oros mundiales, Shelly-Ann Fraser-Pryce será la gran figura del atletismo jamaiquino en los próximos Juegos. La considerada por muchos mejor velocista de la historia, a los 33 años, garantizó que seguirá corriendo, pero que esta será su última participación olímpica: “Son mis últimos Juegos, pero no voy a retirarme“. Shelly-Ann Fraser-Pryce celebra con su hijo el título en el Mundial de Atletismo de Doha 2019. Madre y campeona. Foto: AFP Mary Kom es la única boxeadora india ganadora de una medalla olímpica. Obtuvo el bronce en la categoría hasta 50 kilos (peso mosca) en Londres 2012 y es séxtuple campeona mundial. Transgresora, llegó a ser miembro del Parlamento indio y se hizo una película sobre su vida en 2014, que se puede encontrar en Netflix. “Probablemente después de los Juegos me retire. Mi sueño y mi misión es ganar la medalla de oro“, aseguró en enero. Mary Kom es una de las deportistas más destacadas de la India. El cubano Mijain López, medallista de oro en los últimos tres Juegos consecutivos (además de cuádruple campeón mundial), quiere ir por la cuarta presea, la que lo convertiría en el luchador grecorromano más laureado de la historia. Hasta ahora, comparte ese registro de títulos en los Juegos con el ruso Alexander Karelin. “Después de Tokio, me retiro“, confirmó el pasado febrero este gigante de 1,96 metros, que pelea en la categoría 120 kilos. Pequeño detalle: todavía debe clasificarse y, claro, el Preolímpico debió suspenderse. El legendario Mijaín López fue el abanderado cubano en Río de Janeiro 2016.\nFoto: AFP Ya en agosto de 2019, pese a sus jóvenes 23 años, la gimnasta japonesa Mai Murakami dejó claro que los Juegos Olímpicos serían su último paso. “Lo único que tengo en la cabeza es darlo todo hasta Tokio, tras lo que descansaré. Estoy dejando todo para que esa cita sea mi gran despedida“, aseguró la campeona mundial de suelo 2017. Mai Murakami, durante la etapa de clasificación en Río 2016. Un año después sería campeona del mundo. Foto: AP Por estos lares, el nombre de Tai Tzu-ying quizá no diga mucho, pero se trata de una joven que ya es leyenda viviente del bádminton. Tiene 25 años y desde los 22 es la número 1 del ranking de singles femenino: lleva el récord de 148 semanas liderándolo. En Tokio, la taiwanesa enfrentará su mayor desafío con la china Chen Yufei, ante la que definió los últimos tres torneos (incluido el Masters de fin de año) como gran rival. Tiene una cuenta pendiente: nunca ganó un Mundial y de hecho lleva cinco eliminaciones al hilo en cuartos de final. Lo curioso: será debut y despedida en Juegos Olímpicos. “Todo mi enfoque está en ganar los Juegos. Mi carrera estará completa si logro una medalla, pero independientemente de eso me voy a retirar. Le di mi vida al bádminton por 10 años y ha sido suficiente“, aseguró en 2019. Todos ellos, argentinos y extranjeros, esperarán la decisión del COI sobre Tokio. Aunque todo indica que 2021 será el año indicado.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotivo-video-campeones-mexico-86-coronavirus-partido-vamos-ganar-_0_7H_7npAdX.html","date":"23/03/2020 - 19:35","title":"El emotivo video de los campeones de México 86 por el coronavirus: “Este partido lo vamos a ganar”","abstract":"Las palabras de Pumpido, Ruggeri, Burruchaga, Olarticoechea, Giusti, Batista, Garré, Islas, Enrique, Tapia y Zelada.","author":"Julio Chiappetta","key_words":"Mundial México 86Nery PumpidoOscar RuggeriSergio BatistaJulio OlarticoecheaDiego Maradona","body":"La idea surgió de Nery Alberto Pumpido y se las trasladó a sus compañeros en el grupo de WhatsApp que tienen los futbolistas argentinos campeones del mundo en México 86. Una movida para reforzar la concientización sobre los cuidados en estos tiempos de pandemia por el coronavirus <U+200B>para \"quedarse en casa\". Y casi todos se prendieron... Desde el lugar donde se encuentran cumpliendo la cuarentena, desde Pumpido hasta Oscar Ruggeri, pasando por Luis Islas, Héctor Enrique, el Checho Sergio Batista, el Vasco Julio Olarticoechea, el arquero Miguel Ángel Zelada, Oscar Garré, el Gringo Ricardo Giusti, el Chino Carlos Tapia, Jorge Burruchaga y hasta el masajista y utilero \"Galíndez\" (Roberto Di Lorenzo) se sumaron a esta cruzada. Todos les pidieron a los argentinos que se queden en sus lugares y felicitaron, alentaron y les mandaron fuerzas a médicos, enfermeros, personal de la sanidad, policías, bomberos, gendarmes y todo el personal que está cumpliendo sus tareas en las calles. \"Yo quiero seguir alentando para que la gente se quede en sus casas. Sabemos que son días muy difíciles. Que nosotros nos tenemos que cuidar. Y que cuando lo hacemos, cada uno cuida al otro, y así a todos los que están alrededor\", arrancó Pumpido, ex arquero campeón del mundo con River y la Selección. \"Repito: la idea es darles muchísima fuerza a todos para que pasemos estos días difíciles que vienen\", agregó Nery. La Selección, en la previa de la final de 1986 ante Alemania.\nFoto: AFP Ruggeri fue claro y contundente: \"Los que fuimos campeones del mundo hace ya mucho tiempo estamos dejándole un mensaje a todos los argentinos. Yo, desde que habló el Presidente el domingo pasado, estoy en mi casa y voy a cumplir lo que me están pidiendo, que no es nada difícil. Es estar acá adentro por el bienestar de todos. Así que esperamos que lo mismo hagan todos: quédense en sus casas, es muy importante. Y quiero agradecerles a los médicos, los cirujanos, los especialistas. Pero no sólo por lo de ahora sino porque nos cuidan toda la vida. También a la policía, los bomberos, a toda la gente que está involucrada en las calles para que nosotros estemos dando vueltas sin saber adonde vamos. Quedémonos en casa, hagamos caso y -como vengo pidiendo desde hace mucho tiempo- los argentinos unidos lo sacamos adelante\". El Negro Enrique fue al grano: \"Los verdaderos campeones del mundo son ustedes: los doctores, las doctoras, enfermeros y enfermeras, asistentes... No tengo dudas de que todo lo hacen con pasión, con amor y arriesgando sus propias vidas. De corazón, hoy y siempre. Yo fui jugador de la Selección y tuve la suerte de salir campeón del mundo. Pero no soy un ídolo, los verdaderos ídolos son los médicos que salvan vidas. Estamos eternamente agradecidos a cada uno de ustedes. Ojalá que cuando se termine todo esto podamos homenajearlos como hizo la gente con nosotros cuando volvimos de México\", Islas también dejó su reflexión: \"En este momento tan complicado que está atravesando el mundo, quiero pedirle a cada uno que cumplamos nuestra función, que es quedarnos en casa o en los lugares donde estamos viviendo. Hay mucha gente que está haciendo todo lo posible para cuidarnos. Todos están tratando de que esto termine lo más rápido posible y cuidarnos a todos. Los quiero mucho y, repito:  ¡cuídense!\". \"Galíndez\", apodo que le puso Diego Armando Ma­ra­do­na por su parecido con el exboxeador Víctor Emilio Ga­lín­dez, sostuvo: \"A todo el pueblo argentino le pido que se quede adentro de sus casas\". El Mago Garré (ex Ferro) pidió \"ser solidarios y ayudar a los demás para sacar esto adelante. Esta batalla la ganamos entre todos\". El Vasco Olarticoechea agregó: \"Argentina en este momento es un gran equipo y cada uno tiene su rol. El nuestro, el del ciudadano común, es simplemente quedarse dentro de su casa. Fuerza y a seguir adelante luchando contra este flagelo\". Batista solicitó: \"Seamos conscientes y ayudemos a los que nos están cuidando, que este campeonato lo ganamos entre todos: quédense en casa\". Y Giusti calificó como \"el partido más importante de nuestras vidas\" al que se está jugando, en el que \"los principales protagonistas son los médicos, enfermeros y todos los que ayudan a solucionar los problemas\". Y el Chino Tapia aventuró: \"Cumplamos la cuarentena que esta tormenta también la vamos a pasar\". Burruchaga hizo otro pedido: \"Hay que ser inteligentes y demostrar que queremos combatir a esta grave enfermedad que hoy azota al mundo\". Y Zelada cerró desde Ciudad de México: \"Tomemos conciencia que estamos jugando el partido más importante de nuestras vidas y lo vamos a ganar\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/helmut-marko-verstappen-corinavirus_0_YlDypnQFf.html","date":"23/03/2020 - 18:39","title":"La polémica frase del hombre fuerte de Red Bull: “Lo mejor sería que Verstappen se infectara de coronavirus”","abstract":"Helmut Marko, asesor deportivo de la escudería, dijo que el piloto holandés está “aterrorizado”.","author":[],"key_words":"Red BullMax VerstappenFórmula 1","body":"Helmut Marko, un ex piloto austríaco que llegó a competir en nueve carreras de Fórmula 1, tuvo una frase totalmente fuera de lugar cuando le preguntaron por Max Verstappen, el holandés que corre en Red Bull, escudería en la que Marko es asesor deportivo. \"Me dijo por teléfono que estaba aterrorizado de estar infectado de coronavirus. Pero lo mejor sería que ahora se infectara. A los 22 años, no está en el grupo de riesgo. Después de eso, sería inmune en su viaje por el título\", declaró en un diario de su país. Verstappen guarda cuarentena <U+200B>en prevención de la enfermedad. ¿Cuál será su reacción ante una frase tan fuera de lugar de alguien con quien convive cuando le toca trabajar? Marko es conocido por sus frases provocadoras y al conocerse la expansión del COVID-19 había dicho: \"El coronavirus no es más peligroso que la gripe. Tenemos que contrarrestar el alarmismo de los políticos y no apoyarlos. Tenemos que pensar de forma positiva. La mayoría de las personas se mueren por enfermedades que ya tenían antes\". Estas frases sacuden al mundo de la F1, categoría que suma ocho carreras suspendidas en el campeonato 2020. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pregunta-recurrente-nacho-scocco-seguir-river-volver-newell-s-_0_5N5k6sI1w.html","date":"23/03/2020 - 18:22","title":"La pregunta recurrente de Nacho Scocco: ¿seguir en River o volver a Newell's?","abstract":"Los referentes tratan de convencerlo para que continúe en Núñez, pero la decisión llegará en mayo.","author":"Maximiliano Benozzi","key_words":"River PlateIgnacio ScoccoNewell's Old BoysMarcelo GallardoEnzo Francescoli","body":"Ignacio Scocco <U+200B>evalúa su futuro, mientras por la pandemia del coronavirus<U+200B> pasa sus días junto a su familia recluido en Hughes, el pueblo de Santa Fe que es su lugar en el mundo, además de entrenarse con la rutina que tanto a él como a sus compañeros les enviaron los preparadores físicos de River, Pablo Dolce, Marcelo Tulbovitz y Diego Galamero. ¿Seguir en River o volver a Newell's? Esa es la cuestión para Nacho. La decisión la tomará en mayo. Esa es la respuesta que le dieron a Clarín desde el entorno del jugador. Es decir, un mes antes de que se venza el contrato del delantero con la institución de Núñez. De los referentes del plantel a los que se les terminaba el vínculo, fue el único que hasta el momento no renovó. Sí lo hicieron Enzo Pérez -por tres años más- y Leonardo Ponzio y Javier Pinola<U+200B> -ambos por una temporada más-. Los tres trataron de convencer a Nacho para que continúe. También hicieron públicos esos deseos Enzo Francescoli<U+200B> y Marcelo Gallardo<U+200B>. Eso sí, el Muñeco también le mandó una advertencia en una de las últimas conferencias de prensa que dio. \"Necesitamos saber lo más pronto posible con qué jugadores vamos a contar el semestre que viene\", afirmó el entrenador. Ignacio Scocco, multicampeón con River.\nFoto: AFP En este contexto, Scocco sigue deshojando margaritas entre River y Newell's. Es que -se sabe- Nacho quiere terminar su carrera en el club rosarino, donde llegó a los 14 años, hizo las Inferiores, debutó en Primera, fue campeón y tuvo tres pasos intercalados por experiencias en el exterior. Y lo quiere hacer en plenitud. Entonces, su duda pasaba por cómo estará físicamente los próximos años. Entre 2018 y 2019 estuvo siete meses a maltraer con una lesión muscular en el gemelo derecho, de la que se resintió tres veces. Luego viajó a Barcelona para atenderse con el doctor Carles Pedret, eminencia en ese tipo de dolencias. \"No hay que intervenirlo quirúrgicamente. No tiene más que una lesión muscular\", le dijo el médico en aquel entonces (mediados de 2019) y le dio algunas recomendaciones para el entrenamiento diario. Además, Scocco consultó a Héctor Uso Vicent, un nutricionista español que le diseñó un nuevo plan alimentario, en el que le incluyó una dieta con reemplazos de alimentos (la leche de almendra, en lugar de la leche común para el desayuno), le ordenó comer carne vacuna como máximo dos veces por semana y le quitó los dulces, entre otras cosas. Scocco mejoró su condición física a partir del segundo semestre, pero no tuvo la continuidad deseada en el juego. Y si bien pudo marcar golazos, como los que le hizo a Central Córdoba de Santiago del Estero en la final de la Copa Argentina en Mendoza y en el Monumental por la Superliga, a Nacho le costó sostenerse físicamente cuando le tocó jugar de entrada. Es por eso que su evaluación es día a día para ver cómo se siente. No quiere estirar su estadía en River sólo por sentirse a gusto y por el sentimiento que tiene por la banda roja desde chico. Quiere serle útil al equipo. \"A los 34 años, estoy en una etapa donde a pesar de que veo un tiempo por delante, tengo que tomar decisiones pensando en la familia y en qué va a ser lo mejor para mí, sabiendo que va a ser uno de mis últimos contratos y no me quiero apurar. Antes, voy a analizar todo\", le había dicho a Clarín en una entrevista mano a mano hace casi dos meses. En mayo (el 29), Scocco cumplirá 35 años. Y ahí será el momento de tomar una decisión clave en el epílogo de su magnífica carrera. Mientras, continúa en Hughes, entrenándose por la mañana y descansando por la tarde. Y a través de las redes sociales se lo vio con mate en mano en la tranquilidad de su hogar. \"Quedate en casa para que cuando nos volvamos a juntar no falte nadie\", fue el mensaje de Nacho para generar conciencia por la pandemia del coronavirus<U+200B>.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-diego-simeone-mejores-pagos-mundo-futbol_0_83ZNvqovh.html","date":"23/03/2020 - 17:39","title":"Lionel Messi y Diego Simeone, los mejores pagos del mundo del fútbol","abstract":"La revista “France Football” publicará este martes su dossier especial sobre los ingresos de las estrellas.","author":[],"key_words":"Lionel MessiDiego SimeoneCristiano RonaldoNeymar","body":"Lionel Messi, entre los jugadores, y Diego Simeone<U+200B>, entre los entrenadores, son los mejores pagos del mundo del fútbol durante la temporada 2019/2020, según el dossier \"Salarios de las Estrellas\", que publicará este martes la revista francesa France Football. Los ingresos de Leo, entre contrato y publicidades, son de 131 millones de euros. Lo siguen Cristiano Ronaldo (Juventus), con 118 millones, y Neymar (PSG<U+200B>), con 95 millones. El ranking que el medio francés realiza cada año desde 1999 afirma que el jugador argentino cuenta con un millón de euros más que el año pasado como ingreso, entre salario, primas e ingresos publicitarios. Esto le permite revalidar su primer puesto en la lista. \"Desde 2013, ningún jugador que no sea Messi, Cristiano Ronaldo o Neymar ha podido subir al podio. Esos tres han creado una diferencia abismal con los demás\", señala France Football. Desde 2008, el argentino y el portugués se han repartido el Balón de Oro<U+200B>, el premio al mejor futbolista del año, con seis para Messi y cinco para Ronaldo. En este tiempo, únicamente el croata Luka Modric, que ganó el de 2018, ha conseguido romper la disputa anual entre ambos. Neymar no ha podido ganar todavía ningún Balón de Oro, aunque ha sido tercero de la votación final en dos ocasiones (2015 y 2017). Entre los técnicos, el Cholo, que conduce al Atlético de Madrid desde 2011, cobra 40,5 millones. Lo sigue Antonio Conte, italiano del Inter, con 30 millones. En tercer lugar, Pep Guardiola, el catalán del Manchester City<U+200B>, con 27,5 millones. De todas maneras, los clubes quieren negociar rebajas salariales por los costos que provocó la suspensión de torneos por el coronavirus. Incluso, el Barcelona ya lo hizo público y los jugadores aceptaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/campana-fifa-oms_0_evdvV66bh.html","date":"23/03/2020 - 17:05","title":"El mensaje de Lionel Messi y 27 estrellas más, en una campaña de concientización contra el coronavirus","abstract":"La FIFA donó 10 millones de dólares a la Organización Mundial de la Salud y armó una movida con leyendas globales.","author":[],"key_words":"FIFAOrganización Mundial De La SaludLionel MessiJuan Sebastián VerónCoronavirus","body":"El coronavirus afecta a todos. Ya son miles y miles los infectados y las víctimas fatales en distintas partes del mundo. El planeta entero está luchando contra esta pandemia, que por ahora no da tregua. Y las muestras de solidaridad y apoyo se multiplican, lógicamente. Así, la FIFA donó diez millones de dólares a la Organización Mundial de la Salud<U+200B>, pero esto no fue lo único... A través de 28 estrellas del fútbol, armó y difundió un video para que la gente tome conciencia. Entre ellos, hay dos argentinos: Lionel Messi y Juan Sebastián Verón, presidente de Estudiantes. \"Evita tocarte la cara, sobre todo los ojos, la nariz y la boca, para prevenir que el virus entre en tu cuerpo\", dice la Pulga en uno de los cinco consejos del material publicado este lunes. ¿Los otros? El lavado de las manos, cubrite los codos cuando estornudás, mantener distancia de un metro en las interacciones sociales y recurrir enseguida a los servicios médicos en caso de poseer síntomas, en lo posible aguardando en tu casa. Además de Messi y Verón, en la campaña también participan Iker Casillas, Xavi Hernández, Gianluigi Buffon, Samuel Eto'o, Valeri Karpin, Radamel Falcao, Gary Lineker y Carles Puyol, entre otros. \"Necesitamos trabajar en equipo para combatir el coronavirus. La FIFA y la OMS han aunado fuerzas porque la salud es lo primero. Quisiera apelar a la comunidad global del fútbol para que nos ayuden a difundir esta campaña y que el mensaje llegue aún más lejos. Algunos de los futbolistas más importantes de la historia del deporte rey han querido sumarse a la campaña y se han unido para difundir el mensaje que dejará al COVID-19 fuera de juego\", expresa por su parte el italiano Gianni Infantino, presidente de FIFA. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/importante-miembro-coi-asegura-juegos-olimpicos-aplazaran-2021_0_g9SuH6hwy.html","date":"23/03/2020 - 16:42","title":"Un importante miembro del COI asegura que los Juegos Olímpicos se aplazarán hasta 2021","abstract":"El canadiense Dick Pound es una voz muy escuchada en el organismo deportivo internacional.","author":[],"key_words":"Comité Olímpico InternacionalCoronavirusJuegos Olímpicos Tokio 2020Juegos Olímpicos","body":"Dick Pound, veterano miembro del Comité Olímpico Internacional (COI), dijo que por la pandemia de coronavirus, posponer los Juegos Olímpicos de Tokio 2020 resulta inevitable y que el aplazamiento hasta 2021 parece la opción más probable. En medio de crecientes peticiones de aplazamiento, el COI declaró el domingo que se tomará cuatro semanas más antes de anunciar su decisión sobre el futuro de los Juegos, programados del 24 de julio al 9 de agosto. Pound cree que el organismo  está sentando las bases para el aplazamiento. \"Mi interpretación es que no quieren cancelar y no creen que puedan seguir adelante con la fecha del 24 de julio\", dijo Pound a la agencia AFP. \"Así que hay que ver la palabra que empieza por 'p' (posponer)\", agregó. \"Van a explorar opciones con los japoneses, por supuesto, y luego hay todo tipo de partes interesadas: federaciones internacionales, comités olímpicos nacionales, atletas. Y en cuatro semanas van a tratar de salir con un plan B y hacerlo tan específico como puedan hacerlo en ese período de tiempo\", pronosticó Pound, miembro del COI desde 1978. Dick Pound, en Montreal.\nFoto: Reuters El ex nadador canadiense, de 78 años, dijo que la \"asombrosa\" propagación del nuevo coronavirus a nivel global ha dejado al COI sin otra opción. \"Y esto no es algo que vaya a irse para septiembre u octubre. Muchos de los países más grandes del mundo están prácticamente sobrepasados y está apenas comenzando a echar raíces en África\", dijo Pound. \"Creo que el aplazamiento por un año es lo más factible, porque te da más tiempo para organizarte\", explicó. En los últimos días, varios Comités Olímpicos nacionales y federaciones deportivas han declarado que no están dispuestas a participar en Tokio 2020 si los Juegos se celebran a mediados de año como está previsto. Tal es el caso de Canadá y de Australia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ezequiel-garay-lesion-coronavirus_0_B9wLlQnzS.html","date":"23/03/2020 - 16:30","title":"La recuperación de Ezequiel Garay, con coronavirus: “No pienso parar ni un día”","abstract":"El defensor se rehabilita en soledad de la enfermedad y de la grave lesión que sufrió en su rodilla derecha","author":[],"key_words":"CoronavirusCuarentenaEzequiel GarayValencia Club De Fútbol","body":"El 2020 no arrancó de la mejor manera para Ezequiel Garay. El defensor de Valencia sufrió la rotura del ligamento cruzado anterior de la rodilla derecha y unos días después dio positivo en el test de coronavirus. Así, se transformó en el primer futbolista de la Liga de España en estar contagiado. \"Está claro que empecé el año con mala pata. Me encuentro muy bien y ahora sólo queda hacer caso a las autoridades sanitarias y, de momento, estar aislado\", había expresado el argentino tras conocer que estaba infectado. Hoy es un día del padre un poco especial, ya que el aislamiento me hace no poder disfrutar de mi hermosa familia. Quizá esto se alargue más de lo esperado, pero lo único que sé y siento, es que a ellos pase lo que pase siempre los tengo a mi lado y doy gracias a la vida y a ella @tamara_gorro por haberme dado la hermosa familia que tengo y poder disfrutarla día a día. Ser papá es una sensación tan bonita e increíble. Los amo con mi vida. #felizdiadelpadre #G24 Una publicación compartida de  Ezequiel Garay (@ezequielgaray24) el 19 Mar, 2020 a las 5:54 PDT Con el apoyo de su mujer, Tamara Gorro, y de sus hijos, Ezequiel está superando el COVID-19 y continúa con su recuperación para volver lo antes posible a las canchas. Y más allá de que le tocó pasar el Día del Padre en soledad, se sigue entrenando a full y transmitió un mensaje lleno de optimismo en estos tiempos de incertidumbre y tristeza. Garay aislado por el Coronavirus (@ezequielgaray24) \"¿Saben lo que provocó en mí el aislamiento? Motivación. Diariamente iba a mi club a tratarme y el equipo médico hacía todo lo posible por mi pronta recuperación. Y ahora tampoco me dejan solo y con sus instrucciones hago mi propia recuperación. Y tengo que decir que estoy muy orgulloso de mí, noto gran mejoría y no pienso parar ni un día. #G24 #quedateencasa\", escribió en su cuenta de Instagram junto con un video. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-memoria-44-anos-ultimo-golpe_0_IbIxicIvk.html","date":"24/03/2020 - 7:59","title":"El fútbol y la memoria, a 44 años del último golpe de Estado","abstract":"La pandemia de coronavirus se lleva todas las atenciones. Pero en esta fecha especial, el recuerdo sigue intacto.","author":"Oscar Barnade","key_words":"Dictadura MilitarArgentinaDaniel Alberto Passarella","body":"Será un 24 de marzo distinto a 44 años del golpe de Estado perpetrado por la dictadura más sangrienta en la historia de país. No habrá marchas, homenajes o minutos de silencio. El fútbol, el único fenómeno popular al que los militares dejaron entrar a todas las casas aquel 24 de marzo de 1976, tiene parada la pelota como nunca. “Fue cuando el fútbol se lo comió todo”, escribió León Gieco en su canción La Memoria. Pero el deporte más popular también aprendió a tener memoria. Sin alejarse en el tiempo, el año pasado, los homenajes se multiplicaron. En el Museo de Gimnasia, en La Plata, recordaron a cinco deportistas desaparecidos, entre ellos Antonio Piovoso, arquero, que llegó a jugar dos partidos en la Primera del club y era suplente de Hugo Orlando Gatti<U+200B>, hoy internado en un hospital de Madrid esperando los resultados del test que le hicieron para saber tiene coronavirus o no. Tampoco pasó inadvertido el 24 de marzo del año pasado para la gente de Racing y Banfield<U+200B>. En Avellaneda, pintaron un mural en recuerdo de las seis personas que fueron asesinadas contra una de las paredes del Cilindro durante la madrugada del 22 de febrero de 1977. El año anterior, Julián Scher había publicado Los desaparecidos de Racing, un libro que rescata la historia de once hinchas, entre ellos Alejandro Almeida, el hijo de Tati - una de las Madres de Plaza de Mayo-. Los desaparecidos de Racing de Julián Scher Un poco más al Sur, en una de las paredes del estadio Florencio Sola, hinchas y socios de Banfield pintaron un mural con la leyenda “Chau pozo”, para recordar los desaparecidos en el Pozo local y en el Normal de Banfield (ENAM). Además, en octubre del año pasado la dirigencia del club les restituyó la condición de socios a once desaparecidos. En un conmovedor acto, los familiares recibiendo el carnet. En paralelo, otros clubes comenzaron el mismo proceso: Estudiantes, Ferro, River, San Lorenzo, Argentinos y Defensores de Belgrano<U+200B>. El mural que está pintado en una de las paredes exteriores de la cancha de Banfield, sobre la calle Lugano. En Rosario también hubo gestos hace un año. Los jugadores de Central <U+200B>salieron a jugar el partido con San Lorenzo, el 17 de marzo, con pañuelos blancos en el pecho de la camiseta. Una iniciativa que había tenido el club Central Ballester en 2016. Además, una placa en el club de Arroyito recuerda a once socios y socias víctimas de la dictadura. Le costó más de una década al mundo de fútbol entender que no había estado ajeno a todo lo que sucedió entonces. El día del golpe, Argentina estaba de gira por Polonia y Rusia. Ese 24 de marzo, en Chorwoz, el equipo de Menotti venció 2-1 a Polonia, con goles de Héctor Scotta (San Lorenzo) y René Houseman (Huracán). El encuentro llegó en directo a todo el país, fue el único rato en el que no hubo comunicados por cadena nacional. En una nota que publicó este lunes 23 la agencia Télam, Leopoldo Jacinto Luque, recordó: “Nunca me voy a olvidar porque hubo un silencio que se escuchaba en el comedor. Nos mirábamos todos sin creerlo y el primero que se levantó con lágrimas en los ojos fue Mario Kempes, atrás de él salimos todos a su cuarto. Nos amontonamos en su habitación, Mario y muchos lagrimeamos por una cuestión de que sabíamos que era algo grave para nuestro país”. Leopoldo Jacindo Luque, campeón del mundo en 1978. (Foto: Marcelo Carroll) Tras el regreso de la democracia y entre 1984 y 1995, pocas veces el mundo del fútbol reflexionó sobre esa fecha en especial, más allá de los recordatorios cada 25 de junio por la obtención del primer mundial. Sin embargo en 1996, a 20 años del golpe y por pedido de Futbolistas Argentinos Agremiados, la AFA <U+200B>dispuso hacer un minuto de silencio antes del comienzo de cada partido de la tercera fecha del Clausura. La decisión del Comité Ejecutivo de la AFA se cumplió en todas las canchas menos una. El árbitro Daniel Giménez, sargento del Ejército Argentino, se negó a hacerlo en la previa de Belgrano-Racing. La AFA apenas lo amonestó. Años después reconoció que no se trató de un olvido sino que no estaba de acuerdo con hacerlo. En la marcha organizada por las Madres de Plaza de Mayo y organismos de Derechos Humanos desde la ESMA hasta el Estadio de River en conmemoración al 30 aniversario del campeonato mundial estuvieron Julio Ricardo Villa y Leopoldo Jacionto Luque. (Foto AFP / ALEJANDRO PAGNI) El Día Nacional de la Memoria por la Verdad y la Justicia fue aprobado por el Congreso de la Nación el 2 de agosto de 2002. Pero recién fue declarado feriado en marzo de 2006. El viernes 24 de marzo de 2006 fue por primera vez feriado nacional. Ese día, en el Nuevo Gasómetro, jugaron San Lorenzo y Gimnasia (2-2). Los dos equipos ingresaron al campo de juego con banderas con la leyenda “Nunca más”. Y después hubo un profundo minuto de silencio. Lo mismo sucedió en Córdoba, donde Instituto venció a Racing 1-0. En el contexto de los 30 años del aniversario del golpe, Daniel Passarella<U+200B>, capitán del campeón del mundo con Argentina y entonces entrenador de River, les dijo a los periodistas tras el entrenamiento del equipo: “Fue una etapa triste que nos tocó vivir a los argentinos en ese momento. Y que ojalá que nunca se vuelva a vivir algo así en nuestro país”. Y también agregó: “Lo claro es que hoy, con todo lo que pasó y con las cosas que nos seguimos enterando que pasaron, veo aquella conquista como una pequeña alegría disfrutada por la gente pero nada más”. En este 2020 inédito y preocupante, la pandemia de coronavirus desvió el foco de todas las atenciones. Pero la memoria sigue intacta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historias-leer-cuarentena-independiente-boca-escandaloso-primer-choque-argentino-copa-libertadores_0_1euJCor0k.html","date":"24/03/2020 - 7:51","title":"Historias para leer en cuarentena: Independiente-Boca, el escandaloso primer choque argentino en Copa Libertadores","abstract":"Jugaron la semifinal del torneo y hubo acusaciones cruzadas. “Los 12 días que conmovieron al mundo futbolístico”, relató Clarín por aquellos días.","author":"Oscar Barnade","key_words":"Copa LibertadoresBoca JuniorsIndependiente","body":"El primer choque entre equipos argentinos en la historia de la Copa Libertadores generó un conflicto de proporciones que provocó el enojo entre la dirigencia de los dos clubes protagonistas, Independiente y Boca, y de otros involucrados. Los sucesos comenzaron el 24 de marzo de 1965, este martes se cumplen 55 años, y finalizaron el 5 de abril. “Los 12 días que conmovieron al mundo futbolístico\", se escribió en Clarín por aquellos días. En las primeras ediciones de la Copa Libertadores sólo jugaban los campeones de cada país. San Lorenzo fue el primer argentino en participar, en 1960. Al año siguiente Independiente; en 1962, Racing, en 1963, Boca; y en 1964 otra vez el Rojo, que fue campeón. Entonces, la edición de 1965 tuvo dos equipos argentinos: Boca, ganador del torneo de 1964, e Independiente que ingresó directamente en semifinales. El Xeneize sorteó la fase inicial y definió mano a mano con el Rojo el pase a la final. Boca comenzó su participación en la Libertadores el 7 de febrero, con una victoria por 2-1 ante Deportivo Quito en la altura de Ecuador. Una semana después, también ganó en los 3600 metros de La Paz: 3-2 a The Strongest. Con la clasificación a semifinales casi asegurada, no tuvo problemas en las revanchas en la Bombonera: 4-0 a los ecuatorianos y 2-0 a los bolivianos. La semifinal de ida se disputó el 24 de marzo de 1965 en el Monumental y la ganó Independiente 2-0 con goles de Osvaldo Mura y Mario Rodríguez. Después, explotó el escándalo. Así lo resumía Clarín: “Poco después de finalizado el partido, adquiere estado público que Boca iba a presentar una protesta por supuesta inclusión indebida de los jugadores Roque Avallay y Elbio Pavoni. Pero ya antes… en los entretelones de los protagonistas se estaba moviendo dicha situación, que nace cuando Víctor López, delegado de Primera B ante la AFA, asambleísta de Independiente (en la asamblea del club) y protesorero de la mesa directiva del organismo máximo, comienza a averiguar si Oscar T. López estaba habilitado. Enterados los boquenses de esta investigación, resuelven no incluir en el equipo al citado jugador, en previsión de cualquier reclamo. Esto ocurrió el día lunes. Al siguiente es Boca quien se entera lo de Avallay y Pavoni”. La Chiva Elbio Pavoni, de Independiente, uno de los protagonistas del choque de 1965. El punto en cuestión era cuándo habían sido inscriptos los dos refuerzos rojos. La fecha límite establecida había sido el 15 de febrero y se decía que los contratos habían sido rubricados el 17 (Pavoni) y 24 (Avallay). Mientras tanto, el 28 de marzo se jugó la revancha, también en River, y Boca ganó 1-0 con gol del Tanque Alfredo Rojas. Obligaba a un tercer partido. Alfredo Hugo Rojas, el Tanque goleador de Boca en 1965. Mientras tanto, la Confederación Sudamericana de Fútbol (CSF) comenzó a analizar el tema. La decisión estaba en manos de dos argentinos, Raúl Colombo –ex presidente de la AFA y titular de la CSF- y Daniel Piscicelli –radical, representante de Racing y secretario de la CSF-, el peruano Teófilo Salinas, tesorero y futuro presidente de la CSF. El fallo fue 2-1 a favor de Independiente, con el voto de Colombo en contra. “Un litigio solucionado. El tercer partido se jugará en horas más y la verdadera definición del pleito se dilucidará en el lugar del que no debió salir: el campo de juego. Pero el proceso encerrado en doce días de suspenso dramático no ha dejado ningún saldo halagador, sino que ha llevado la desconfianza general hacia quienes dirigen el fútbol. Muchas cosas no estuvieron del todo claras y han dado motivo a la sospecha”, fue el resumen de Clarín de lo que había sucedido. Hubo tercer partido, el 5 de abril, empataron 0-0 después de 120 minutos y se clasificó finalista Independiente, que fue bicampeón, por gol average (2 a 1). Piscicelli fue declarado persona no grata por la dirigencia de Boca. Sin embargo, las sospechas de que algo raro había ocurrido con los contratos de los jugadores continuaron en el ambiente futbolístico por décadas. Con los años surgió una versión, nunca comprobada, que el dirigente rojo José Epelboim (tesorero bajo la presidente de Herminio Sande y representante ante la AFA y la Conmebol) logró adulterar los registros en la AFA, ingresando a Viamonte 1366 cuando no había nadie- para evitar, así, la pérdida del partido. “La AFA es un antro de corrupción”, bramó Alberto J. Armando, presidente de Boca. Diez días después de eliminar a Boca, Independiente se coronaba bicampeón de América, al derrotar a Peñarol <U+200B>en tres partidos: 1-0 en Avellaneda, 1-3 en Montevideo y 4-1 en Santiago de Chile, el 15 de abril.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-espana-futbolista-multado-respetar-cuarentena-quejo-luego-pidio-disculpas_0_pOZLeJjh5.html","date":"24/03/2020 - 3:12","title":"Coronavirus en España: un futbolista fue multado por no respetar la cuarentena, se quejó y luego pidió disculpas","abstract":"Viajó 15 kilómetros para ir a comprar y denunció la forma en la que fue tratado por la policía. Más tarde, se arrepintió.","author":[],"key_words":"CoronavirusEspañaCuarentenaÚltimas Noticias","body":"España es uno de los países más afectado por la propagación del coronavirus. En medio de la estricta reglamentación de la cuarentena, un futbolista viajó 15 kilómetros para ir a comprar. Luego de ser multado, se quejó pero terminó pidiendo disculpas. Pedro Porro, jugador del Valladolid y de la selección española sub 21, reside en Boecillo, un pueblo a 15 kilómetros del centro de la ciudad. Fue parado por la policía y multado con 600 euros por no respetar el confinamiento obligatorio. Primero, el defensor de 20 años que pertenece al Manchester City y fue cedido al club español denunció la forma en la que fue tratado, al sentir que le faltaban el respeto. \"Acabo de ir a comprar y me han multado. Es un pueblo muy chiquito donde vivo, me parece genial que me multen si no estoy haciendo lo que el gobierno dice pero una cosa no quita la otra. Estoy muy enfadado por cómo hablan algunas personas, cómo se dirigen con mala educación. La multa me da igual pero no voy a pasar que me falten el respeto preguntándome qué coño hago aquí si soy de Don Benito (Badajoz)\", expresó en redes sociales. Horas después, el futbolista español borró la publicación y pidió perdón: \"He cometido un error y quiero pedir disculpas. Me he desplazado con mi vehículo al centro de Valladolid por algo que no teníamos en casa. No ayudó que en mi DNI aparezca como domicilio mi casa familiar en Don Benito. Me abrieron un expediente sancionador que asumiré\". El pedido de disculpas de Pedro Porro en una historia de Instagram. Y agregó: \"Desde que se decretó el estado de alarma he respetado la cuarentena al máximo pero hoy me he equivocado y espero que sirva para que otras personas lo piensen antes de desplazarse sin causa mayor. Aprovecho para pedir disculpas a los agentes de policía local de Valladolid\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-juegos-olimpicos-van-postergar-coronavirus-afirmo-titular-comite-olimpico-argentino_0_jGU6natZ7.html","date":"23/03/2020 - 23:12","title":"“Los Juegos Olímpicos se van a postergar” por el coronavirus, afirmó el titular del Comité Olímpico Argentino","abstract":"Gerardo Werthein aseguró que “no están dadas las condiciones” y se prioriza la salud “de los atletas y de todo el mundo”","author":[],"key_words":"Comite Olímpico ArgentinoComité Olímpico InternacionalJuegos Olímpicos Tokio 2020CoronavirusPandemiaGerardo Werthein","body":"Gerardo Werthein, titular del Comité Olímpico Argentino y e integrante del COI (Comité Olímpico Internacional), aseguró este lunes que los Juegos Olímpicos Tokio 2020 serán postergados porque se prioriza la salud y el deporte \"ha pasado a segundo plano\". En declaraciones a Radio La Red, el dirigente sostuvo que \"no están dadas las condiciones en este momento, por eso el escenario de postergación está sobre la mesa\". En ese sentido, se refirió a las cuatro semanas que el Comité Olímpico Internacional dijo que se tomaría para tomar una decisión y explicó que \"no son caprichosas, sino que son para reformular todo de una manera ordenada\". La fecha de inicio original era el 24 de julio. Consultado sobre una fecha estimada, manifestó que primero habrá esperar que se resuelva el conflicto global que ocasiona la pandemia del COVID-19 y a partir de ahí buscar una fecha conveniente. Mientras tanto, los atletas argentinos no entrenan por tiempo indeterminado \"porque no hay condiciones para hacerlo. El Cenard está cerrado y destinado a otros propósitos\". \"Lo que importa es preservar la salud\", sentenció Werthein, quien explicó que no se tomaron en cuenta las advertencias de Canadá y Australia sobre no asistir a Tokio, sino que es una postura que surgió tras charlas con los deportistas argentinos. \"Quedó muy claro que tutelamos la integridad de ellos. Hoy la preocupación es otra\", añadió, al tiempo que explicó que si los nuevos calendarios olímpicos lo permiten, los torneos clasificatorios restantes serán reprogramados y, si esto no se logra, \"se utilizarán los resultados de los últimos Juegos Panamericanos\", disputados en Lima, Perú, en 2019. En el cierre de la entrevista, el presidente del COA sentenció: \"Lo importante es poner la cabeza en cómo salir de esta horrible crisis que es el coronavirus\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-comite-olimpico-unidos-apoya-postergacion-juegos-olimpicos-tokio-2020_0_xRK5YxJFc.html","date":"23/03/2020 - 22:33","title":"Coronavirus: el Comité Olímpico de Estados Unidos apoya la postergación de los Juegos Olímpicos de Tokio 2020","abstract":"Lo expresó a través de un comunicado tras dar a conocer una encuesta en la que los atletas de ese país se manifiestan a favor de un aplazamiento de la competencia.","author":[],"key_words":"Juegos Olímpicos Tokio 2020Coronavirus","body":"El Comité Olímpico y Paralímpico estadounidense (USOPC) expresó este lunes su apoyo a un aplazamiento de los Juegos Olímpicos de Tokio 2020 este lunes tras conocer una encuesta que muestra que la mayoría de atletas estadounidenses se inclinan por posponer el evento ante la pandemia de COVID-19. Aunque los responsables olímpicos de Estados Unidos no demandan que los Juegos (24 de julio al 9 de agosto) se pospongan, su comunicado del lunes señala que la información recogida por la encuesta muestra que \"es más claro que nunca que la ruta hacia el aplazamiento es la más prometedora\". \"Alentamos al Comité Olímpico Internacional (COI) a tomar todas las medidas necesarias para garantizar que los Juegos puedan llevarse a cabo en condiciones seguras y justas para todos los competidores\", dijo el USPOC en la declaración. El organismo detalló que 1.780 atletas estadounidenses respondieron a la encuesta y que el 68% dijo que no creía que los Juegos pudieran ser disputados de manera justa según lo programado. \"Nuestra conclusión más importante de esta amplia respuesta de los deportistas es que, incluso si las importantes preocupaciones actuales en materia de salud pudieran aliviarse hacia finales del verano, las enormes perturbaciones del entorno de entrenamiento, los controles de dopaje y el proceso de calificación no pueden superarse de manera satisfactoria\", expuso el USOPC. La encuesta y el posicionamiento del Comité estadounidense se suman a otras demandas para una postergación de los Juegos tanto internacionales como de otros órganos estadounidenses, como las federaciones de atletismo, natación y gimnasia. El presidente del COI, Thomas Bach, dijo el domingo que su organismo decidirá el futuro de Tokio 2020 en las próximas cuatro semanas, considerando un posible aplazamiento pero descartando la anulación. Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-juniors-gary-medel-juan-riquelme_0_rK0W782JV.html","date":"23/03/2020 - 21:31","title":"Los guiños de Gary Medel a Juan Román Riquelme y sus ganas ¿de volver a Boca?","abstract":"El chileno respondió preguntas de sus seguidores en Instagram.","author":[],"key_words":"Gary MedelCoronavirusJuan Román RiquelmeBoca Juniors","body":"Italia se transformó en el país con mayor cantidad de fallecidos por coronavirus y la cuarentena es cada vez más estricta. Lazio y Napoli postergaron el regreso a los entrenamientos por tiempo indeterminado (estaba previsto para esta semana) y Gary Medel, jugador del Bologna, aprovecha sus días en casa para disfrutar de su familia e interactuar con sus seguidores de Instagram. Si bien contestó un montón de preguntas y tocó muchos temas, el chileno sorprendió a la hora de hablar de Juan Román Riquelme<U+200B> y de sus ganas de ¿volver a Boca? Los guiños de Medel a Riquelme. \"Mi experiencia con él fue extraordinaria. Aún sigo en contacto con Román. Fue el mejor jugador con el que compartí vestuario a nivel clubes\", afirmó. Mientras tanto, otro de los usuarios le preguntó: \"¿Te gustaría volver al fútbol argentino?\". Y el Pitbull no dudó: \"Sí, es muy competitivo\". El futbolista de la Selección de Chile jugó en Boca entre 2009 y 2010, y compartió cancha y abrazos con Riquelme. Los guiños de Medel a Riquelme. Por otro lado, a la hora de elegir entre Messi y Cristiano, Medel no dudó en quedarse con Leo. Además, aseguró que Bielsa es el mejor entrenador y contó que Sampaoli es un técnico muy motivador. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sentido-mensaje-tevez-coronavirus_0_w8g6cci6a.html","date":"23/03/2020 - 21:27","title":"El sentido mensaje de Carlos Tevez a los argentinos por el coronavirus","abstract":"El jugador de Boca se mostró por primera vez durante la cuarentena junto a su familia.","author":[],"key_words":"Carlos TevezBoca JuniorsCoronavirusCuarentena","body":"La primera aparición pública de Carlos Tevez durante la cuarentena no lo mostró haciendo jueguitos con un papel higiénico ni mostrando cómo se entrena en el patio de su casa. El Apache reunió a su mujer y a sus tres hijos y decidió bajar un mensaje de concientización para darle pelea al coronavirus<U+200B>. El video fue grabado por Diego, uno de los hermanos del ídolo, quien luego lo publicó en sus redes sociales. \"Tenemos la necesidad de estar en este momento tan difícil. Queremos agradecerles, primero, al personal sanitario, a cuidadores, a camilleros, a todo el personal de las fuerzas de seguridad que nos cuida y nos protege y a los bomberos y voluntarios de todo el país\", arrancó diciendo Carlitos, rodeado por su esposa Vanesa y sus hijos Flor, Katia y Lito. El ídolo dio algunos consejos y trató de que la gente entienda el grado de gravedad que puede tomar la enfermedad. \"Es un virus que está matando y tenemos que estar unidos en la lucha contra este virus invisible. Esto nos va a hacer crecer como personas y como sociedad\", advirtió. Y cerró: \"Tomemos conciencia, por favor, y quedémonos en casa\". \"Tenemos la necesidad de estar en este momento tan difícil. Agradecerles primero al personal sanitario, a cuidadores, a camilleros, y a todo el personal de fuerzas de seguridad que nos cuida y nos protege en barrios carenciados, con necesidades\" \"También quiero agradecer mucho a los bomberos y a todos los voluntarios de todo el país. Es un virus que está matando a todos nuestros familiares y tenemos que estar unidos en esta lucha que tenemos contra este virus invisible\". \"También pedirles a los argentinos que se queden en su casa, porque este virus nos va a hacer crecer como personas, también como sociedad. Y creo que es muy importante el mensaje que estamos dando para todo el mundo. Desde ya, la familia Tevez les manda muchas fuerzas y que todos juntos podamos salir de esto pronto\". \"Pero hay que tener paciencia, también. Porque con esto no se jode. Todos juntos le estamos dando lucha a este virus invisible que es muy fuerte. Tomemos conciencia, por favor, y quedémonos en casa. Muchas gracias\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-atletas-demoraran-despedida-olimpica-tokio-2020-convierte-tokio-2021-_0_Eu3m5xWy-.html","date":"23/03/2020 - 19:51","title":"¿Qué atletas demorarán su despedida olímpica si Tokio 2020 se convierte en Tokio 2021?","abstract":"Luis Scola y Paula Pareto son algunos de los deportistas que saben que disputarán sus últimos Juegos en Japón.","author":"Mauricio Codocea","key_words":"Juegos Olímpicos Tokio 2020CoronavirusLuis ScolaPaula ParetoComité Olímpico InternacionalJuegos OlímpicosDiego Simonet","body":"El Comité Olímpico Internacional está cada vez más contra las cuerdas. Primero fueron algunos atletas y luego se sumaron las federaciones para pedir la postergación de los Juegos Olímpicos de Tokio 2020. Y Canadá y Australia ya avisaron que no participarán si no son aplazados por el  coronavirus. Ahora bien, si finalmente el COI decide ceder ante la presión y los pasa para el año que viene, se retrasará la “despedida olímpica“ para varios atletas, argentinos incluidos. El caso tal vez más emblemático para la delegación albiceleste es el de Luis Scola. En una entrevista con Clarín el año pasado, el capitán de la Selección de básquetbol <U+200B>había avisado que el Mundial podía ser su último torneo. Al firmar con Olimpia Milano para la actual temporada, Luifa  admitió que al haber conseguido la clasificación a Tokio gracias al subcampeonato del mundo en China, había terminado de darle forma a su plan de llegar a la cita olímpica. Luis Scola durante la ceremonia de premiación al término del partido final de la Copa del Mundo de 2019, ante España, en Beijing, capital de China. Foto: Xinhua ¿Renovará con los italianos para llegar con rodaje? ¿Firmará un nuevo contrato en otro lado? ¿Consumará el alejamiento del básquetbol de clubes pero seguirá entrenándose para jugar en 2021 con la Selección? Todo puede suceder: lo cierto es que el ala pivote, casi con seguridad, dará el presente. Para otros atletas argentinos ocurre que, si bien el reloj biológico no los está apurando, sí se tratará de su último paso por unos Juegos. Paula Pareto<U+200B>, una de las mejores deportistas de la historia argentina, llegó con dificultades al último Mundial de judo tras los Panamericanos y hace ya casi dos años reconocía en diálogo con este diario que Tokio podía ser el final. Paula Pareto quiere su última gran medalla en Tokio. El handball argentino tendrá al menos dos protagonistas que vivirán un momento muy especial, porque cerrarán un círculo que ellos mismos comenzaron en 2012, cuando lograron clasificar a la disciplina por primera vez en la historia. Se trata nada menos que de los capitanes, Gonzalo Carou (40 años) y Sebastián Simonet <U+200B>(33), líderes de esta camada que logró instalar definitivamente a Argentina en los grandes torneos. Sebastián Simonet, sinónimo de los Gladiadores del handball.\nFoto: Emmanuel Fernández Juan Manuel Vivaldi ya empezó a transitar el camino de las despedidas a fines del año pasado, cuando dejó su equipo de toda la vida, Banco Provincia, después de ganar su undécimo título. El arquero continuará con la Selección, con la que fue campeón olímpico en Río de Janeiro 2016, pero ya decidió que Tokio (¿2020 o 2021?) será el final de ese trayecto. Vivaldi, en acción durante los Juegos de Río 2016. Ganó un oro histórico.\nFoto: AFP En el plano internacional, son varias las figuras que confirmaron la próxima cita olímpica como el último paso de sus carreras deportivas. Dos veces campeona olímpica (más tres platas y un bronce) y ganadora de nueve oros mundiales, Shelly-Ann Fraser-Pryce será la gran figura del atletismo jamaiquino en los próximos Juegos. La considerada por muchos mejor velocista de la historia, a los 33 años, garantizó que seguirá corriendo, pero que esta será su última participación olímpica: “Son mis últimos Juegos, pero no voy a retirarme“. Shelly-Ann Fraser-Pryce celebra con su hijo el título en el Mundial de Atletismo de Doha 2019. Madre y campeona. Foto: AFP Mary Kom es la única boxeadora india ganadora de una medalla olímpica. Obtuvo el bronce en la categoría hasta 50 kilos (peso mosca) en Londres 2012 y es séxtuple campeona mundial. Transgresora, llegó a ser miembro del Parlamento indio y se hizo una película sobre su vida en 2014, que se puede encontrar en Netflix. “Probablemente después de los Juegos me retire. Mi sueño y mi misión es ganar la medalla de oro“, aseguró en enero. Mary Kom es una de las deportistas más destacadas de la India. El cubano Mijain López, medallista de oro en los últimos tres Juegos consecutivos (además de cuádruple campeón mundial), quiere ir por la cuarta presea, la que lo convertiría en el luchador grecorromano más laureado de la historia. Hasta ahora, comparte ese registro de títulos en los Juegos con el ruso Alexander Karelin. “Después de Tokio, me retiro“, confirmó el pasado febrero este gigante de 1,96 metros, que pelea en la categoría 120 kilos. Pequeño detalle: todavía debe clasificarse y, claro, el Preolímpico debió suspenderse. El legendario Mijaín López fue el abanderado cubano en Río de Janeiro 2016.\nFoto: AFP Ya en agosto de 2019, pese a sus jóvenes 23 años, la gimnasta japonesa Mai Murakami dejó claro que los Juegos Olímpicos serían su último paso. “Lo único que tengo en la cabeza es darlo todo hasta Tokio, tras lo que descansaré. Estoy dejando todo para que esa cita sea mi gran despedida“, aseguró la campeona mundial de suelo 2017. Mai Murakami, durante la etapa de clasificación en Río 2016. Un año después sería campeona del mundo. Foto: AP Por estos lares, el nombre de Tai Tzu-ying quizá no diga mucho, pero se trata de una joven que ya es leyenda viviente del bádminton. Tiene 25 años y desde los 22 es la número 1 del ranking de singles femenino: lleva el récord de 148 semanas liderándolo. En Tokio, la taiwanesa enfrentará su mayor desafío con la china Chen Yufei, ante la que definió los últimos tres torneos (incluido el Masters de fin de año) como gran rival. Tiene una cuenta pendiente: nunca ganó un Mundial y de hecho lleva cinco eliminaciones al hilo en cuartos de final. Lo curioso: será debut y despedida en Juegos Olímpicos. “Todo mi enfoque está en ganar los Juegos. Mi carrera estará completa si logro una medalla, pero independientemente de eso me voy a retirar. Le di mi vida al bádminton por 10 años y ha sido suficiente“, aseguró en 2019. Todos ellos, argentinos y extranjeros, esperarán la decisión del COI sobre Tokio. Aunque todo indica que 2021 será el año indicado.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotivo-video-campeones-mexico-86-coronavirus-partido-vamos-ganar-_0_7H_7npAdX.html","date":"23/03/2020 - 19:35","title":"El emotivo video de los campeones de México 86 por el coronavirus: “Este partido lo vamos a ganar”","abstract":"Las palabras de Pumpido, Ruggeri, Burruchaga, Olarticoechea, Giusti, Batista, Garré, Islas, Enrique, Tapia y Zelada.","author":"Julio Chiappetta","key_words":"Mundial México 86Nery PumpidoOscar RuggeriSergio BatistaJulio OlarticoecheaDiego Maradona","body":"La idea surgió de Nery Alberto Pumpido y se las trasladó a sus compañeros en el grupo de WhatsApp que tienen los futbolistas argentinos campeones del mundo en México 86. Una movida para reforzar la concientización sobre los cuidados en estos tiempos de pandemia por el coronavirus <U+200B>para \"quedarse en casa\". Y casi todos se prendieron... Desde el lugar donde se encuentran cumpliendo la cuarentena, desde Pumpido hasta Oscar Ruggeri, pasando por Luis Islas, Héctor Enrique, el Checho Sergio Batista, el Vasco Julio Olarticoechea, el arquero Miguel Ángel Zelada, Oscar Garré, el Gringo Ricardo Giusti, el Chino Carlos Tapia, Jorge Burruchaga y hasta el masajista y utilero \"Galíndez\" (Roberto Di Lorenzo) se sumaron a esta cruzada. Todos les pidieron a los argentinos que se queden en sus lugares y felicitaron, alentaron y les mandaron fuerzas a médicos, enfermeros, personal de la sanidad, policías, bomberos, gendarmes y todo el personal que está cumpliendo sus tareas en las calles. \"Yo quiero seguir alentando para que la gente se quede en sus casas. Sabemos que son días muy difíciles. Que nosotros nos tenemos que cuidar. Y que cuando lo hacemos, cada uno cuida al otro, y así a todos los que están alrededor\", arrancó Pumpido, ex arquero campeón del mundo con River y la Selección. \"Repito: la idea es darles muchísima fuerza a todos para que pasemos estos días difíciles que vienen\", agregó Nery. La Selección, en la previa de la final de 1986 ante Alemania.\nFoto: AFP Ruggeri fue claro y contundente: \"Los que fuimos campeones del mundo hace ya mucho tiempo estamos dejándole un mensaje a todos los argentinos. Yo, desde que habló el Presidente el domingo pasado, estoy en mi casa y voy a cumplir lo que me están pidiendo, que no es nada difícil. Es estar acá adentro por el bienestar de todos. Así que esperamos que lo mismo hagan todos: quédense en sus casas, es muy importante. Y quiero agradecerles a los médicos, los cirujanos, los especialistas. Pero no sólo por lo de ahora sino porque nos cuidan toda la vida. También a la policía, los bomberos, a toda la gente que está involucrada en las calles para que nosotros estemos dando vueltas sin saber adonde vamos. Quedémonos en casa, hagamos caso y -como vengo pidiendo desde hace mucho tiempo- los argentinos unidos lo sacamos adelante\". El Negro Enrique fue al grano: \"Los verdaderos campeones del mundo son ustedes: los doctores, las doctoras, enfermeros y enfermeras, asistentes... No tengo dudas de que todo lo hacen con pasión, con amor y arriesgando sus propias vidas. De corazón, hoy y siempre. Yo fui jugador de la Selección y tuve la suerte de salir campeón del mundo. Pero no soy un ídolo, los verdaderos ídolos son los médicos que salvan vidas. Estamos eternamente agradecidos a cada uno de ustedes. Ojalá que cuando se termine todo esto podamos homenajearlos como hizo la gente con nosotros cuando volvimos de México\", Islas también dejó su reflexión: \"En este momento tan complicado que está atravesando el mundo, quiero pedirle a cada uno que cumplamos nuestra función, que es quedarnos en casa o en los lugares donde estamos viviendo. Hay mucha gente que está haciendo todo lo posible para cuidarnos. Todos están tratando de que esto termine lo más rápido posible y cuidarnos a todos. Los quiero mucho y, repito:  ¡cuídense!\". \"Galíndez\", apodo que le puso Diego Armando Ma­ra­do­na por su parecido con el exboxeador Víctor Emilio Ga­lín­dez, sostuvo: \"A todo el pueblo argentino le pido que se quede adentro de sus casas\". El Mago Garré (ex Ferro) pidió \"ser solidarios y ayudar a los demás para sacar esto adelante. Esta batalla la ganamos entre todos\". El Vasco Olarticoechea agregó: \"Argentina en este momento es un gran equipo y cada uno tiene su rol. El nuestro, el del ciudadano común, es simplemente quedarse dentro de su casa. Fuerza y a seguir adelante luchando contra este flagelo\". Batista solicitó: \"Seamos conscientes y ayudemos a los que nos están cuidando, que este campeonato lo ganamos entre todos: quédense en casa\". Y Giusti calificó como \"el partido más importante de nuestras vidas\" al que se está jugando, en el que \"los principales protagonistas son los médicos, enfermeros y todos los que ayudan a solucionar los problemas\". Y el Chino Tapia aventuró: \"Cumplamos la cuarentena que esta tormenta también la vamos a pasar\". Burruchaga hizo otro pedido: \"Hay que ser inteligentes y demostrar que queremos combatir a esta grave enfermedad que hoy azota al mundo\". Y Zelada cerró desde Ciudad de México: \"Tomemos conciencia que estamos jugando el partido más importante de nuestras vidas y lo vamos a ganar\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/helmut-marko-verstappen-corinavirus_0_YlDypnQFf.html","date":"23/03/2020 - 18:39","title":"La polémica frase del hombre fuerte de Red Bull: “Lo mejor sería que Verstappen se infectara de coronavirus”","abstract":"Helmut Marko, asesor deportivo de la escudería, dijo que el piloto holandés está “aterrorizado”.","author":[],"key_words":"Red BullMax VerstappenFórmula 1","body":"Helmut Marko, un ex piloto austríaco que llegó a competir en nueve carreras de Fórmula 1, tuvo una frase totalmente fuera de lugar cuando le preguntaron por Max Verstappen, el holandés que corre en Red Bull, escudería en la que Marko es asesor deportivo. \"Me dijo por teléfono que estaba aterrorizado de estar infectado de coronavirus. Pero lo mejor sería que ahora se infectara. A los 22 años, no está en el grupo de riesgo. Después de eso, sería inmune en su viaje por el título\", declaró en un diario de su país. Verstappen guarda cuarentena <U+200B>en prevención de la enfermedad. ¿Cuál será su reacción ante una frase tan fuera de lugar de alguien con quien convive cuando le toca trabajar? Marko es conocido por sus frases provocadoras y al conocerse la expansión del COVID-19 había dicho: \"El coronavirus no es más peligroso que la gripe. Tenemos que contrarrestar el alarmismo de los políticos y no apoyarlos. Tenemos que pensar de forma positiva. La mayoría de las personas se mueren por enfermedades que ya tenían antes\". Estas frases sacuden al mundo de la F1, categoría que suma ocho carreras suspendidas en el campeonato 2020. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pregunta-recurrente-nacho-scocco-seguir-river-volver-newell-s-_0_5N5k6sI1w.html","date":"23/03/2020 - 18:22","title":"La pregunta recurrente de Nacho Scocco: ¿seguir en River o volver a Newell's?","abstract":"Los referentes tratan de convencerlo para que continúe en Núñez, pero la decisión llegará en mayo.","author":"Maximiliano Benozzi","key_words":"River PlateIgnacio ScoccoNewell's Old BoysMarcelo GallardoEnzo Francescoli","body":"Ignacio Scocco <U+200B>evalúa su futuro, mientras por la pandemia del coronavirus<U+200B> pasa sus días junto a su familia recluido en Hughes, el pueblo de Santa Fe que es su lugar en el mundo, además de entrenarse con la rutina que tanto a él como a sus compañeros les enviaron los preparadores físicos de River, Pablo Dolce, Marcelo Tulbovitz y Diego Galamero. ¿Seguir en River o volver a Newell's? Esa es la cuestión para Nacho. La decisión la tomará en mayo. Esa es la respuesta que le dieron a Clarín desde el entorno del jugador. Es decir, un mes antes de que se venza el contrato del delantero con la institución de Núñez. De los referentes del plantel a los que se les terminaba el vínculo, fue el único que hasta el momento no renovó. Sí lo hicieron Enzo Pérez -por tres años más- y Leonardo Ponzio y Javier Pinola<U+200B> -ambos por una temporada más-. Los tres trataron de convencer a Nacho para que continúe. También hicieron públicos esos deseos Enzo Francescoli<U+200B> y Marcelo Gallardo<U+200B>. Eso sí, el Muñeco también le mandó una advertencia en una de las últimas conferencias de prensa que dio. \"Necesitamos saber lo más pronto posible con qué jugadores vamos a contar el semestre que viene\", afirmó el entrenador. Ignacio Scocco, multicampeón con River.\nFoto: AFP En este contexto, Scocco sigue deshojando margaritas entre River y Newell's. Es que -se sabe- Nacho quiere terminar su carrera en el club rosarino, donde llegó a los 14 años, hizo las Inferiores, debutó en Primera, fue campeón y tuvo tres pasos intercalados por experiencias en el exterior. Y lo quiere hacer en plenitud. Entonces, su duda pasaba por cómo estará físicamente los próximos años. Entre 2018 y 2019 estuvo siete meses a maltraer con una lesión muscular en el gemelo derecho, de la que se resintió tres veces. Luego viajó a Barcelona para atenderse con el doctor Carles Pedret, eminencia en ese tipo de dolencias. \"No hay que intervenirlo quirúrgicamente. No tiene más que una lesión muscular\", le dijo el médico en aquel entonces (mediados de 2019) y le dio algunas recomendaciones para el entrenamiento diario. Además, Scocco consultó a Héctor Uso Vicent, un nutricionista español que le diseñó un nuevo plan alimentario, en el que le incluyó una dieta con reemplazos de alimentos (la leche de almendra, en lugar de la leche común para el desayuno), le ordenó comer carne vacuna como máximo dos veces por semana y le quitó los dulces, entre otras cosas. Scocco mejoró su condición física a partir del segundo semestre, pero no tuvo la continuidad deseada en el juego. Y si bien pudo marcar golazos, como los que le hizo a Central Córdoba de Santiago del Estero en la final de la Copa Argentina en Mendoza y en el Monumental por la Superliga, a Nacho le costó sostenerse físicamente cuando le tocó jugar de entrada. Es por eso que su evaluación es día a día para ver cómo se siente. No quiere estirar su estadía en River sólo por sentirse a gusto y por el sentimiento que tiene por la banda roja desde chico. Quiere serle útil al equipo. \"A los 34 años, estoy en una etapa donde a pesar de que veo un tiempo por delante, tengo que tomar decisiones pensando en la familia y en qué va a ser lo mejor para mí, sabiendo que va a ser uno de mis últimos contratos y no me quiero apurar. Antes, voy a analizar todo\", le había dicho a Clarín en una entrevista mano a mano hace casi dos meses. En mayo (el 29), Scocco cumplirá 35 años. Y ahí será el momento de tomar una decisión clave en el epílogo de su magnífica carrera. Mientras, continúa en Hughes, entrenándose por la mañana y descansando por la tarde. Y a través de las redes sociales se lo vio con mate en mano en la tranquilidad de su hogar. \"Quedate en casa para que cuando nos volvamos a juntar no falte nadie\", fue el mensaje de Nacho para generar conciencia por la pandemia del coronavirus<U+200B>.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-diego-simeone-mejores-pagos-mundo-futbol_0_83ZNvqovh.html","date":"23/03/2020 - 17:39","title":"Lionel Messi y Diego Simeone, los mejores pagos del mundo del fútbol","abstract":"La revista “France Football” publicará este martes su dossier especial sobre los ingresos de las estrellas.","author":[],"key_words":"Lionel MessiDiego SimeoneCristiano RonaldoNeymar","body":"Lionel Messi, entre los jugadores, y Diego Simeone<U+200B>, entre los entrenadores, son los mejores pagos del mundo del fútbol durante la temporada 2019/2020, según el dossier \"Salarios de las Estrellas\", que publicará este martes la revista francesa France Football. Los ingresos de Leo, entre contrato y publicidades, son de 131 millones de euros. Lo siguen Cristiano Ronaldo (Juventus), con 118 millones, y Neymar (PSG<U+200B>), con 95 millones. El ranking que el medio francés realiza cada año desde 1999 afirma que el jugador argentino cuenta con un millón de euros más que el año pasado como ingreso, entre salario, primas e ingresos publicitarios. Esto le permite revalidar su primer puesto en la lista. \"Desde 2013, ningún jugador que no sea Messi, Cristiano Ronaldo o Neymar ha podido subir al podio. Esos tres han creado una diferencia abismal con los demás\", señala France Football. Desde 2008, el argentino y el portugués se han repartido el Balón de Oro<U+200B>, el premio al mejor futbolista del año, con seis para Messi y cinco para Ronaldo. En este tiempo, únicamente el croata Luka Modric, que ganó el de 2018, ha conseguido romper la disputa anual entre ambos. Neymar no ha podido ganar todavía ningún Balón de Oro, aunque ha sido tercero de la votación final en dos ocasiones (2015 y 2017). Entre los técnicos, el Cholo, que conduce al Atlético de Madrid desde 2011, cobra 40,5 millones. Lo sigue Antonio Conte, italiano del Inter, con 30 millones. En tercer lugar, Pep Guardiola, el catalán del Manchester City<U+200B>, con 27,5 millones. De todas maneras, los clubes quieren negociar rebajas salariales por los costos que provocó la suspensión de torneos por el coronavirus. Incluso, el Barcelona ya lo hizo público y los jugadores aceptaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ubaldo-fillol-cabeza-mensajes-loco-gatti-internado-coronavirus-bajar-brazos-_0_ZbNbZwm5d.html","date":"24/03/2020 - 15:42","title":"Ubaldo Fillol, a la cabeza de los mensajes para el Loco Gatti, internado por coronavirus: “A no bajar los brazos”","abstract":"El Pato le expresó a su viejo rival sus deseos de recuperación. El hashtag #FuerzaLoco reunió en Twitter a los que buscan acompañar al exarquero en este difícil momento.","author":[],"key_words":"Hugo GattiCoronavirusUbaldo Matildo Fillol","body":"\"A no bajar los brazos, Hugo querido. Nos tenemos que volver a enfrentar en otro clásico. Abrazo del alma!\". Con esas palabras, Ubaldo Matildo Fillol<U+200B>, el Pato, le envió un mensaje sentido a Hugo Gatti. Lo acompañó con el hashtag #FuerzaLoco y una foto en la que se los ve juntos vestidos de arqueros en la disputa de uno de los tantos Superclásicos entre River y Boca en los que se enfrentaron. Ese mensaje tiene que ver con el momento por el que atraviesa Gatti. El Loco dio positivo en el test de coronavirus y está internado en una clínica médica de Madrid, donde reside hace años. A no bajar los brazos, Hugo querido. Nos tenemos que volver a enfrentar en otro clásico. Abrazo del alma! #FuerzaLoco pic.twitter.com/6rYxvSuQn6 \"La situación es esta: mi viejo entró con un cuadro de neumonía causado por el virus. Entró grave, pero ahora está mejor, está estable y está respondiendo bien al tratamiento. Hay que esperar que siga respondiendo bien. Esto es lo que pasó\", le confirmó Lucas, el hijo de Gatti a Clarín, sobre la salud de su padre. Con el hashtag #FuerzaLoco, miles de personas comenzaron a dejar mensajes en Twitter dándole fuerzas a Gatti, quien fue arquero de la Selección Argentina (integró el plantel en el Mundial de Inglaterra 66), Atlanta, River, Gimnasia, Unión y Boca. Con este último equipo, bajo la conducción de Juan Carlos Lorenzo, se consagró además bicampeón de la Copa Libertadores (1977 y 1978) y campeón de la Copa Intercontinental (1977). Hugo Gatti, exguardameta de Boca Júniors y la selección argentina y tertuliano de El Chiringuito, da positivo en el test del coronavirus y permanece ingresado en Madrid https://t.co/kKIcXqw4SJ River, uno de los clubes donde Gatti atajó, le dejó un mensaje en su cuenta de Twitter. Citó el comentario de Fillol y le agregó este comentario: \"Desde River acompañamos a Hugo Gatti y le deseamos lo mejor en su recuperación. #FuerzaLoco\". Desde River acompañamos a Hugo Gatti y le deseamos lo mejor en su recuperación. #FuerzaLoco <U+0001F4AA><U+0001F3FC> https://t.co/C1nwBRSDxA Los medios de comunicación argentinos se hicieron eco rápidamente de la primicia que dio Clarín sobre el estado de salud del Loco y la noticia se trasladó rápidamente al resto del mundo, sobre todo en España, país donde Gatti reside y participa en un programa deportivo, \"El Chiringuito\". El diario Marca, con sede en Madrid, se hizo eco de la situación del Loco, y replicó las palabras de su hijo Lucas: \"Mi padre entró grave, pero responde al tratamiento\", es el título de una reciente nota. También le dedicó un tuit: \"Mucha fuerza Loco y que todo salga bien\". Lo acompaña con una foto de Gatti en la redacción de Clarín, donde fue entrevistado en octubre de 2017. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-pasara-sancion-presentarse-atletico-tucuman_0_ZbgHOutGz.html","date":"24/03/2020 - 14:04","title":"River: qué pasará con la sanción por no presentarse ante Atlético Tucumán","abstract":"El club deberá presentar su descargo ante el Tribunal de Disciplina. Las razones que esgrimirá el “Millonario”. Los posibles escenarios de una decisión que generó mucha polémica pero terminó siendo acertada y ya nadie se anima a cuestionarla.","author":"Maximiliano Benozzi","key_words":"River PlateCoronavirusLeonardo PonzioMarcelo GallardoRodolfo D'Onofrio","body":"Las medidas que tomaron el Comité Olímpico y Paralímpico de Canadá y de Australia y, luego, el Estados Unidos, de renunciar a enviar a sus deportistas a los Juegos Olímpicos de Tokio, cuando el Comité Olímpico Internacional aún no había suspendido la cita más importante del deporte a nivel mundial -decisión que tomó este martes- reavivó el debate sobre la determinación que tomó River en el fútbol argentino de cerrar las puertas de su estadio y no presentar a su equipo para afrontar el encuentro ante Atlético Tucumán el sábado 14, correspondiente a la primera fecha de la Copa Superliga. Salvo ese partido, el resto de la fecha se jugó a puertas cerradas. ¿Qué pasará con la sanción que desde la Superliga y la AFA<U+200B> aseguraron que le caería a River? En este contexto, en el que la humanidad atraviesa una pandemia de inusual magnitud, resulta trivial hablar de una cuestión referida a un partido de fútbol. Sin embargo, el Tribunal de Disciplina de la AFA le informó a River que tiene tiempo hasta la semana que viene para presentar su descargo por no haberse presentado a jugar ante Atlético Tucumán. Desde Núñez enviarán un escrito con sus razones y el principal argumento que esgrimirán es que \"la no presentación del equipo se trató por una causa de fuerza mayor\". Y que la única intención fue \"priorizar la salud de los jugadores\", teniendo en cuenta el avance del coronavirus. ¿Qué hará el Tribunal de Disciplina, entonces? Según pudo averiguar Clarín, le daría por perdido el encuentro ante Atlético Tucumán, pero no se le quitarían los tres puntos. Y se le aplicaría una multa económica por el valor de 2.250 generales. Tomando el precio tope de las populares en Primera División, que es de 700 pesos, la cifra asciende a 1.575.000 pesos. Eso sí, la sanción quedará sin efecto si la AFA cancela la Copa Superliga teniendo en cuenta que el fútbol estará parado varios meses. Un día antes del partido que no se jugó entre River y Atlético Tucumán, el viernes 13, en el club de Núñez se generó una psicosis en el club de Núñez cuando se dio a conocer que el colombiano Thomas Rodríguez, de la Reserva, presentaba síntomas similares a los del coronavirus. Se le hizo el test correspondiente y, finalmente, padecía faringitis. De todos modos, la preocupación fue grande en el seno del plantel Millonario. Y los jugadores, encabezados por su capitán, Leonardo Ponzio, le transmitieron la inquietud a Marcelo Gallardo, su cuerpo técnico y médico, Y fue el conductor del plantel que hablaron, a su vez, con el presidente Rodolfo D’Onofrio<U+200B>. El titular de River y el resto de los dirigentes apoyaron la decisión de los futbolistas avalada por Gallardo y emitieron un comunicado en el que afirmaron que el Monumental iba a estar cerrado y el equipo no se presentaba a jugar. Esto fue ratificado el sábado 14 cuando la utilería de Atlético Tucumán llegó al estadio y no pudo ingresar. Lo mismo ocurrió con la terna arbitral. Germán Delfino, el árbitro designado para ese encuentro, en compañía de una escribana, labró el acta a unos metros de los portones de ingreso que dan a la Avenida Figueroa Alcorta. River no se presentó a jugar con Atletico Tucuman. El árbitro Germán Delfino no pudo ingresar al Monumental y labró un acta en compañía de la escribana. (Foto: Marcelo Carroll). Un rato más tarde, Superliga emitió un comunicado firmado por Marcelo Tinelli (en su condición de vicepresidente segundo había quedado a cargo del organismo tras las renuncias del presidente Mariano Elizondo y del vice primero Jorge Brito) ratificando lo que habían dicho un día antes: que habría sanciones para River. Sergio Marchi , el cuestionado secretario de FAA. (Foto: Marcelo Carroll). Desde ese momento, tanto en la mayoría de los medios de comunicación -vinculados al fútbol o no- como en las redes sociales hubo polémica y controversias. Idas y vueltas entre los que criticaron esa postura y los que la avalaron. La mayoría de los dirigentes del fútbol argentino y de Sergio Marchi, secretario de Futbolistas Argentinos Agremiados, se enojaron y apuntaron a River “por cortarse solo”. Ellos se amparaban en que desde el Gobierno nacional y desde el Ministerio de Salud habían dado \"las garantías\" para jugar los partidos a puertas cerradas ese fin de semana. Hasta el propio presidente de la Nación Alberto Fernández dijo entonces –al mismo momento que decretaba la suspensión de las clases en todo el territorio nacional- que “el fútbol puede seguir jugándose a puertas cerradas, va a ser un divertimento para la gente que está en sus casas”. Sin embargo, una semana más tarde, luego de haber suspendido la actividad por la presión de los propios futbolistas (se oficializó el martes 16) y de anunciar el Aislamiento Social Preventivo y Obligatorio (el jueves 19), Fernández cambió su parecer. “El fútbol puede esperar, como pueden esperar los teatros y los cines. Es un tema de prioridades. Sé que estas medidas le complican la vida a muchos, pero también le salvan la vida a muchos”, aseguró en una entrevista con “La Peña de Morfi”, programa de Telefé. La situación es dinámica y cambia día a día, lógicamente. La pandemia del COVID-19 se aceleró. En el mundo hay más de 360 mil infectados y más de 15 mil muertos. En Argentina el primer caso de coronavirus se confirmó el 3 de marzo. Tres semanas después ya hay más de 300 infectados y murieron seis personas, de acuerdo a los datos oficiales actualizados a este martes pasado el mediodía. Además, se constató el primer caso de una persona infectada por transmisión comunitaria. Entonces, caben algunos interrogantes para repensar la situación vivida por River y el fútbol argentino. Ante la magnitud de la pandemia del coronavirus, ¿alguien se animó a cuestionar la decisión de Canadá y de Australia o Estados Unidos? ¿O el foco estuvo puesto en la insólita tardanza del COI de postergar los Juegos Olímpicos? Finalmente, luego de tanta presión, que incluyó el pedido del gobierno japonés, el COI aplazó la cita de Tokio para 2021. La AFA también tuvo que ceder -hace una semana- y suspender el fútbol argentino en su totalidad -como lo hicieron la mayoría de las ligas del mundo- luego de que el Gobierno nacional diera marcha atrás con su resolución y lo anunciara a través de un comunicado el ex presidente de San Lorenzo, Matías Lammens, hoy ministro de Turismo y Deportes. Cuanto más días pasan cada vez con mayor fuerza queda demostrado que, aunque se hubiera disputado a puertas cerradas, la decisión de River de no jugar frente a Atlético de Tucumán ha sido el mejor ejemplo proveniente del fútbol de los últimos 50 años. pic.twitter.com/LDEjDP6zBQ Si se analiza con retrospectiva esta situación en la Argentina, donde la decisión de River generó tanta polémica, ¿seguirán diciendo los dirigentes o Marchi que el club de Núñez se cortó solo, que \"no acató\" lo que decían las autoridades nacionales y se pondrá el reglamento arriba de la mesa? ¿O se dirá que actuó en consecuencia a la gravedad de la situación sanitaria que vive el mundo? El sábado, el goleador colombiano Rafael Santos Borré, declaró sobre lo vivido: \"Nos damos cuenta que la decisión que se tomó fue lo mejor para cuidarnos\". Esta semana, fue el exárbitro Javier Castrilli quien tuiteó: \"Cuanto más días pasan, cada vez con mayor fuerza queda demostrado que, aunque se hubiera disputado a puertas cerradas, la decisión de River de no jugar frente a Atlético Tucumán ha sido el mejor ejemplo proveniente del fútbol de los últimos 80 años\". Y acompañó su pensamiento en la red del pajarito con una nota donde un médico italiano explicó que la disputa de Atalanta-Valencia, en Milán, por la Champions League, expandió la epidemia entre los futbolistas. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/peligroso-pasa-nicaragua-liga-detiene-pese-coronavirus_0_i1pOFSFXX.html","date":"24/03/2020 - 13:45","title":"El peligroso “todo pasa” de Nicaragua: la Liga que no se detiene pese al coronavirus","abstract":"Es el único campeonato en América que no paró la pelota. Crece la polémica porque el Gobierno no establece cuarentena ni cierra los colegios.","author":[],"key_words":"NicaraguaCoronavirus","body":"\"Sé como Ortega\". El mensaje se multiplica en las redes sociales. \"Ortega no va a marchas ni reuniones. Ortega no manda a sus nietos a clases. Ortega no sale para nada de su casa. A Ortega le interesa su vida. Sé inteligente, sé como Ortega\". Es pura ironía. Daniel Ortega, presidente de Nicaragua, de 75 años, junto a su esposa, la vicepresidenta Rosario Murillo, que en junio próximo cumple 69 años, no participan en actos públicos desde el 21 de febrero cuando el general Julio César Avilés tomó posesión de su tercer mandato consecutivo, por otros 5 años, como comandante en jefe del Ejército de Nicaragua. Ortega y Murillo tampoco encabezaron una marcha organizada por el Gobierno el pasado 13 de marzo y denominada \"Amor en tiempos del Covid-19\". \"¿Saben por qué Ortega no sale a dar la cara ante la crisis de #CoronaVirusNicaragua?”, se preguntó en Twitter el político opositor Eliseo Núñez. “Porque es un cobarde, porque es un inepto que no sabe qué decir en una crisis como esta y se esconde, pero para sus seguidores es un dios que habla por medio de su sacerdotisa\". Los que no pueden ser como Ortega son los futbolistas. En Nicaragua la pelota sigue rodando. En la web oficial de la Liga Primera irrumpe un comunicado publicado el 20 de marzo que informa que tras realizar reuniones con organismos de salud y con autoridades deportivas, la Asociación de Clubes resolvió continuar con la actividad y jugar los partidos a puertas cerradas. Es la única liga de América que no fue interrumpida. Los clubes pasan muchachos, la salud nuestra no, la de nuestros hijos no. No quiero jugar y no entiendo a mis colegas que no dicen nada. Somos nosotros los protagonistas nadie más. Si un plantel tiene 30 jugadores y los 30 le dicen que no quieren jugar no se juega y listo. El mismo día del comunicado, Bernardo Laureiro, futbolista uruguayo del Diriangén Fútbol Club, líder del campeonato, plantó bandera. “Los clubes pasan muchachos, la salud nuestra no, la de nuestros hijos no. No quiero jugar y no entiendo a mis colegas que no dicen nada. Somos nosotros los protagonistas nadie más. Si un plantel tiene 30 jugadores y los 30 le dicen que no quieren jugar no se juega y listo”, escribió en su Twitter. Dos días más tarde, los jugadores de Diriangén posaron con barbijos en la foto de la formación inicial. Y Laureiro hizo dos goles para el triunfo 2-0 frente a Deportivo Ocotal por la fecha 10 del torneo. “Si quieren seguir la Liga y competencia también díganlo. Son muy tibios a veces. Ahora dejen de vender humo con las campañas de prevención, porque la vida es con hechos no palabras. Si no es humo, solo humo”, completó el goleador en su descarga vía Twitter. El comunicado de la Liga de NIcaragua que informa la continuidad de la actividad con partidos a puertas cerradas. “Aquí se vive con tranquilidad, pero yo no dejo que mi familia salga. Aquí se vive con tranquilidad, pero yo no dejo que mi familia salga”, dice Luis Acuña el único argentino que pudo festejar un gol el último fin de semana. Ni Messi ni Agüero ni Lautaro Martínez. Acuña, mediocampista que nació en Merlo hace 31 años, convirtió en el triunfo 4-0 ante Real Madriz. Además de Acuña, hay otros tres futbolistas argentinos en Nicaragua: Leandro Figueroa juega en Walter Ferretti de Primera División; Tomás Buenrostro (Mina El Limón) y Miguel Ángel Pucharella (H&H Export Sebaco), ambos en el Ascenso. Mientras tanto, una coalición opositora nicaragüense denunció este lunes ante la Organización Mundial de la Salud (OMS) y la Organización Panamericana de la Salud (OPS) al Gobierno de Daniel Ortega por no adoptar medidas frente a la pandemia del coronavirus y promover actividades que exponen a los nicaragüenses al contagio. En el comunicado, alertan que no suspendieron las clases en ninguno de los niveles, \"a pesar de la presión de la ciudadanía\" que se niega a llevar a sus hijos a los colegios. Diriangén FC se mantiene en el liderato de la tabla general, mientras que ART Jalapa sale del descenso. #nuestraliga pic.twitter.com/Op1Pj3YAHb En este mismo camino se sumó la Iglesia Católica al denunciar la \"desinformación\" que existe sobre el coronavirus en Nicaragua. \"El problema es que no manejamos mucha información. Estamos muy desinformados. No solamente hay dos casos, hay un montón más\". Oficialmente el Gobierno de Ortega indica que solo se han registrado apenas dos casos positivos de infección mientras que el Secretario General del ministerio de Salud aumentó la polémica al declarar que “en Nicaragua no se aplican cuarentenas ante el COVID-19 porque en el periodo de incubación del virus no se transmite”. El uruguayo Laureiro cuenta que a pesar que muchos futbolistas quieren parar la pelota, son los clubes los que tomaron la decisión de continuar. \"Hay gente que sigue como si nada. Los colegios siguen funcionando como si nada, pero con mi señora resolvimos que a nuestro hijo de cuatro años no lo mandamos más al jardín. Salimos lo justo y necesario, compramos comida y nos encerramos\", relató el delantero. Para una de las cosas que debe salir es para ir a entrenarse. Y para jugar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-mensaje-leonas-crear-conciencia-cumplir-cuarentena_0_DIKPmqR6m.html","date":"24/03/2020 - 13:39","title":"Coronavirus: el mensaje de las Leonas para crear conciencia y cumplir con la cuarentena","abstract":"El seleccionado femenino de hockey sobre césped publicó este martes un video con el mensaje “Quedate en casa”.","author":[],"key_words":"CoronavirusLas LeonasHockey","body":"Los atletas de Argentina y de todo el planeta se transformaron en caras visibles de la lucha mundial contra el coronavirus. A través de sus redes sociales, estrellas de los más diversos deportes, con muchísima llegada a los fanáticos, pusieron su granito de arena para ayudar a concientizar a la gente sobre la importancia de lavarse bien las manos y cumplir con el aislamiento social y la cuarentena para evitar la propagación del COVID-19. Este martes, llegó video de las Leonas, que unieron sus voces y se sumaron a la campaña \"Quedate en casa\". ¡Hoy, más que nunca, TODOS JUNTOS! <U+0001F91C><U+0001F3FB><U+0001F91B><U+0001F3FB><U+0001F1E6><U+0001F1F7> #YoMeQuedoEnCasa. ¡Nos cuidamos entre todos! • @fihockey Una publicación compartida de  Arg_FieldHockey (@arg_fieldhockey) el 24 Mar, 2020 a las 8:34 PDT \"Hoy más que nunca es momento de parar la pelota y todos juntos ponernos la camiseta del compromiso, de la solidaridad, del respeto, de la tolerancia. De ser fuertes y generosos. Llegó la hora de salir a jugar este gran partido más unidos que nunca. Y cuando volvamos a caminar, caminaremos más despacio, más humildes, más humanos. Quedate en casa por vos, por tus hijos, por tus abuelos, por tu familia, por los médicos, por los policías, por cada persona que habita el suelo argentino. Cuidate, cuidalos. Hoy y siempre, más argentinos que nunca\", fue el mensaje que compartió la Confederación Argentina de Hockey en su cuenta de Instagram. En el video se puede ver a jugadoras históricas y a nuevos rostros del seleccionado, que buscará el año que viene su quinta medalla olímpica -la primera de oro- en los recientemente postergados Juegos de Tokio. Desde Carla Rebecchi, Rosario Lucchetti, Noel Barrionuevo y Belén Succi, algunas de las más experimentadas del plantel; pasando por Delfina Merino, Rocío Sánchez Moccia y Agustina Albertario, ya con varios años de carrera en el equipo en sus espaldas; hasta las más jovencitas como Micaela Retegui, María José Granatto y Julieta Jankunas; cada una desde su casa aportó su voz para armar un video que busca hacer que la sociedad tome conciencia de la importancia de respetar la cuarentena. Las Leonas no fueron las primeras en mandar su mensaje de concientización. Ya habían hecho algo similar otras figuras como Santiago Lange, Sebastián Verón, Fabricio Oberto, Pablo Prigioni y varios más. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucha-alejandro-allub-jugar-mundial-pumas-concientizar-riesgos-coronavirus-medico_0_MbN0hzgqg.html","date":"24/03/2020 - 12:13","title":"La lucha de Alejandro Allub: de jugar un Mundial con Los Pumas a concientizar sobre los riesgos del coronavirus como médico","abstract":"El Turco, que debió dejar el equipo nacional tras sufrir un infarto, trabaja como cardiólogo en el Hospital de Niños de Córdoba. “Recién estamos viendo una punta de lo que se viene con la pandemia”, advirtió.","author":"Matías García","key_words":"Los PumasCoronavirusRugby","body":"En la Copa Mundial de Rugby de 1999, que se disputó en Gales, Alejandro Allub integró el plantel de Los Pumas<U+200B> que consiguió el histórico quinto puesto, tras superar por primera vez la fase de grupos. Veintiún años después, con el uniforme médico en lugar de la camiseta argentina, busca generar conciencia sobre la pandemia de COVID-19 que tiene en vilo al mundo. “Hola, soy Alejandro Allub, médico cardiólogo pediatra. Desde acá, Córdoba, les quería decir que estamos trabajando no solo los médicos, sino todo el equipo de salud, llámese enfermería, bioquímicos, técnicos de laboratorios y radiólogos, por esta gran epidemia que asola a nuestro país y al mundo. Lo único que les quería pedir es que cada uno ponga su granito de arena y que permanezca en sus hogares, que solo salga por cuestiones importantes”, expresó a través de un video que se viralizó por las redes sociales. Desde que Alberto Fernández<U+200B> anunció el último jueves el aislamiento social, preventivo y obligatorio, ya fueron detenidas más de 5.000 personas que no cumplían con la cuarentena. Por eso, conscientes de la repercusión que tienen los deportistas, la Unión Argentina de Rugby recurrió al Turco para que difundiera un mensaje a la población. De jugar el Mundial 1999 a hacer guardia en un hospital. Alejandro Allub es uno de los tantos Pumas médicos. Para todos ellos y para quienes están al frente de esta lucha, ¡un aplauso y un inmenso gracias! pic.twitter.com/OBSFlGNAe8 “De jugar el Mundial 1999 a hacer guardia en un hospital. Alejandro Allub es uno de los tantos Pumas médicos. Para ellos y para quienes están al frente de esta lucha, ¡un aplauso y un inmenso gracias!”, publicó la UAR en su cuenta de Twitter. Durante su larga trayectoria, el Turco sufrió un sinfín de lesiones: fracturas, esguinces, hernia de disco y traumas de cráneo. Un coctel peligroso al que están acostumbrados muchos otros rugbiers. Sin embargo, en 2001, un infarto de miocardio lo obligó a retirarse del más alto nivel. Fue entonces cuando regresó a la Argentina y terminó la carrera de Medicina. “Metí 14 materias en un año”, aseguró. En 2009, decidió no abandonar su pasión y volvió a jugar en Jockey Club de Córdoba, el equipo donde debutó cuando tenía 20. “No me arrepiento, pero sé que corrí peligro”, reconoció. Fueron ocho años de alegrías, hasta que se retiró a los 41. “El argentino suele subestimar las cosas. Yo subestimé mi corazón y seguí jugando, aunque por suerte no me pasó nada. Ahora, la gente subestima la pandemia de coronavirus y cree que no le va a pasar nada. Pero es muy importante que respeten el aislamiento y las medidas de higiene, que no llamen a los servicios de urgencias por banalidades y que solo salgan de sus casas por necesidad”, advirtió en diálogo con Clarín. Hasta el momento, se registraron 301 contagiados y cuatro fallecidos en el país. Además, se detectó el primer caso de transmisión comunitaria, es decir que el infectado no tenía antecedentes de viajes al exterior o de contacto estrecho con personas que hubieran contraído el virus. Del otro lado del Atlántico, en Europa, la situación es dramática. Sobre todo en España e Italia, que se transformó en el país con más muertos del mundo (más de 6.000). Por eso, en comparación con el Viejo Continente, las consecuencias del COVID-19 en la Argentina parecen mínimas. Sin embargo, “recién se está asomando una puntita de todo lo que se viene”, señaló Allub. “Por ahora, yo sigo cumpliendo mi función de cardiólogo pediatra. Pero en 15 o 20 días, cuando seguramente todo explote, hay muchas probabilidades de que me llamen para hacer asistencia general”, comentó. Frente a los tiempos difíciles que se avecinan, ya comenzaron a tomarse ciertas medidas de prevención: se acondicionaron hoteles para confinar y tratar a pacientes con síntomas leves o sospechosos, se activó un protocolo de emergencia para distribuir recursos médicos y hasta se determinó la construcción de ocho hospitales modulares de emergencia. Por su parte, según contó Allub, los profesionales de la salud también empezaron a capacitarse: “Estoy en cinco grupos de WhatsApp diferentes junto con otros médicos. Se tiene permanente contacto y se difunden noticias. Además, se comparten artículos y bibliografía específica sobre el coronavirus, para estar lo mejor preparados posible”. —Tu profesión te hizo conocer a personas de muchos países, ¿hablaste con alguien que esté en alguna de las zonas más afectadas? —Sí, y eso me hizo tomar mucha más conciencia que lo que leo en los diarios y veo por la televisión. Porque uno puede escuchar que en una ciudad remota de China pasó lo que pasó, pero que un médico amigo te cuente de primera mano que en Italia tienen que elegir a quiénes les dan los respiradores, porque no alcanzan, es terrible. Si no te cae la ficha con eso, no te cae más. Tal como él mismo aseguró, siempre tuvo la fama de ser un médico \"bastante permisivo y light\". \"Cuando desde el ambiente del rugby me consultaban por una fiebre, una tos o algún dolor, yo decía que no había problema, que podían jugar tranquilamente. Ahora, con esta situación del coronavirus, me sorprende lo estricto que me volví\", refirió. Es evidente que al Turco \"ya le cayó la ficha\". Solo resta que suceda lo mismo con cada uno de los más de 40.000.000 de argentinos, para poder afrontar de la mejor manera posible la pandemia de coronavirus que recién comienza a tomar fuerza en el país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-juegos-olimpicos-tokio-2020-mantendran-nombre-pese-realizaran-2021_0_PKq3PSfBr.html","date":"24/03/2020 - 11:52","title":"Coronavirus: los Juegos Olímpicos de Tokio 2020 mantendrán ese nombre pese a que realizarán en 2021","abstract":"Lo anunció el COI en el comunicado en el que informó la postergación.","author":[],"key_words":"CoronavirusComité Olímpico InternacionalJuegos Olímpicos Tokio 2020","body":"La pandemia de coronavirus que afecta a gran parte del planeta obligó a la postergación hasta el año próximo de los Juegos Olímpicos de Tokio 2020<U+200B>, que debían comenzar el próximo 24 de julio. Pese a que la cita deportiva se llevará a cabo en 2021, conservará su denominación. “Se acordó que los Juegos mantendrán el nombre de Juegos Olímpicos y Paralímpicos Tokio 2020”, informó el Comité Olímpico Internacional en el que comunicado con el cual hizo saber la decisión de la postergación, tras una reunión por videoconferencia que encabezaron el presidente del COI, el alemán Thomas Bach, y el primer ministro de Japón, Shinzo Abe<U+200B>. En sintonía con lo que venían solicitando federaciones deportivas y comités olímpicos de distintos países en ellos últimos días, el COI informó que los Juegos se reprogramarán “para una fecha posterior a 2020, pero no más tarde del verano (boreal) de 2021” con el objetivo de “salvaguardar la salud de los atletas, todos los involucrados en los Juegos Olímpicos y la comunidad internacional”. En su mensaje, el organismo explicó que la llama olímpica, que llegó a Japón el viernes pasado en una ceremonia discreta y sin presencia de público, permanecerá en ese país hasta que los Juegos finalicen debido a que ese símbolo “podría convertirse en la luz al final del túnel en el que el mundo se encuentra actualmente”. Pese a la solicitud de los organizadores de evitar las aglomeraciones con el fin de evitar la propagación del coronavirus, más de 50.000 personas se reunieron el sábado en la estación de Sendai, a 300 kilómetros al norte de Tokio, para ver la llama, que estaba allí expuesta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-deportistas-federaciones-celebran-aplazamiento-juegos-olimpicos-tokio_0_MKqaVUgZh.html","date":"24/03/2020 - 11:40","title":"Coronavirus: los deportistas y las federaciones celebran el aplazamiento de los Juegos Olímpicos de Tokio","abstract":"El mundo del deporte respira aliviado tras la decisión del COI empujada por el primer ministro japonés, Shinzo Abe. Los mensajes en las redes","author":[],"key_words":"CoronavirusComité Olímpico InternacionalJuegos Olímpicos Tokio 2020","body":"Se esperaba una decisión dentro de cuatro semanas, según el último comunicado entregado por el Comité Olímpico Internacional. Sin embargo, una charla telefónica entre Thomas Bach<U+200B>, el presidente del COI, y el primer ministro japonés, Shinzo Abe, derivó en la postergación de los Juegos Olímpicos de Tokio para una fecha posterior en 2020 y no más allá del verano boreal de 2021 a raíz de la pandemia del nuevo coronavirus. Deportistas alrededor del mundo y comités olímpicos nacionales expresaron sus sensaciones luego de conocerse el aplazamiento. Uno de los primeros fue el Comité Olímpico Española, que a través de su presidente, Alejandro Blanco, expresó: \"El COI nos da una gran noticia anunciando el aplazamiento. Permite la igualdad de todos los deportistas y salvaguardar su salud tal y como hemos pedido desde el comienzo de esta crisis\". Alejandro Blanco (@COE_Presidente): \"El @iocmedia nos da una gran noticia anunciando el aplazamiento de los JJ.OO. #Tokio2020. Permite la igualdad de todos los deportistas y salvaguardar su salud tal y como hemos pedido desde el comienzo de esta crisis\". https://t.co/QBo9sJBHyE pic.twitter.com/CaHa0f6bF2 Por su parte, el Comité Olímpico de Estados Unidos opinó a través de una carta dirigida a sus atletas y firmada por Sara Hirshland, su presidenta. \"Escuchamos sus inquietudes y las compartimos. Les agradezco por ser tan comunicativos con sus perspectivas, y también por darnos el tiempo para escuchar a sus compañeros de equipo en todos los deportes antes de hacer una recomendación al COI. La excelencia dentro de Team USA es nuestra capacidad de recuperación y cómo superamos la adversidad. No tengo dudas de que vamos a superar esto juntos como un equipo, y todo será mejor gracias a eso\", resaltó. A letter from @USOPC_CEO Sarah Hirshland to #TeamUSA athletes regarding the postponement of the Tokyo 2020 Games. En Italia, uno de los países más afectados por el coronavirus, también recibieron con alegría la postergación. \"Fue la decisión más acertada\", afirmó Luca Pancalli, presidente del Comité Paralímpico Italiano. \"Es una señal de respeto hacia aquellos que lloran por sus seres queridos y también por la salud de atletas, entrenadores, delegaciones y voluntarios que forman parte de la justa\", agregó el dirigente. \"El COI ha tomado la decisión correcta. El mundo debe combatir esta emergencia, el deporte puede esperar. Tokio-2020 era quizás el objetivo más importante de mi temporada, pero el paso (a 2021) no cambiará mis aspiraciones. Trabajaré duro para llegar a la nueva cita en el máximo de su forma\", agregó el ciclista italiano Vincenzo Nibali. La FIFA también felicitó la decisión del COI. \"La familia de la FIFA cree que la salud y el bienestar de todas las personas vinculadas a la actividad deportiva debe ser siempre la prioridad más alta, por lo que damos la bienvenida a la decisión de hoy del COI\", señaló el organismo tras confirmarse el cambio de fechas. Por su parte, la Federación Internacional de Atletismo (World Athletics) comunicó: \"Es lo que quieren los atletas y estamos seguros de que esta decisión dará a los atletas, a los directivos y a los voluntarios un poco de respiro y de claridad en esta situación inédita e incierta\". La Federación Internacional de Hockey (FIH) agradeció y expresó su pleno apoyo al COI y al Comité Organizador de Tokio 2020 por la decisión de aplazar los Juegos al año próximo, una medida \"que aporta claridad a la comunidad mundial del hockey\". \"El enfoque de hoy es quedarse en casa para luchar contra la pandemia del COVID.19. El mensaje de la Antorcha Olímpica de Tokio 2020 de que 'la esperanza ilumina nuestro camino' no podría ser más pertinente en este momento\" agregó. Los atletas argentinos no tardaron en expresar sus sentimientos luego de la confirmación de la postergación. Federico Pizarro, integrante del seleccionado de handball, utilizó su cuenta de Instagram, donde escribió: \"Finalmente esta locura mundial se lleva puesto los Juegos Olímpicos también y sigue dejando en claro que esto NO ES JODA\". Así, intentó concientizar a los argentinos para que cumplan el aislamiento social preventivo obligatorio. Su compañero Sebastián Simonet subió una historia en la que escribe \"recalculando\". No hay TOKIO2020 y para poder tener una foto parecida habrá q esperar hasta el 2021. . Finalmente está locura mundial se lleva puesto los JJOO también y sigue dejando en claro que esto NO ES JODA. . Sigamos entendiendo que NO HAY Q CIRCULAR MÁS, es obvio que al q le falta el mango y que vive al día esto es súper difícil y tiene que elegir entre que coma su familia o agarrarse un virus. . Absolutamente todos los que puedan, Tenemos que seguir quedándonos en casa para poder terminar esto lo rápido posible y volver a la normalidad, es un tiempo nada más, no la caguemos <U+0001F64F><U+0001F3FB>. . #VamosJuntos #VamosArgentina <U+0001F451> Una publicación compartida de  I|l Fede Pizarro l|l <U+0001F93E><U+0001F3FB><U+200D><U+2642><U+FE0F> (@fedepizarro3) el 24 Mar, 2020 a las 6:10 PDT Por su parte, Yamila Nizetich, jugadora en el Volley Pesaro y referente de Las Panteras, se lamentó en una historia de Instagram. \"Tokio 2020, será larga la espera...\", escribió. Mientras que Delfina Pignatiello, primera nadadora argentina en ganar tres oros en unos Juegos Panamericanos, subió el comunicado oficial del COI con la postergación. El mensaje de Yamila Nizetich en su cuenta de Instagram. Brian Rosso, quien fue suspendido por seis meses por la Asociación Argentina de Remeros Aficionados (AARA) y se había quedado sin la chance de competir por un lugar en Tokio 2020, subió una imagen que tacha el último cero de este año para poner el 1 del 2021. ¿Le abrirá este cambio la posibilidad de ir a los Juegos Olímpicos? pic.twitter.com/67RcEUjfGW Fernanda Russo, clasificada a Tokio en tiro, también se manifestó en sus redes sociales y pidió que se respete la cuarentena en Argentina. \"Que sea una oportunidad de cuidarnos y crecer como sociedad. Ejercitemos la conciencia colectiva para abrazarnos todos juntos y festejar triunfos o medallas sin que falte ninguno\", señaló. En sintonía se mostró la esgrimista Belén Pérez Maurice. Tokyo 2<U+0336>0<U+0336>2<U+0336>0<U+0336> (2021) Siendo oficial la postergación de los Juegos, es momento de pelear juntos en pos de un objetivo mayor, y teniendo en cuenta el esfuerzo que significa todo lo que está pasando, aprovecho para mandarles mucha fuerza. Que para sea una oportunidad de cuidarnos y crecer como sociedad. Ejercitemos la conciencia colectiva para abrazarnos todos juntos y festejar triunfos o medallas sin que falte ninguno. #YoMeQuedoEnCasa @enardinfo @deportesar @coargentina @ejercitoarg @arg_oly @argshooting @olympics Una publicación compartida de  Fernanda. (@russofernandaa) el 24 Mar, 2020 a las 10:17 PDT Ya es oficial será #Tokio2021. Muchos de nosotros pusimos muchísimo para poder lograr nuestro sueño pero hoy esos esfuerzos se tienen que hacer a un lado y pelear todos por un objetivo mayor! Lo más importante ahora es estar sanos, cuidarse y cuidar a nuestros seres queridos. A QUEDARSE EN CASA PELEANDO <U+0001F4AA><U+0001F1E6><U+0001F1F7><U+0001F499> . . . #Tokio2021 #fencing #sabre @enardinfo @coargentina @fencing_fie @olympics @fundares_esgrima @ejercitoarg Una publicación compartida de  Belén Pérez Maurice (@belenperezmaurice) el 24 Mar, 2020 a las 8:44 PDT Pero atletas alrededor del mundo usaron también las redes sociales para referirse a la suspensión. La atleta paralímpica holandesa Marlou van Rhijn puso en Twitter: \"Año diferente, mismo objetivo\". La velocista Laura de Witte fue en la misma sintonía que su compatriota: \"El objetivo no cambia\". Y cambió la fecha en su calendario. El campeón olímpico en 2016 y récord del mundo de maratón, el keniano Eliud Kipchoge, calificó de \"decisión muy sabia\" el aplazamiento de los Juegos Olímpicos de Tokio. \"Es una decisión muy sabia aplazar los Juegos a 2021. Estoy impaciente por volver a Japón para defender mi título olímpico el próximo año\", remarcó en las redes sociales. The goal won’t change <U+0001F90D> #Tokyo2021 pic.twitter.com/5WiWHINkzS Los brasileños también se manifestaron en gran número. El bicampeón olímpico y 15 veces campeón mundial de vela Robert Scheidt afirmó que \"es la decisión correcta\". La campeona mundial de skate en la modalidad street, Pamela Rosa, divulgó un vídeo en el que dijo que \"fue la mejor decisión aplazarlos para 2021. Tenemos que pensar en el colectivo, porque no es fácil. Es un momento muy difícil\". La bicampeona olímpica en voleibol Sheilla consideró que \"fue la mejor decisión, la más sensata, porque los Juegos Olímpicos son un evento en el que todos quieren participar y estarían incompletos\". Por su lado, el bicampeón mundial de surf Gabriel Medina destacó que los atletas ahora podrán prepararse en igualdad de condiciones para los Juegos Olímpicos. El nadador Daniel Dias, ganador de 14 medallas paralímpicas, escribió en Twitter: \"¡Japón, te veo en 2021! Gracias COI por la sabia y sensata decisión. Me quedo más tranquilo y motivado para participar en estos Juegos en Tokio\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/loco-hugo-gatti-coronavirus-mejora-grave-cuadro-neumonia-clinica-madrid_0_NXxSFec7w.html","date":"24/03/2020 - 11:35","title":"El Loco Hugo Gatti tiene coronavirus y mejora tras un grave cuadro de neumonía en una clínica de Madrid","abstract":"Lo confirmó su hijo Lucas Cassius en diálogo con Clarín. El ex arquero de Boca tiene 75 años y está radicado desde hace tiempo en España.","author":"Julio Chiappetta","key_words":"Hugo GattiCoronavirusMadrid","body":"\"La situación es esta: mi viejo entró con un cuadro de neumonía causado por el virus. Entró grave, pero ahora está mejor, está estable y está respondiendo bien al tratamiento. Hay que esperar que siga respondiendo bien. Esto es lo que pasó\", le confirmó Lucas, el hijo de Hugo Orlando Gatti a Clarín, sobre la salud de su padre, el exarquero de River, Boca y la Selección Argentina. El caso del Loco Gatti es de cuidado: el exfutbolista tiene 75 años, lo que lo ubica claramente en el grupo de mayor riesgo de la enfermedad. Está hospitalizado en Madrid, donde reside desde hace unos años. Gatti se disponía este lunes a retomar -vía Skype -sus participaciones en el programa de televisión \"El Chiringuito de Jugones\", por la Mega, que se emite en España y en el que se destaca por sus opiniones polémicas y dichos extravagantes similares a los que protagonizó durante su carrera como futbolista. En dos ocasiones estuvo a punto de tomarse a golpes de puño con dos invitados por sus acaloradas discusiones. Una con el comentarista deportivo español Cristobal Soria y otra con Miguel Galán, presidente del centro español de formación de entrenadores en España, quien le dijo al ex arquero de Boca que no sabía de los jugadores del país ibérico. \"Es que me pone loco, me traés a cada personaje. Traeme a Mourinho, no a este pibe...\", le tiró al conductor catalán Josep Pedrerol antes de irse \"a las piñas\"... El exarquero de Boca, Hugo \"Loco\" Gatti está internado .(Foto: EFE). Nacido en Carlos Tejedor, pueblo de la provincia de Buenos Aires, el 19 de agosto de 1944, se inició en el fútbol en Atlanta (1962-64). Y luego pasó por River (1964-68); Gimnasia (1969-74); Unión (1975); Boca (1976-88). Y estuvo en 18 partidos de la Selección, donde integró el plantel que disputó el Mundial de Inglaterra 1966. Fue en Boca donde se retiró en 1988, con 44 años, tras ganar una Copa Intercontinental, dos Libertadores, dos torneos Metropolitanos y uno Nacional. “Yo nunca fui arquero. Fui un jugador de fútbol que estuvo en el arco...\", se definió siempre sobre su particular estilo. \"Sí, está en una clínica de la capital española. Pero está bien y a la espera... Fue a hacerse unos estudios por sus problemas cardíacos (hace dos años le colocaron un stent) y, por este problema que afecta a todo el mundo, le hicieron las pruebas para determinar si tiene coronavirus\", había dicho este lunes Lucas Cassius Gatti, quien se encuentra \"bloqueado\" en Londres, \"donde estoy encerrado en un departamento que alquilé, pero yo me encuentro bien\". Lucas tiene como segundo nombre Cassius porque su padre se lo puso en homenaje a su gran ídolo, el boxeador Cassius Clay luego rebautizado como Muhammad Alí. Su hijo contó que junto al Loco están su esposa, la exmodelo Nacha Nodar, y Manuela Zeballos, la madre de Gerónimo, primer hijo del ex futbolista de 42 años que jugó en Argentinos Juniors, Boca, Dundee de Escocia y Badajoz. \"Yo estoy bloqueado (sic) en Londres, pero vivo en Italia, donde estoy haciendo el curso de técnico para obtener la licencia UEFA Pro, y me salió la posibilidad de un trabajo en Arabia Saudita. Ahora cerraron todos los aeropuertos y no puedo volver a ningún lado: ni ir a Madrid a ver a mi padre ni regresar a Italia donde está mi familia. ¡Es una locura!\", reveló sobre el motivo de su estadía en la capital de Inglaterra. \"Me tuve que quedar acá y me alquilé una casa. Dentro de todo, estoy bien pero encerrado por esto del coronavirus. Te agradezco la preocupación por mi viejo y por mí\", cerró Lucas. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-mensaje-ex-jugador-pumas-hoy-medico_0_DhzBVzqei.html","date":"24/03/2020 - 11:27","title":"Coronavirus en Argentina: el mensaje del ex jugador de Los Pumas que hoy es médico","abstract":"Alejandro “El Turco” Allub es cardiólogo y trabaja en Córdoba. Desde la cuenta oficial del Seleccionado Argentino transmitieron sus palabras y consejos para que la gente se quede en sus casas. Mirá el video.","author":[],"key_words":"CoronavirusLos Pumas","body":"Alejandro \"El Turco\" Allub fue uno de los jugadores con mayor proyección de los últimos 30 años del seleccionado argentino de rugby. Jugó el Mundial de Gales 1999, aquel de la recordada resistencia final contra Irlanda, con todos los Pumas defendiendo a centímetros del ingoal. Sin embargo, el 23 de junio de 2001, luego de perder 67-19 ante los All Blacks en Nueva Zelanda, se descompuso en el vestuario y tuvo un infarto que casi le causa la muerte. Fue su final como jugador en la selección argentina.Su vida siguió y estudió medicina en Córdoba, su ciudad. Hoy es cardiólogo pediatra en el Hospital de Niños y se prepara para ser uno más en la lucha que el personal de Salud tiene contra la propagación del coronavirus. Hace unas horas, desde la cuenta oficial de Twitter de Los Pumas, su mensaje fue recibido por miles de usuarios y sus palabras fueron retuiteadas y compartidas El Turco Allub trabaja en el Hospital de NIños de Córdoba. “Hola soy Alejandro Allub. Soy médico cardiólogo pediatra. Desde acá, de Córdoba, les quería decir que estamos trabajando todo el equipo personal de salud. No todos los médicos, sino todo el equipo de salud, llámese enfermería, bioquímicos, técnicos de laboratorios y radiólogos, por esta gran epidemia que asola a nuestro país y al mundo. Lo único que les quería pedir es que cada uno ponga su granito de arena y que permanezca en sus hogares, que solo salga por cuestiones importantes. Llámese ir al supermercado de a uno, con los recaudos posibles, lavarse las manos, usar alcohol en gel y piensen en nosotros que tenemos que venir acá al hospital y hacer guardia\", dice en la primera parte del mensaje. Allub sale de la cancha tras ganarle a Samoa 32-16, por el Mundial de Gales 1999. Allub trabaja con chicos de clubes de bajos recursos. Y continúa: \"Tenemos que cubrir y piensen que ustedes se pueden quedar en sus casas. Mi consejo y mi aviso es que quiero que se queden en sus casas y sólo salgan por cuestiones esenciales. Higiene de manos, lavado y alcohol en gel. Muchas Gracias”.dijo el cordobés, reconocido también como futbolero y \"fanático de River\", y quien fue director del Hospital de Niños de la capital de esa provincia. Alejandro Allub, durante su partido de despedida en Jockey de Córdoba, su club, el 29 de abril de 2017. (Foto: Archivo Clarín) Conocido también por su trabajo con chicos de clubes de bajos recursos económicos, sobre la expansión del coronavirus Allub expresó que esperan que dentro de 15 días, cuando se espera el pico máximo de la curva de contagios. todo el personal médico deba estar alistado en la provincia.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suspension-juegos-tokio-2020-pandemia-coronavirus-guerras-mundiales-puso-freno-gran-fiesta-deporte_0_4q_DVMZkf.html","date":"24/03/2020 - 11:27","title":"La suspensión de los Juegos de Tokio 2020: la pandemia del coronavirus, como las Guerras Mundiales, le puso freno a la gran fiesta del deporte","abstract":"Con una inversión de 40 mil millones de dólares en la organización de los Juegos, el impacto de este año sobre Japón podría llegar al 1,5% de su PBI","author":"Luis Vinker","key_words":"Juegos Olímpicos Tokio 2020Juegos OlímpicosPrimera Guerra MundialSegunda Guerra Mundial","body":"Desde su restauración moderna en 1896, cuando los Juegos Olímpicos<U+200B> volvieron a la cuna –Grecia– su tradición de “cada cuatro años” como indica el término Olimpiada se cumplió casi religiosamente, más allá de los contratiempos políticos, históricos y sociales. Solamente el estallido de las dos Guerras Mundiales obligó a su cancelación. Y es ahora un drama humanitario, una pandemia como el coronavirus, que obliga a una medida sin precedentes: el aplazamiento. Algo a lo que el COI se resistió hasta último minuto pero que, más allá del gigantesco agujero financiero en la organización, no admitía más discusiones. Desde que avanzó la pandemia por todo el mundo, se suspendieron todas las competiciones deportivas internacionales, casi todos los atletas tuvieron sus detener su preparación (justamente en uno de sus momentos claves, del armado de su base física hacia los Juegos). Y en muchos deportes, ni siquiera se había completado la fase de clasificación, por lo que no había oportunidad de tener un sistema justo de participación. Con una inversión de 40 mil millones de dólares en la organización de los Juegos, el impacto de este año sobre Japón podría llegar al 1,5% de su PBI, mientras que entre su gobierno y el COI <U+200B>tendrán que ver cómo atenuar otras pérdidas (o reorientarlas): 2.700 millones de dólares de ingresos por derechos de TV, 800 millones por venta de entradas y una cifra aún no definida, pero igualmente notable, por patrocinios. La leyenda indica que en la época antigua –aquella que había surgido en el 776aC- los Juegos no se detenían siguiera durante las guerras. Al contrario, se detenían las guerras para celebrar los Juegos. Una visión un tanto romántica, no fue tanto así. Pero el emperador romano Teodosio, convertido al cristianismo, ya en el 339 de nuestra era abolió “esa costumbre pagana” de los Juegos Olímpicos y su sucesor, Teodosio II, fue todavía más lejos: ordenó destruir las construcciones de Olympia. Pasarían más de 1.500 años y un mundo completamente distinto se preparó para celebrar al deporte. El impulso del Barón Pierre de Coubertin, el renacimiento griego –después de independizarse del imperio Turco- y el florecimiento de las actividades deportivas en los círculos universitarios, fueron los pilares. Una asamblea en la Sorbona, París, en 1894 con el Barón de Coubertin como secretario y el líder griego Dimitrios Vikelas como presidente designó a Atenas para la sede de los primeros Juegos modernos, celebrados entre el 25 de marzo y 3 de abril de 1896. El filantropista George Averoff fue el artífice del Estadio Panathinaikos, sobre las ruinas del antiguo estadio de Herodes y recibieron recibió a 311 atletas de trece países en esa edición inaugural. Los griegos cosecharon 47 medallas, entre ellas la de la prueba por antonomasia entre las clásicas, el maratón, ganado por un campesino, Spyridon Louie. La cuenta regresiva a Tokio 2020 deberá prolongarse.\nFoto: Reuters El ciclo olímpico se cumplió hasta que la primera Guerra Mundial (1914-1918) obligó a la cancelación de 1916, que se había asignado a Berlín. Y lo mismo sucedió dos décadas más tarde. La sesión del COI en una Berlín ya en poder de los nazis y que fuera sede de los Juegos de 1936 -los intentos de boicotear esos Juegos que Hitler y sus acólitos utilizarían como formidable instrumento de propaganda fueron tenues- y se designó a Tokio como sede de los Juegos de 1940. “Los Juegos Olímpicos deben venir naturalmente a Japón. Si no es el caso, la razón será forzosamente injusta”, afirmaba Jigoro Kano, miembro nipón del COI y líder de la candidatura. A la vez, sostenían que sería un \"homenaje\" a los más de dos milenios de su imperio... El COI aprobó la sede de 1940 para Tokio (y los Juegos de Invierno para Sapporo, también en Japón). Pero la invasión japonesa a China en 1937, prefigurando los horrores de la Segunda Guerra Mundial, terminaron con aquella ilusión. Aunque Helsinki también quedó como sede alternativa, en 1938, la invasión de Hitler a Polonia, que desató la Segunda Guerra Mundial, arrasó con todo. No hubo Juegos en 1940 (ni Tokio, ni Helsinki) y tampoco en 1944 (una sede asignada a Londres, que finalmente los recibió en 1948). La oportunidad para los Juegos en el continente asiático recién se concretó en 1964, en una Tokio que dejaba atrás la destrucción y que pudo disfrutar de una fiesta vibrante (también Sapporo tendría sus Juegos de invierno). La capital japonesa se convirtió en la primera del continente asiático en recibir los Juegos Olímpicos, algo que posteriormente pudieron disfrutar Seúl y Beijing. Aquellos 60 constituían una época de plena confrontación EE.UU-URSS, que se daba también en todos los planos deportivos, y fue en dichos Juegos donde los soviéticos terminaron adelante. El deporte mundial pudo admirar en Tokio a un pesista como Leonid Zhabotinsky, a un mediofondista de la calidad del neocelandés Peter Snell (autor del doblete 800/1.500 metros y fallecido hace pocas semanas), a un nadador excepcional como Don Schollander, a un boxeador emergente como Joe Frazier, quien luego se convertiría en campeón mundial de los pesados y épico rival de Cassius Clay. También, sin dudas, a un maratonista como el etíope Abebe Bikila quien, pese a ser operado de apendicitis apenas unas semanas antes, retuvo su título conquistado en Roma y pulverizó la marca mundial de la distancia… Los Juegos Olímpicos atravesaron, posteriormente, otros momentos graves, boicots y amenazas. Sin dudas, el más dramático, con la masacre que causaron los terroristas entre atletas israelíes en Munich, en 1972. Cuatro años más tarde, la mayoría de los países africanos se ausentaron de los Juegos de Montreal por la presencia de quienes mantenían relaciones con el régimen racista de Sudáfrica. En 1980, Estados Unidos, con Jimmy Carter en la presidencia, decretó el boicot a los Juegos organizados en Moscú, los primeros en suelo “comunista”, en protesta por la invasión a Afganistán. Muchos países lo acompañaron. El bloque socialista –con la Unión Soviética y la poderosa Alemania Oriental al frente- le devolvió la gentileza en los Juegos siguientes, en Los Angeles. Unos quince países faltaron a la cita californiana, en el mismo escenario donde se habían realizado los Juegos del 32, y entre los países del llamado área socialista tan sólo Rumania desoyó el llamado soviético. En los casos de ambos boicots, ambos resintieron la calidad deportiva de los Juegos, sobre todo en deportes como el atletismo, la gimnasia y la natación: por la sombra de la intromisión política y por la cantidad de grandes atletas que sufrieron la privación de medallas por las que tanto habían luchado: desde los Carl Lewis y Al Oerter para Moscú como los Bubka o Sotomayor para la cita siguiente. Desde entonces, hubo episodios más chicos (Corea del Norte, con Cuba en solidaridad) faltaron a Seúl 88, pero el pacifismo y los intereses del deporte fueron prevaleciendo y la palabra boicot se evaporó. Ahora, una pandemia arrasó con todos, sin distinción política alguna. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/comunicado-coi-suspension-juegos-olimpicos-coronavirus_0_g90ySHV0t.html","date":"24/03/2020 - 10:17","title":"El comunicado del COI sobre la suspensión de los Juegos Olímpicos por el coronavirus","abstract":"El ente anunció que la cita se llevará a cabo antes del verano boreal de 2021.","author":[],"key_words":"CoronavirusComité Olímpico InternacionalJuegos Olímpicos Tokio 2020","body":"El Comité Olímpico Internacional (COI) cedió este martes a las presiones de federaciones y gobiernos y confirmó en un comunicado que los Juegos Olímpicos de Tokio se pospondrán \"hasta el verano de 2021, como muy tarde\" a causa de la pandemia de coronavirus<U+200B>. El presidente del Comité Olímpico Internacional (COI), Thomas Bach, y el primer ministro de Japón, Abe Shinzo<U+200B>, hicieron una conferencia telefónica esta mañana para discutir la situación de constante cambio con respecto al COVID-19 y los Juegos Olímpicos Tokio 2020. A ellos se unieron Mori Yoshiro, presidente del Comité Organizador de Tokio 2020; el ministro olímpico, Hashimoto Seiko; el gobernador de Tokio, Koike Yuriko; el presidente de la Comisión de Coordinación del COI, John Coates; el director general del COI, Christophe De Kepper; y el director ejecutivo de los Juegos Olímpicos del COI, Christophe Dubi. El presidente Bach y el primer ministro Abe expresaron su preocupación compartida por la pandemia mundial de COVID-19, lo que está haciendo en la vida de las personas y el impacto significativo que está teniendo en los preparativos de los atletas mundiales para los Juegos. En una reunión muy amistosa y constructiva, los dos líderes elogiaron el trabajo del Comité Organizador de Tokio 2020 y señalaron el gran progreso realizado en Japón para luchar contra COVID-19. La propagación sin precedentes e impredecible del brote ha deteriorado la situación en el resto del mundo. Ayer, el Director General de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, dijo que la pandemia de COVID-19 se está \"acelerando\". Ahora hay más de 375.000 casos registrados en todo el mundo y en casi todos los países, y su número crece cada hora. En las circunstancias actuales y con base en la información proporcionada hoy por la OMS, el Presidente del COI y el primer ministro de Japón han concluido que los Juegos de la XXXII Olimpiada en Tokio deben reprogramarse para una fecha posterior a 2020, pero no más tarde del verano de 2021 para salvaguardar la salud de los atletas, todos los involucrados en los Juegos Olímpicos y la comunidad internacional. Los líderes acordaron que los Juegos Olímpicos de Tokio podrían ser un faro de esperanza para el mundo durante estos tiempos difíciles y que la llama olímpica podría convertirse en la luz al final del túnel en el que el mundo se encuentra actualmente. Por lo tanto, se acordó que la llama olímpica permanecerá en Japón. También se acordó que los Juegos mantendrán el nombre de Juegos Olímpicos y Paralímpicos Tokio 2020. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/santiago-lange-tokio-2021-priorizar-valores-olimpicos-salud-interes-personal-ganar-medalla-_0_df50wQ4Ma.html","date":"24/03/2020 - 10:07","title":"Santiago Lange y Tokio 2021: “Hay que priorizar los valores olímpicos y la salud sobre el interés personal de ganar una medalla”","abstract":"El triple medallista olímpico analiza con Clarín la medida del COI y de Japón de postergar un año la cita deportiva.","author":"Hernán Sartori","key_words":"Juegos Olímpicos Tokio 2020Juegos OlímpicosSantiago LangeComite Olímpico ArgentinoComité Olímpico InternacionalCoronavirus","body":"La vida de Santiago Lange <U+200B>es puro vértigo. No para un segundo. Quien tiene la chance de charlar con él, encontrarse a tomar un café o verlo en acción, ya sea proyectando a futuro, entrenándose o compitiendo sobre una embarcación, se da cuenta enseguida que de está frente a un hombre apasionado. Un atleta apasionado. Una leyenda del olimpismo mundial. Por eso no extraña que ante la postergación de los Juegos Olímpicos de Tokio por al menos un año, le resuma su pensamiento a Clarín: “Hay que priorizar la salud y los valores olímpicos sobre el interés deportivo personal”. Lo primero que hace Lange cuando se levanta es ver los árboles. No es que le guste la floricultura o la observación de las aves: necesita saber si hay viento. El motor de la navegación a vela. Por eso desde que llegó de España directo al aislamiento obligatorio, su desesperación por no poder entrenarse en el agua se combinó con charlas cotidianas con colegas del mundo y con el Comité Olímpico Argentino <U+200B>y el ENARD para el día a día del camino hacia Tokio. Un camino que deberá esperar un año. “Por esta pandemia, la situación que vivimos es única para la humanidad. Pasamos por guerras terribles, pero por algo así no pasamos nunca. Por eso había que ser muy cuidadosos a la hora de tomar una decisión y el Comité Olímpico Internacional<U+200B> tomó las decisiones de manera cautelosa pero precisa, escuchando a los atletas, tal como lo hizo el COA”, explica Lange desde su hogar, entrando en calor sobre la bicicleta fija. Santiago Lange y Cecilia Carranza Saroli, con sus medallas doradas en Río 2016.\nFoto: Maxi Failla Con seis Juegos Olímpicos y tres medallas en su haber –bronce en la clase Tornado con Carlos Espínola en Atenas 2004 y Beijing 2008, y oro en Nacra 17 con Cecilia Carranza Saroli en Río de Janeiro 2016-, Santiago es una voz autorizada y requerida en el movimiento olímpico. Por eso fue el único deportista argentino que habló el miércoles en la conferencia telefónica conducida por Thomas Bach, presidente del COI, con atletas del mundo. Y por eso fue uno de los 35 argentinos que opinó este lunes en una teleconferencia de deportistas nacionales con Gerardo Werthein<U+200B>, titular del COA. “Fueron charlas muy productivas y se escuchó nuestra opinión como integrantes del movimiento olímpico”, opina Lange, quien reflexionó durante días sobre la mejor decisión a tomar, en un vértigo imparable. “La situación del mundo es tan especial que todo lo que hagamos tendrá imperfecciones. Nada va a ser como pretendemos que sea. El COI trabaja muy directo con cada federación deportiva porque es un mundo diferente. No veo ningún área del planeta que no tenga un problemón. Por eso hay que poner los valores olímpicos por encima del interés deportivo personal. Por encima de la excelencia deportiva, hoy hay que poner la unidad y la paz entre los pueblos. La familia olímpica debe estar unida, porque no sabemos contra qué enemigo peleamos”, sentencia el regatista de 58 años. Tal como habían hecho para Río de Janeiro 2016, Lange y Carranza Saroli viajaron varias veces a Enoshima, la sede del yachting en los Juegos de Tokio. “Teníamos ventaja, porque uno de nuestros barcos ya estaba allá. Pero en un momento de emergencia, no sirve el sálvese quien pueda. Mi solidaridad debe ser total, empezando con haberle avisado a la chica que limpia en mi casa que no viniera y que le voy a seguir pagando igual”, argumenta el hombre que no para un segundo. “Primero está la vida. El COI, la Organización Mundial de la Salud, el Gobierno de Japón y nuestro país iban a hacer lo imposible para que los Juegos Olímpicos <U+200B>se hicieran, siempre y cuando quedara en claro que no estaba en juego la vida de todos por un evento deportivo. Y así pasó hasta llegar a esta decisión correcta”, explica. Más allá de no poder entrenarse de acuerdo a la planificación requerida por un atleta de alto rendimiento, un tema que no podía pasar inadvertido es el desgaste mental. El deportista es cuerpo y mente. Nada funciona si uno de los dos pilares está abajo. \"Si no tenés el objetivo claro, tus fuerzas son la mitad. Eso es evidente. Por eso las dudas sobre los Juegos Olímpicos tenían un impacto en mi cabeza.Es mega interesante hablar sobre el impacto mental. Todos los días reformulaba mi plan. Ahora al menos sabemos que hay una meta\", aclara con palabras concisas en cada frase. Acostumbrado a salir a pedalear con amigos y algunos de sus hijos, a Santiago Lange sólo le queda darle duro a la bicicleta fija en su hogar. Es lo que hay. Y aporta con un mensaje optimista y profesional: \"Mi vida es el olimpismo, pero éste es un momento en el que tenemos que sumar\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
