{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inversores-vieron-guzman-fmi-banco-central_0_rx53rjf3.html","date":"04/03/2020 - 21:15","title":"Más inversores vieron a Guzmán y el FMI estuvo en Banco Central","abstract":"La visita del organismo multilateral coincide con reuniones de los acreedores privados con el ministro de Economía","author":"Martín Bidegaray","key_words":"Fondo Monetario Internacional","body":"El ministro de Economía, Martín Guzman, reparte su tiempo entre la misión del Fondo Monetario Internacional y los fondos de inversión que son acreedores. Ambos están en el país sondeando la capacidad de pago para afrontar la reestructuración de deuda. La misión del FMI pasó el miércoles por el Banco Central, cuyo titular es Miguel Pesce. El organismo multilateral quiere conocer el plan económico, y por eso ya estuvo también en la AFIP, el Ministerio de Desarrollo Productivo y Economía, cuyos funcionarios acompañan a los del FMI cuando van a otras dependencias del Gobierno. El FMI busca determinar las características del programa económico. Y escucha presentaciones sobre recaudación, niveles de reservas y previsiones sobre reactivación de la actividad industrial. La misión del organismo regresa mañana a Washington. A diferencia de la última visita, donde emitió un comunicado avalando que el país necesita una \"contribución apreciable\" de los acreedores, para esta ocasión no está previsto algo similar. Guzmán suele esperar hasta el último día para mostrarse con las autoridades del FMI. Su agenda -y la de su equipo- también estuvo ocupada en recibir a delegaciones de los acreedores. En Economía confirmaron que ya hubo reuniones con Blackrock, Gramercy, Pimco y Ashmore, tal como informó la agencia Bloomberg. Las versiones de los encuentros entre Economía y Guzmán son desparejas. Algunos dicen que los fondos se llevan una idea \"clara\" de lo que quiere el ministro, mientras que algún otro ejecutivo que habla inglés volvió a su hotel y manifestó que \"no acuerda\" con lo que escuchó en la cartera que maneja la deuda. En el cronograma oficial, esta semana está dedicada a \"determinar la estructura final de la deuda\", mientras hay una instancia de \"preguntas y respuestas frecuentes de la oferta distribuía a través de los agentes de distribución\". El domingo pasado, la secretaría de Finanzas informo  que Lazard será el asesor financiero, mientras que Bank of America y HSBC serán los agentes colocadores. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brecha-salarial-hombres-mujeres-puestos-directivos-promedia-13-_0_1H2dtu2-.html","date":"04/03/2020 - 20:36","title":"La brecha salarial entre hombres y mujeres en puestos directivos, promedia el 13%","abstract":"Un informe reveló un aumento en la cantidad de mujeres en puestos directivos","author":"Natalia Muscatelli","key_words":"Igualdad De Género","body":"Aunque todavía queda un largo camino por recorrer para lograr la igualdad de género en la fuerza laboral, algunos indicadores mostraron cierta mejora en el mercado local. Es el caso de una encuesta elaborada por la consultora en Recursos Humanos Mercer que detectó un leve aumento en la cantidad de mujeres en puestos directivos (no CEOs sino directoras) en el último año. De acuerdo con el sondeo, al comparar los datos de la encuesta salarial de la consultora con el mismo análisis de 2018, se observó un aumento del 3% en la participación del género femenino solamente en el nivel de directores. No obstante, se vio una caída porcentual en el resto de los niveles o bien se mantuvo el ratio de participación. Respecto de la comparación a mediano plazo (2012 vs. 2019), existió una mejora en cuanto a la prevalencia de mujeres. En cuanto a la diferencia salarial, la encuesta mostró que si se toman los valores del sueldo según el nivel de carrera, el nivel salarial del género masculino se encuentra por encima del femenino, en promedio un 13%. La diferencia de esa brecha se amplia especialmente en los niveles jerárquicos más altos, como directores y gerentes senior. Así, el sueldo de una mujer profesional ascendía en diciembre de 2019 a $94.422 versus $98.259 de su par masculino. Y en la categoría jefas o supervisoras, la diferencia fue $104.647 contra $ 108.892 de los hombres. Por otra parte, dentro de los casos en los cuales la posición de CEO está ocupada por una mujer se encuentran principalmente en las industrias de Ciencias de la Vida, Consumo Masivo y Retail, según la encuesta. Otro sondeo de la firma Adecco, entre 340 ejecutivas/os de compañías nacionales e internacionales, encontró que más del 70% de los consultados sostuvo que la brecha salarial sigue siendo importante (a igual posición) entre hombres y mujeres. En cuando a la desigualdad a la hora de buscar un empleo, el 44% dijo que hay desigualdad a la hora de salir a conseguir un trabajo, mientras que un 41% sostuvo que esta situación está cambiando. No obstante Alexandra Manera, directora del Grupo Adecco para Argentina & Uruguay, asegura que “los desafíos por delante son muchos: entre otros, la tasa de desocupación femenina es un 5% mayor que la masculina y las mujeres que son madres recientes tienen mayores obstáculos para conseguir trabajo. Por lo que hay que seguir trabajando en conjunto para revertir esta situación”, opinó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilaciones-informe-pone-regimenes-fuerzas-seguridad-docentes-mira_0_OpZe9UHq.html","date":"04/03/2020 - 19:26","title":"Jubilaciones: un informe pone a los regímenes de las Fuerzas de Seguridad y los docentes en la mira","abstract":"Lo elaboró la Oficina de Presupuesto del Congreso. El de las FFAA es responsable del 33% del déficit total del sistema jubilatorio y el de los maestros del 25%.","author":"Ismael Bermúdez","key_words":"JubiladosAnses","body":"Un Informe de la Oficina de Presupuesto del Congreso ( OPC) pone en la mira los regímenes jubilatorios especiales, en particular el de los docentes nacionales, Luz y Fuerza y Fuerzas Armadas y de Seguridad. Es que aunque arranca con el impacto fiscal de los regímenes del Poder Judicial y del Servicio Exterior, el informe analiza la incidencia en el gasto y en el déficit total de todos los sistemas especiales, que incluye a los docentes, docentes universitarios, investigadores científicos, Luz y Fuerza, YCF y Fuerzas Armadas y de Seguridad. El Informe es un antecedente para el análisis de estos regímenes por parte “de la Comisión integrada por representantes del Ministerio de Economía, del Ministerio de Trabajo, Empleo y Seguridad Social y miembros de las comisiones del Congreso de la Nación competentes en la materia, para que en el plazo de 180 días, revise la sustentabilidad económica, financiera y actuarial y proponga al Congreso de la Nación las modificaciones que considere pertinentes relativas a la movilidad o actualización de los regímenes especiales”, según marca la ley de Emergencia y Solidaridad aprobada a fines de diciembre. El Informe dice que, sin las FF.AA y de Seguridad, “en relación a la participación en el total del gasto previsional administrado por la ANSeS, se observa que los regímenes especiales concentran el 9,7% del gasto mensual y el 3,2% de los beneficios”. El Estudio de la OPC señala que por “la normativa vigente se estima para 2020 un déficit de $10.886 millones para el régimen jubilatorio del Poder Judicial y de $2.347 millones para el del Servicio Exterior”, que representan ambos el 2,5% del déficit previsional contributivo puro, equivalente al 0,03% del PBI. Es que aunque cobran jubilaciones altísimas – el Poder Judicial de $ 272.099 de haber medio y de $ 352.798 el Servicio Exterior, esos valores lo cobran 7.700 beneficiarios. Se denomina “ déficit puro” porque, por el lado de los ingresos, no se consideran los ingresos provenientes de impuestos sino exclusivamente los aportes y contribuciones directos de empleados y empleadores. Según el Informe, el peso del régimen general contributivo – que paga 6,5 millones de beneficios con un haber promedio a diciembre de 2019 de $ 20.480- en el déficit total previsional es del 33,3%, equivalente al 0,4% del PBI. Y el 66,7% restante corresponde a los sistemas especiales. A igual que el régimen general, el mayor responsable del déficit total, con el 33,3% corresponde a los regímenes de jubilaciones de las FF.AA y de Seguridad. Le sigue con el 25% el de los Docentes no universitarios y con el 7,5% los trabajadores de Luz y Fuerza. Esto pasa porque, aunque aportan 2 puntos adicionales (13% en lugar del 11% del sistema general), esos jubilados cobran jubilaciones más altas porque perciben el 82% o 85% del salario del trabajador, ajustable por la variación salarial del sector. El Informe reconoce que “entre diciembre de 2015 y diciembre de 2019 la movilidad de los 6,5 millones de jubilados del régimen general tuvo una expansión nominal del 227,2%”. Descontando la inflación, representa una pérdida del 18 del poder adquisitivo de los jubilados y pensionados . COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desembarca-app-fomenta-habitos-saludables-mano-aseguradora_0_UFRUS4LQ.html","date":"04/03/2020 - 18:32","title":"Desembarca una app que fomenta hábitos saludables de la mano de una aseguradora","abstract":"Recompensa al usuario con premios si cumple con objetivos de actividad y salud física.","author":"Natalia Muscatelli","key_words":"SegurosNegocios","body":"El estilo de vida saludable que día a día gana espacio en distintos ámbitos, desembarcó en el negocio de las compañías de seguros. Ayer se presentó oficialmente el desembarco en el mercado local de Vitality, una plataforma de bienestar presente en 23 países y con más de 16 millones de usuarios. Precisamente lo hizo en una alianza con la compañía Prudential Seguros, que talla fuerte en el segmento de seguros de vida individual. Esta plataforma -que funciona a través de una aplicación móvil- ayuda a mejorar la calidad de vida a través de objetivos de actividad física y recompensa los logros con distintos tipos de premios: entradas al cine, vouchers de viajes urbanos, un smartwatch y reintegros en el seguro de vida, entre otros. Es así, como, este servicio vino a coincidir con un tema central para la aseguradora: \"el envejecimiento de la sociedad que tiene efectos positivos porque la gente vive más tiempo pero también mas desafíos\", explica Federico Spagnoli, presidente regional para Latinoamérica de Prudential Finantial. \"Por eso, necesitamos ser más pro activos en este tema\", dijo. ¿Cómo incide esta alianza en el negocio de la aseguradora?  \"Si nuestros clientes viven más y mejor, como compañía de seguros, pagamos menos siniestros y ese monto se reinvierte a su vez, en el programa. Cuánto más se invierte, más clientes podemos atraer\", explicó el directivo. El objetivo es no solo proteger a nuestros clientes desde el punto de vista financiero, asegurando su futuro y el de su familia, sino también procurando que vivan más y mejor\", dijo. Por el lado de Vitality, que estaba buscando un socio en Latinoamérica, la compañía percibe un fee de parte de la aseguradora, a medida que los clientes van usando la plataforma de salud. Alan Pollard, presidente de Innovación de Producto de Vitality Group, señaló durante la presentación: “nuestro compromiso es lograr que la gente alrededor del mundo acceda a una vida más saludable, y agradecemos la oportunidad de extender nuestra presencia en Sudamérica”. Prudential Finantial es un grupo americano que tiene cuatro pilares a nivel mundial: seguros de vida individual, grupal, retiro y pensiones y administración de activos financieros. En la Argentina, desarrollan los dos primeros: Según un ránking publicado en la revista Estrategas, la compañía está tercera en el mercado dentro del conjunto de seguros de personas, que lidera Zurich. En el último año, el mercado creció a un ritmo del 30% y según Spagñoli, Prudential creció al 52% en el mismo lapso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-consiguio-65-adhesion-canje-vencimiento-viernes_0_afLWAas3.html","date":"04/03/2020 - 17:53","title":"Canje: tras lograr una aceptación del 65% de un vencimiento clave, Economía llamó “oportunistas” a los bonistas","abstract":"El viernes el Tesoro tiene que afrontar un vencimiento de $ 73.000 millones y consiguió fondos en el mercado local para refinanciar el pago. Duro comunicado a los bondholders.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"El Gobierno convenció a casi dos tercios de los acreedores del Bogato20, un bono en pesos que vence el viernes, de ingresar en un canje por dos nuevos títulos. El Ministerio de Economía recibió ofertas del Bogato por un valor nominal de 19.436 millones, lo que representa un 65% del total emitido, que fue de $ 29.999 millones. En valores actualizados -ya que el título se fue indexando-, Economía logró refinanciar alrededor de $ 47.800 millones de un vencimiento de $ 73.000 millones. Las autoridades no indicaron qué pasará con los que no aceptaron el canje. Los analistas y el mercado, en general, elogiaron la performance de la Secretaria de Finanzas en el canje del Bogato. Aún permanece el recuerdo de que no pudo refinanciar los casi $ 113.000 millones del Bono Dual unas semanas atrás (terminó reperfilando aquel bono). De ahí que sorprendió, unas horas más tarde de salir el resultado de la licitación para canjear el Bogato, la advertencia de Economía a los tenedores de bonos. \"Las  conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad antes mencionados y, de persistir en cuantías significativas, serán correspondientemente abordadas utilizando todas las herramientas legales disponibles\". En febrero el Gobierno consiguió 10% de adhesión al canje del bono AF20. Le quedaron $ 96.000 millones impagos. La situación generó insatisfacción entre los tenedores de bonos. La secretaria de Finanzas tomó nota y ayer utilizó otra estrategia. A través de un decreto, consiguió que la ley de Administración Financiera le permita mejorar la oferta a los ojos del mercado. La idea de los funcionarios era que lo sucedido con el AF20 fuera visto como un \"evento\" puntual y aislado. \"El mes que se inicia se caracteriza por poseer importantes vencimientos de deuda en moneda nacional que, además, se incrementan en el tiempo y se vuelven aún más exigentes en el mes de junio próximo. La restauración de la sostenibilidad de la deuda en moneda nacional exige una actitud colaborativa, constructiva y de alta participación de los tenedores de dichos instrumentos\", enfatiza Economía en su comunicado. Los instrumentos que se vencen fueron \"creados en condiciones de alta inestabilidad y volatilidad macroeconómica, que además resultaban incompatibles con la capacidad de pago\" del país, según el ministerio. El Gobierno emitirá Lebads, con vencimiento en julio de 2020, por $14.486 millones, equivalente a un 30% de lo canjeado. Y también entregará Boncer (tasa CER más 1% de vencimiento) por $ 33.200 millones, equivalentes al 70% de lo canjeado. El Ministerio de Economía apunta a reconstruir los rendimientos de los títulos públicos nominados en pesos. Esos papeles vinieron bien en diciembre y enero, pero cayeron en febrero, afectados por el bajo resultado del canje de AF20. Para esta operación de canje, la Secretaría de Finanzas mantuvo reuniones con bancos, aseguradoras y fondos comunes de inversión para tratar de convencerlos de su participación en las herramientas ofrecidas. El Gobierno enfrenta vencimientos por $ 440.000 millones durante este mes. Solo esta semana son $ 110.000 millones. Durante las próximas dos semanas, la secretaría de Finanzas planea anticipar algunos vencimientos que sucederán que caen en los últimos días del mes. La primera impresión del mercado es que la operación fue \"positiva\" para el Gobierno. Quieren ver los próximos pasos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-ciudad-subasta-8-departamentos-pesos-colegiales-palermo-recoleta_0_xAvFrJxo.html","date":"04/03/2020 - 12:13","title":"El Banco Ciudad subasta 8 departamentos en pesos en Colegiales, Palermo y Recoleta","abstract":"El remate se hará a fin de mes. Se puede ofertar por vía digital.","author":[],"key_words":"SubastasBanco CiudadMercado InmobiliarioCiudad De Buenos Aires","body":"El Banco Ciudad arrancará este año las subastas de inmuebles con sucesiones vacantes el próximo 25 de marzo a las 10.30. El remate -por cuenta y orden de la Procuración del Gobierno porteño- involucra a 8 lotes, integrados por departamentos, con tasación y valor de venta en pesos. Como novedad para este tipo de remates, el Ciudad brindará la posibilidad de participar bajo la modalidad de oferta digital. Lo recaudado con estas ventas -se hace más o menos una por mes- se destina a educación. Según un comunicado de la entidad financiera, participar de la subasta es sencillo y el procedimiento \"garantiza la igualdad de oportunidades para todos los interesados\". Será en el Auditorio Santa María de los Buenos Ayres, en Esmeralda 660, 3er Piso. Las condiciones de venta para los lotes es pago contado, con una seña del 10%, y comisión 3% más IVA. El saldo del 40% se constituirá a la firma del boleto de compra-venta, y el 50% restante a la firma de la escritura. Para consultas y asesoramiento, los interesados podrán mandar un mail a inmueblesbcba@bancociudad.com.ar o consultar en el área de subastas del banco, también en Esmeralda 660, Piso 6. Se debe hacer una Oferta Digital por cada uno de los lotes que quiera el oferente. En caso de colocarse varios lotes, se tomará el de mayor monto de base. Los lotes a subastar son: * Av. Federico Lacroze 2507/11 esquina Ciudad de la Paz 702/24 – Piso 8° “C” – UF 36 –Colegiales. Base: $ 5.250.000. * Av. Federico Lacroze 3101/3115 – Piso 8° “C” – UF 82 –Colegiales. Base: $ 4.240.000. * Av. Coronel Díaz 2351 – Piso 4° - UF. 25 – Recoleta. Base: $ 4.200.000. * 50% indiviso Guido 2308/12/16/20 – Piso 7°– UF 124 –“A” – Recoleta. Base: $ 550.000. * 1/7 indiviso de Güemes 4841 – piso 1° - UF. 4 – Palermo. Base: $ 1.600.000. * Bauness 232 – PB –UF 1 – La Paternal. Base: $ 6.500.000.- * Av. Directorio 1131 –PB – UF. 4 – Caballito. Base: $ 5.000.000. * Hipólito Yrigoyen 2217/19 – Piso 5° - UF.24 – Congreso. Base: $ 4.900.000. Para participar de la subasta bajo la modalidad de Oferta Digital, el oferente tiene plazo hasta 48 horas antes del inicio de la subasta para formular su oferta, consignando, en el formulario adjunto, un correo electrónico en el que serán válidas todas las notificaciones que le realice el banco, los datos personales y el monto máximo que está dispuesto a pagar por el lote que desea adquirir. Esta oferta permanece en poder exclusivo de un funcionario que, en cumplimiento de su voluntad, lo representa en el acto del remate. Para poder ser considerada la Oferta Digital, se deberá depositar como garantía un importe equivalente al 50% del monto de la oferta realizada por bienes muebles, y 10% en caso de inmuebles, el que deberá ser abonado mediante depósito o transferencia bancaria electrónica. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acuerdo-afip-pami-anses-facilitar-reintegro-700_0_bX3R2rMH.html","date":"04/03/2020 - 11:19","title":"Acuerdo entre la AFIP, PAMI y Anses para facilitar el reintegro de $ 700","abstract":"Buscan impulsar el uso de la tarjeta de débito, el medio a través del cual se hará el descuento.","author":[],"key_words":"AFIPAnsesPAMI","body":"La AFIP firmó convenios con el PAMI y la Anses para garantizar el acceso al reintegro para sectores vulnerados del 15% del monto total de los consumos en comercios con tarjeta de débito. Los acuerdos tienen como objetivo impulsar el pago con medios electrónicos entre el universo de 7,1 millones de beneficiarios de la medida prevista en la Ley de Solidaridad y que en su momento buscó paliar el regreso del IVA a los alimentos. La devolución de hasta 700 pesos mensuales alcanza a jubilados y pensionados que cobran el haber mínimo así como los titulares de la Asignación Universal por Hijo y la Asignación Universal por Embarazo. Los convenios constituyen el punto de partida para impulsar un trabajo conjunto entre AFIP, PAMI y Anses que permita extender el uso de la tarjeta de débito entre los sectores vulnerados. Entre los jubilados y pensionados que cobran el haber mínimo de 15.892 pesos a partir de marzo, el monto máximo del reintegro de 700 pesos representará un ingreso adicional del 4,4 por ciento. La inversión adicional potencial total asciende a 5000 millones de pesos mensuales. Los acuerdos fueron suscriptos por la titular de la AFIP, Mercedes Marcó del Pont, junto con la directora ejecutiva de PAMI, Luana Volnovich, y su par de ANSES, Alejandro Vanoli. \"Sabemos que entre los beneficiarios de la medida predomina el uso de efectivo. Nosotros podemos hacer campañas publicitarias pero para garantizar el éxito de la medida es fundamental militarla junto con el PAMI y la Anses. Solo así vamos a extender el uso de la tarjeta de débito\", indicó Marcó del Pont al destacar que la AFIP también trabajará junto con otras áreas del gobierno y el sector privado para trabajar en la formalización de los comercios de proximidad.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-luz-fuerza-aumento-semestral-18-76-_0_y8DbG-X9.html","date":"04/03/2020 - 10:35","title":"Jubilados de Luz y Fuerza: el aumento semestral será del 18,76%","abstract":"Recibirán ese incremento en marzo y en septiembre.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Por contar con un régimen especial, los casi 40.000 jubilados de Luz y Fuerza recibirán este mes un aumento del 18,76%, cifra que se repetirá en septiembre próximo. Esos porcentajes surgen de la ley especial para el sector que establece que a la suma del haber mensual de la jubilación de acuerdo al régimen general se le adiciona un suplemento por la diferencia entre el 70% del promedio mensual del total de las remuneraciones de los últimos 12 meses anteriores al de la fecha de cese laboral, previa actualización por el índice general (RIPTE), y el haber otorgado por la ley general. Los trabajadores activos de este gremio aportan un 2% adicional al 11% del descuento jubilatorio general.  Ese haber tiene una movilidad que se aplica en los meses de marzo y septiembre de cada año, en base a las variaciones de las remuneraciones informadas en las declaraciones juradas de las empresas de energía eléctrica. Esa variación se registra de enero a diciembre de cada año, y se abona en el año subsiguiente, en dos cuotas iguales acumulativas (marzo y septiembre). El año pasado esas 2 cuotas fueron del 13,4% que acumulados arrojan un 28,6%, muy por debajo de la inflación del 53,8%. Este año esas 2 cuotas semestrales acumuladas del 18,76% sumarán un 41%. Como informó Clarín, los aumentos en marzo de los regímenes especiales fueron *De 9,38% para los jubilados Investigadores científicos. Este incremento es trimestral, de marzo a mayo. * De 23,29% para los docentes nacionales. Este aumento es semestral, de marzo a agosto. * 30,64% para los docentes universitarios. También va de marzo a agosto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-pretende-diseno-argentino-acuerdo-fmi_0_qURS_XzR.html","date":"04/03/2020 - 9:38","title":"El Gobierno pretende un “diseño argentino” para el acuerdo con el FMI","abstract":"Aseguran que no se presentará ningún gran programa económico, como esperan los analistas.","author":"Guido Carelli Lynch","key_words":"Alberto FernándezFondo Monetario InternacionalCasa Rosada","body":"“No sabemos el nombre del bicho, pero lo que discutimos es que el modelo, el diseño sea argentino”. El “bicho” y su diseño no es otro que el resultado de las negociaciones entre el Fondo Monetario Internacional (FMI) y el Gobierno por el préstamo más grande de la historia del organismo multilateral. La metáfora es de un importante funcionario del Gobierno, que sigue de cerca las conversaciones con los dos enviados de la misión del Fondo, que llegaron a esta capital el lunes y permanecerán hasta el viernes. Obedece a la misma lógica de una máxima que el Alberto Fernández repite por estas horas. “Quienes más saben sobre la economía argentina son los argentinos”, insiste el Presidente. En el Gobierno, entonces, confían en que la solución tenga un formato local. Ya nadie habla de replicar las experiencias de Uruguay o Portugal, como el propio mandatario deslizó en la campaña. Si bien siempre son los países los que -por contrato- definen los programas económicos, la Casa Rosada y en Washington todavía está muy fresco el recuerdo de los dos acuerdos de la administración de Mauricio Macri con el organismo. Las limitaciones para intervenir en el mercado cambiario, por ejemplo, no resultaron. En el Ejecutivo aseguran que el Fondo aprendió la lección y que necesita que el caso argentino llegue a buen puerto; algo parecido sostenía el Gobierno de Cambiemos respecto a las experiencias recientes del organismo de crédito en otros países y en la región en décadas anteriores. En cualquier caso, nadie ignora que el FMI necesita recuperar buena parte de los fondos que le prestó a la Argentina. En el Gobierno están gratamente sorprendidos por la comunicación permanente con los técnicos del FMI. Algunos funcionarios macristas, en cambio, se quejaban de la lentitud burocrática del organismo. Según los funcionarios argentinos hay acuerdo con el jefe de la misión del FMI para la Argentina, Luis Cubeddu; y la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack; sobre la imposibilidad de eliminar el déficit fiscal en lo inmediato. “Sin dudas habrá una discusión sobre cuándo se llegará a la convergencia, si en 2 años, en 3 o en 3 y medio, pero es normal”, sostuvieron. La misma discusión podría darse también respecto del diferimiento de los vencimientos de deuda que tiene el país con el FMI -el Presidente pretendía una gracia de tres años para empezar a pagar- o de una hipotética quita de capital. \"La capacidad del FMI para reestructurar su deuda, para posponer reembolsos o recompras está limitada por nuestros marcos de políticas. No se trata solo de Argentina”, señaló semanas atrás el vocero del organismo, Gerry Rice, luego de que la vicepresidenta Cristina Kirchner advirtiera en Cuba que el préstamo a la administración de Macri había violado los estatutos del Fondo. Muy cerca del Presidente, sin embargo, relativizan esos dichos. \"Todo está abierto, también la posibilidad de una quita\", insistieron. En el Gobierno insisten en que este escenario no hay más margen para un ajuste fiscal. Tampoco en el área de jubilaciones, un detalle que le transmitieron a los técnicos del organismo. “Los jubilados que cobran la mínima reciben US$ 220 y los funcionarios de carrera y mayor grado en la administración pública no superan los US$ 900”, ejemplifican. La titular del FMI Kristalina Georgieva representa una de las mayores esperanzas del Gobierno para llegar a un acuerdo con los acreedores. “Comprende perfectamente la situación dramática en la que estamos”, sostienen. Algunos de los economistas que más escucha el Presidente apuestan a reactivar el mercado interno. Consideran que los aumentos de las jubilaciones mínimas y las sumas fijas alentaron el consumo. No temen que las medidas anticíclicas conspiren contra la baja de la inflación, un problema que -reconocen en el Gobierno- está lejos de resolverse. Admiten que es un escenario complejo, porque al mismo tiempo que se renegocia la deuda buscan reactivar el mercado interno. “Son dos escenarios que normalmente están separados”, sostienen. Reestructura la deuda y reactivar la economía son hoy las dos principales obsesiones del Gobierno. Por otro lado, destacan que sería más sencillo si los ministerios que manejan la obra pública no estuvieran paralizados. “No tiene que ver con la negociación; sino con los expedientes que quedaron pendientes, innumerables redeterminaciones de precios y con volver a activar una maquinaria paralizada. Ojalá tuviéramos un cañón de plata para inyectarla en el mercado, pero no lo tenemos”, señalan. Cerca del Presidente insisten en que no se presentará un gran programa económico, como reclaman empresarios y analistas, ni siquiera luego de una negociación exitosa con el FMI. “La gente no quiere ver powerpoints, que están muy lejos suyo y de sus bolsillos”, sentencian. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-4-marzo_0_uM-493ol.html","date":"04/03/2020 - 9:33","title":"Dólar turista hoy: cuál es la cotización este miércoles 4 de marzo","abstract":"Abren los mercados, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy miércoles 4 de marzo, el dólar oficial cotiza en promedio a 59,51 pesos para la compra y 64,51 pesos para la venta, por lo que el valor del dólar turista está en 83,86 pesos. El precio ha subido algunos centavos con respecto a las últimas jornadas. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 4 de marzo<U+200B> está en $74,50 para la compra y $78,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,51 para la compra y $64,51 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-apelan-fallo-rechazo-amparo-colectivo_0_bRlCyKlb.html","date":"04/03/2020 - 9:31","title":"Jubilados: apelan el fallo que rechazó el amparo colectivo","abstract":"El defensor de la Tercera Edad hizo la presentación que busca revertir la suspensión de la fórmula de movilidad.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Con el patrocinio de Eugenio Semino, defensor de la Tercera Edad, y de los abogados Andrés Gil Domínguez y Adrián Tróccoli, la jubilada Silvia Inés Lezaun y la Asociación Civil Años presentaron este miércoles el recurso de apelación ante la jueza Federal Subrogante, Silvia Saino, de la Seguridad Social por haber rechazado el reclamo de acción colectiva para que se declare la inconstitucionalidad de la suspensión de la fórmula de movilidad que derivó en el achatamiento de los haberes jubilatorios. Y reclaman que la jueza conceda la apelación y una vez concedida, la Cámara de Apelaciones revoque el fallo de primera instancia y ordene la acción de amparo colectiva promovida. Si bien reconoció que por la fórmula de movilidad suspendida, a partir de marzo, la suba de las jubilaciones debía ser del 11,56%, por los aumentos por decreto diferenciados según los rangos de haberes, la jueza argumentó que no hay \"situaciones homogéneas\" y que por lo tanto, había que analizar caso por caso para tomar una determinación. Con este fundamento, la jueza aceptó que cada jubilado o pensionado haga su propio reclamo. Expedientes en los juzgados de Seguridsd Social de juicios de jubilados. La apelación -que consta de 15 carillas- sostiene que para resolver la procedencia de los derechos de acción colectiva, la Corte Suprema señaló que había que tomar en cuenta la trascendencia social del sector afectado en torno a su vulnerabilidad, la relación costo-beneficio entre demandar individualmente o demandar colectivamente y la garantía útil y eficaz del derecho afectado frente a un acto lesivo. Y a renglón seguido, el escrito puntualiza: “En el presente caso, se cumplen objetivamente con creces dichos requerimientos”. Más adelante, se señala que el achatamiento de los haberes, por el decreto presidencial 163/2020, “tiene una afectación normativa común, más allá del resultado de la misma que también es homogénea en los subgrupos formados según el haber que perciban”. Y recuerda que en la aplicación de los aumentos tarifarios, “ los \"usuarios residenciales\" como grupo podían tener -mucho más que los jubilados y jubiladas- una consecuencia diversificada en torno al momento concreto individual de la aplicación de la tarifa de gas. Y la acción colectiva se presentó contra la validez de las Resoluciones Generales. “En este punto vale interrogarse si los jubilados o las jubiladas son menos vulnerables en torno a su haber que los usuarios residenciales respecto de la tarifa de gas”. Otro argumento de los apelantes es que la seguridad social es un derecho fundamental y humano económico social y cultural de contenido prestacional regido por el principio de no confiscatoriedad. “Esto implica que su garantía no depende de márgenes porcentuales de posible disminución cuantitativa sino está regida por la exigencia de la progresividad y no regresividad normativa y fáctica”. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-4-de-marzo_0_-V3W1oCO.html","date":"04/03/2020 - 9:08","title":"Dólar blue hoy: a cuánto cotiza este miércoles 4 de marzo","abstract":"Nuevamente se inicia una jornada bancaria aunque no se esperan grandes variaciones en los valores de la divisa estadounidense . Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy miércoles 4 de marzo cotiza a $74,50 para la compra y $78,50 para la venta, el mismo precio con el que se mantuvo en la jornada de ayer. Además, en cuanto al valor oficial, el dólar hoy cotiza a $59,51 para la compra y $64,51 para la venta, mostrando un aumento del 0,19% respecto a la cotización inicial del martes. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 20,07%. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín En febrero, ambos tipos de dólares, mantuvieron pequeñas subas y bajas en sus cotizaciones diarias con una leve tendencia al aumento. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $83,86. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inversores-vieron-guzman-fmi-banco-central_0_rx53rjf3.html","date":"04/03/2020 - 21:15","title":"Más inversores vieron a Guzmán y el FMI estuvo en Banco Central","abstract":"La visita del organismo multilateral coincide con reuniones de los acreedores privados con el ministro de Economía","author":"Martín Bidegaray","key_words":"Fondo Monetario Internacional","body":"El ministro de Economía, Martín Guzman, reparte su tiempo entre la misión del Fondo Monetario Internacional y los fondos de inversión que son acreedores. Ambos están en el país sondeando la capacidad de pago para afrontar la reestructuración de deuda. La misión del FMI pasó el miércoles por el Banco Central, cuyo titular es Miguel Pesce. El organismo multilateral quiere conocer el plan económico, y por eso ya estuvo también en la AFIP, el Ministerio de Desarrollo Productivo y Economía, cuyos funcionarios acompañan a los del FMI cuando van a otras dependencias del Gobierno. El FMI busca determinar las características del programa económico. Y escucha presentaciones sobre recaudación, niveles de reservas y previsiones sobre reactivación de la actividad industrial. La misión del organismo regresa mañana a Washington. A diferencia de la última visita, donde emitió un comunicado avalando que el país necesita una \"contribución apreciable\" de los acreedores, para esta ocasión no está previsto algo similar. Guzmán suele esperar hasta el último día para mostrarse con las autoridades del FMI. Su agenda -y la de su equipo- también estuvo ocupada en recibir a delegaciones de los acreedores. En Economía confirmaron que ya hubo reuniones con Blackrock, Gramercy, Pimco y Ashmore, tal como informó la agencia Bloomberg. Las versiones de los encuentros entre Economía y Guzmán son desparejas. Algunos dicen que los fondos se llevan una idea \"clara\" de lo que quiere el ministro, mientras que algún otro ejecutivo que habla inglés volvió a su hotel y manifestó que \"no acuerda\" con lo que escuchó en la cartera que maneja la deuda. En el cronograma oficial, esta semana está dedicada a \"determinar la estructura final de la deuda\", mientras hay una instancia de \"preguntas y respuestas frecuentes de la oferta distribuía a través de los agentes de distribución\". El domingo pasado, la secretaría de Finanzas informo  que Lazard será el asesor financiero, mientras que Bank of America y HSBC serán los agentes colocadores. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brecha-salarial-hombres-mujeres-puestos-directivos-promedia-13-_0_1H2dtu2-.html","date":"04/03/2020 - 20:36","title":"La brecha salarial entre hombres y mujeres en puestos directivos, promedia el 13%","abstract":"Un informe reveló un aumento en la cantidad de mujeres en puestos directivos","author":"Natalia Muscatelli","key_words":"Igualdad De Género","body":"Aunque todavía queda un largo camino por recorrer para lograr la igualdad de género en la fuerza laboral, algunos indicadores mostraron cierta mejora en el mercado local. Es el caso de una encuesta elaborada por la consultora en Recursos Humanos Mercer que detectó un leve aumento en la cantidad de mujeres en puestos directivos (no CEOs sino directoras) en el último año. De acuerdo con el sondeo, al comparar los datos de la encuesta salarial de la consultora con el mismo análisis de 2018, se observó un aumento del 3% en la participación del género femenino solamente en el nivel de directores. No obstante, se vio una caída porcentual en el resto de los niveles o bien se mantuvo el ratio de participación. Respecto de la comparación a mediano plazo (2012 vs. 2019), existió una mejora en cuanto a la prevalencia de mujeres. En cuanto a la diferencia salarial, la encuesta mostró que si se toman los valores del sueldo según el nivel de carrera, el nivel salarial del género masculino se encuentra por encima del femenino, en promedio un 13%. La diferencia de esa brecha se amplia especialmente en los niveles jerárquicos más altos, como directores y gerentes senior. Así, el sueldo de una mujer profesional ascendía en diciembre de 2019 a $94.422 versus $98.259 de su par masculino. Y en la categoría jefas o supervisoras, la diferencia fue $104.647 contra $ 108.892 de los hombres. Por otra parte, dentro de los casos en los cuales la posición de CEO está ocupada por una mujer se encuentran principalmente en las industrias de Ciencias de la Vida, Consumo Masivo y Retail, según la encuesta. Otro sondeo de la firma Adecco, entre 340 ejecutivas/os de compañías nacionales e internacionales, encontró que más del 70% de los consultados sostuvo que la brecha salarial sigue siendo importante (a igual posición) entre hombres y mujeres. En cuando a la desigualdad a la hora de buscar un empleo, el 44% dijo que hay desigualdad a la hora de salir a conseguir un trabajo, mientras que un 41% sostuvo que esta situación está cambiando. No obstante Alexandra Manera, directora del Grupo Adecco para Argentina & Uruguay, asegura que “los desafíos por delante son muchos: entre otros, la tasa de desocupación femenina es un 5% mayor que la masculina y las mujeres que son madres recientes tienen mayores obstáculos para conseguir trabajo. Por lo que hay que seguir trabajando en conjunto para revertir esta situación”, opinó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilaciones-informe-pone-regimenes-fuerzas-seguridad-docentes-mira_0_OpZe9UHq.html","date":"04/03/2020 - 19:26","title":"Jubilaciones: un informe pone a los regímenes de las Fuerzas de Seguridad y los docentes en la mira","abstract":"Lo elaboró la Oficina de Presupuesto del Congreso. El de las FFAA es responsable del 33% del déficit total del sistema jubilatorio y el de los maestros del 25%.","author":"Ismael Bermúdez","key_words":"JubiladosAnses","body":"Un Informe de la Oficina de Presupuesto del Congreso ( OPC) pone en la mira los regímenes jubilatorios especiales, en particular el de los docentes nacionales, Luz y Fuerza y Fuerzas Armadas y de Seguridad. Es que aunque arranca con el impacto fiscal de los regímenes del Poder Judicial y del Servicio Exterior, el informe analiza la incidencia en el gasto y en el déficit total de todos los sistemas especiales, que incluye a los docentes, docentes universitarios, investigadores científicos, Luz y Fuerza, YCF y Fuerzas Armadas y de Seguridad. El Informe es un antecedente para el análisis de estos regímenes por parte “de la Comisión integrada por representantes del Ministerio de Economía, del Ministerio de Trabajo, Empleo y Seguridad Social y miembros de las comisiones del Congreso de la Nación competentes en la materia, para que en el plazo de 180 días, revise la sustentabilidad económica, financiera y actuarial y proponga al Congreso de la Nación las modificaciones que considere pertinentes relativas a la movilidad o actualización de los regímenes especiales”, según marca la ley de Emergencia y Solidaridad aprobada a fines de diciembre. El Informe dice que, sin las FF.AA y de Seguridad, “en relación a la participación en el total del gasto previsional administrado por la ANSeS, se observa que los regímenes especiales concentran el 9,7% del gasto mensual y el 3,2% de los beneficios”. El Estudio de la OPC señala que por “la normativa vigente se estima para 2020 un déficit de $10.886 millones para el régimen jubilatorio del Poder Judicial y de $2.347 millones para el del Servicio Exterior”, que representan ambos el 2,5% del déficit previsional contributivo puro, equivalente al 0,03% del PBI. Es que aunque cobran jubilaciones altísimas – el Poder Judicial de $ 272.099 de haber medio y de $ 352.798 el Servicio Exterior, esos valores lo cobran 7.700 beneficiarios. Se denomina “ déficit puro” porque, por el lado de los ingresos, no se consideran los ingresos provenientes de impuestos sino exclusivamente los aportes y contribuciones directos de empleados y empleadores. Según el Informe, el peso del régimen general contributivo – que paga 6,5 millones de beneficios con un haber promedio a diciembre de 2019 de $ 20.480- en el déficit total previsional es del 33,3%, equivalente al 0,4% del PBI. Y el 66,7% restante corresponde a los sistemas especiales. A igual que el régimen general, el mayor responsable del déficit total, con el 33,3% corresponde a los regímenes de jubilaciones de las FF.AA y de Seguridad. Le sigue con el 25% el de los Docentes no universitarios y con el 7,5% los trabajadores de Luz y Fuerza. Esto pasa porque, aunque aportan 2 puntos adicionales (13% en lugar del 11% del sistema general), esos jubilados cobran jubilaciones más altas porque perciben el 82% o 85% del salario del trabajador, ajustable por la variación salarial del sector. El Informe reconoce que “entre diciembre de 2015 y diciembre de 2019 la movilidad de los 6,5 millones de jubilados del régimen general tuvo una expansión nominal del 227,2%”. Descontando la inflación, representa una pérdida del 18 del poder adquisitivo de los jubilados y pensionados . COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desembarca-app-fomenta-habitos-saludables-mano-aseguradora_0_UFRUS4LQ.html","date":"04/03/2020 - 18:32","title":"Desembarca una app que fomenta hábitos saludables de la mano de una aseguradora","abstract":"Recompensa al usuario con premios si cumple con objetivos de actividad y salud física.","author":"Natalia Muscatelli","key_words":"SegurosNegocios","body":"El estilo de vida saludable que día a día gana espacio en distintos ámbitos, desembarcó en el negocio de las compañías de seguros. Ayer se presentó oficialmente el desembarco en el mercado local de Vitality, una plataforma de bienestar presente en 23 países y con más de 16 millones de usuarios. Precisamente lo hizo en una alianza con la compañía Prudential Seguros, que talla fuerte en el segmento de seguros de vida individual. Esta plataforma -que funciona a través de una aplicación móvil- ayuda a mejorar la calidad de vida a través de objetivos de actividad física y recompensa los logros con distintos tipos de premios: entradas al cine, vouchers de viajes urbanos, un smartwatch y reintegros en el seguro de vida, entre otros. Es así, como, este servicio vino a coincidir con un tema central para la aseguradora: \"el envejecimiento de la sociedad que tiene efectos positivos porque la gente vive más tiempo pero también mas desafíos\", explica Federico Spagnoli, presidente regional para Latinoamérica de Prudential Finantial. \"Por eso, necesitamos ser más pro activos en este tema\", dijo. ¿Cómo incide esta alianza en el negocio de la aseguradora?  \"Si nuestros clientes viven más y mejor, como compañía de seguros, pagamos menos siniestros y ese monto se reinvierte a su vez, en el programa. Cuánto más se invierte, más clientes podemos atraer\", explicó el directivo. El objetivo es no solo proteger a nuestros clientes desde el punto de vista financiero, asegurando su futuro y el de su familia, sino también procurando que vivan más y mejor\", dijo. Por el lado de Vitality, que estaba buscando un socio en Latinoamérica, la compañía percibe un fee de parte de la aseguradora, a medida que los clientes van usando la plataforma de salud. Alan Pollard, presidente de Innovación de Producto de Vitality Group, señaló durante la presentación: “nuestro compromiso es lograr que la gente alrededor del mundo acceda a una vida más saludable, y agradecemos la oportunidad de extender nuestra presencia en Sudamérica”. Prudential Finantial es un grupo americano que tiene cuatro pilares a nivel mundial: seguros de vida individual, grupal, retiro y pensiones y administración de activos financieros. En la Argentina, desarrollan los dos primeros: Según un ránking publicado en la revista Estrategas, la compañía está tercera en el mercado dentro del conjunto de seguros de personas, que lidera Zurich. En el último año, el mercado creció a un ritmo del 30% y según Spagñoli, Prudential creció al 52% en el mismo lapso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-consiguio-65-adhesion-canje-vencimiento-viernes_0_afLWAas3.html","date":"04/03/2020 - 17:53","title":"Canje: tras lograr una aceptación del 65% de un vencimiento clave, Economía llamó “oportunistas” a los bonistas","abstract":"El viernes el Tesoro tiene que afrontar un vencimiento de $ 73.000 millones y consiguió fondos en el mercado local para refinanciar el pago. Duro comunicado a los bondholders.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"El Gobierno convenció a casi dos tercios de los acreedores del Bogato20, un bono en pesos que vence el viernes, de ingresar en un canje por dos nuevos títulos. El Ministerio de Economía recibió ofertas del Bogato por un valor nominal de 19.436 millones, lo que representa un 65% del total emitido, que fue de $ 29.999 millones. En valores actualizados -ya que el título se fue indexando-, Economía logró refinanciar alrededor de $ 47.800 millones de un vencimiento de $ 73.000 millones. Las autoridades no indicaron qué pasará con los que no aceptaron el canje. Los analistas y el mercado, en general, elogiaron la performance de la Secretaria de Finanzas en el canje del Bogato. Aún permanece el recuerdo de que no pudo refinanciar los casi $ 113.000 millones del Bono Dual unas semanas atrás (terminó reperfilando aquel bono). De ahí que sorprendió, unas horas más tarde de salir el resultado de la licitación para canjear el Bogato, la advertencia de Economía a los tenedores de bonos. \"Las  conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad antes mencionados y, de persistir en cuantías significativas, serán correspondientemente abordadas utilizando todas las herramientas legales disponibles\". En febrero el Gobierno consiguió 10% de adhesión al canje del bono AF20. Le quedaron $ 96.000 millones impagos. La situación generó insatisfacción entre los tenedores de bonos. La secretaria de Finanzas tomó nota y ayer utilizó otra estrategia. A través de un decreto, consiguió que la ley de Administración Financiera le permita mejorar la oferta a los ojos del mercado. La idea de los funcionarios era que lo sucedido con el AF20 fuera visto como un \"evento\" puntual y aislado. \"El mes que se inicia se caracteriza por poseer importantes vencimientos de deuda en moneda nacional que, además, se incrementan en el tiempo y se vuelven aún más exigentes en el mes de junio próximo. La restauración de la sostenibilidad de la deuda en moneda nacional exige una actitud colaborativa, constructiva y de alta participación de los tenedores de dichos instrumentos\", enfatiza Economía en su comunicado. Los instrumentos que se vencen fueron \"creados en condiciones de alta inestabilidad y volatilidad macroeconómica, que además resultaban incompatibles con la capacidad de pago\" del país, según el ministerio. El Gobierno emitirá Lebads, con vencimiento en julio de 2020, por $14.486 millones, equivalente a un 30% de lo canjeado. Y también entregará Boncer (tasa CER más 1% de vencimiento) por $ 33.200 millones, equivalentes al 70% de lo canjeado. El Ministerio de Economía apunta a reconstruir los rendimientos de los títulos públicos nominados en pesos. Esos papeles vinieron bien en diciembre y enero, pero cayeron en febrero, afectados por el bajo resultado del canje de AF20. Para esta operación de canje, la Secretaría de Finanzas mantuvo reuniones con bancos, aseguradoras y fondos comunes de inversión para tratar de convencerlos de su participación en las herramientas ofrecidas. El Gobierno enfrenta vencimientos por $ 440.000 millones durante este mes. Solo esta semana son $ 110.000 millones. Durante las próximas dos semanas, la secretaría de Finanzas planea anticipar algunos vencimientos que sucederán que caen en los últimos días del mes. La primera impresión del mercado es que la operación fue \"positiva\" para el Gobierno. Quieren ver los próximos pasos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-ciudad-subasta-8-departamentos-pesos-colegiales-palermo-recoleta_0_xAvFrJxo.html","date":"04/03/2020 - 12:13","title":"El Banco Ciudad subasta 8 departamentos en pesos en Colegiales, Palermo y Recoleta","abstract":"El remate se hará a fin de mes. Se puede ofertar por vía digital.","author":[],"key_words":"SubastasBanco CiudadMercado InmobiliarioCiudad De Buenos Aires","body":"El Banco Ciudad arrancará este año las subastas de inmuebles con sucesiones vacantes el próximo 25 de marzo a las 10.30. El remate -por cuenta y orden de la Procuración del Gobierno porteño- involucra a 8 lotes, integrados por departamentos, con tasación y valor de venta en pesos. Como novedad para este tipo de remates, el Ciudad brindará la posibilidad de participar bajo la modalidad de oferta digital. Lo recaudado con estas ventas -se hace más o menos una por mes- se destina a educación. Según un comunicado de la entidad financiera, participar de la subasta es sencillo y el procedimiento \"garantiza la igualdad de oportunidades para todos los interesados\". Será en el Auditorio Santa María de los Buenos Ayres, en Esmeralda 660, 3er Piso. Las condiciones de venta para los lotes es pago contado, con una seña del 10%, y comisión 3% más IVA. El saldo del 40% se constituirá a la firma del boleto de compra-venta, y el 50% restante a la firma de la escritura. Para consultas y asesoramiento, los interesados podrán mandar un mail a inmueblesbcba@bancociudad.com.ar o consultar en el área de subastas del banco, también en Esmeralda 660, Piso 6. Se debe hacer una Oferta Digital por cada uno de los lotes que quiera el oferente. En caso de colocarse varios lotes, se tomará el de mayor monto de base. Los lotes a subastar son: * Av. Federico Lacroze 2507/11 esquina Ciudad de la Paz 702/24 – Piso 8° “C” – UF 36 –Colegiales. Base: $ 5.250.000. * Av. Federico Lacroze 3101/3115 – Piso 8° “C” – UF 82 –Colegiales. Base: $ 4.240.000. * Av. Coronel Díaz 2351 – Piso 4° - UF. 25 – Recoleta. Base: $ 4.200.000. * 50% indiviso Guido 2308/12/16/20 – Piso 7°– UF 124 –“A” – Recoleta. Base: $ 550.000. * 1/7 indiviso de Güemes 4841 – piso 1° - UF. 4 – Palermo. Base: $ 1.600.000. * Bauness 232 – PB –UF 1 – La Paternal. Base: $ 6.500.000.- * Av. Directorio 1131 –PB – UF. 4 – Caballito. Base: $ 5.000.000. * Hipólito Yrigoyen 2217/19 – Piso 5° - UF.24 – Congreso. Base: $ 4.900.000. Para participar de la subasta bajo la modalidad de Oferta Digital, el oferente tiene plazo hasta 48 horas antes del inicio de la subasta para formular su oferta, consignando, en el formulario adjunto, un correo electrónico en el que serán válidas todas las notificaciones que le realice el banco, los datos personales y el monto máximo que está dispuesto a pagar por el lote que desea adquirir. Esta oferta permanece en poder exclusivo de un funcionario que, en cumplimiento de su voluntad, lo representa en el acto del remate. Para poder ser considerada la Oferta Digital, se deberá depositar como garantía un importe equivalente al 50% del monto de la oferta realizada por bienes muebles, y 10% en caso de inmuebles, el que deberá ser abonado mediante depósito o transferencia bancaria electrónica. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acuerdo-afip-pami-anses-facilitar-reintegro-700_0_bX3R2rMH.html","date":"04/03/2020 - 11:19","title":"Acuerdo entre la AFIP, PAMI y Anses para facilitar el reintegro de $ 700","abstract":"Buscan impulsar el uso de la tarjeta de débito, el medio a través del cual se hará el descuento.","author":[],"key_words":"AFIPAnsesPAMI","body":"La AFIP firmó convenios con el PAMI y la Anses para garantizar el acceso al reintegro para sectores vulnerados del 15% del monto total de los consumos en comercios con tarjeta de débito. Los acuerdos tienen como objetivo impulsar el pago con medios electrónicos entre el universo de 7,1 millones de beneficiarios de la medida prevista en la Ley de Solidaridad y que en su momento buscó paliar el regreso del IVA a los alimentos. La devolución de hasta 700 pesos mensuales alcanza a jubilados y pensionados que cobran el haber mínimo así como los titulares de la Asignación Universal por Hijo y la Asignación Universal por Embarazo. Los convenios constituyen el punto de partida para impulsar un trabajo conjunto entre AFIP, PAMI y Anses que permita extender el uso de la tarjeta de débito entre los sectores vulnerados. Entre los jubilados y pensionados que cobran el haber mínimo de 15.892 pesos a partir de marzo, el monto máximo del reintegro de 700 pesos representará un ingreso adicional del 4,4 por ciento. La inversión adicional potencial total asciende a 5000 millones de pesos mensuales. Los acuerdos fueron suscriptos por la titular de la AFIP, Mercedes Marcó del Pont, junto con la directora ejecutiva de PAMI, Luana Volnovich, y su par de ANSES, Alejandro Vanoli. \"Sabemos que entre los beneficiarios de la medida predomina el uso de efectivo. Nosotros podemos hacer campañas publicitarias pero para garantizar el éxito de la medida es fundamental militarla junto con el PAMI y la Anses. Solo así vamos a extender el uso de la tarjeta de débito\", indicó Marcó del Pont al destacar que la AFIP también trabajará junto con otras áreas del gobierno y el sector privado para trabajar en la formalización de los comercios de proximidad.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-luz-fuerza-aumento-semestral-18-76-_0_y8DbG-X9.html","date":"04/03/2020 - 10:35","title":"Jubilados de Luz y Fuerza: el aumento semestral será del 18,76%","abstract":"Recibirán ese incremento en marzo y en septiembre.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Por contar con un régimen especial, los casi 40.000 jubilados de Luz y Fuerza recibirán este mes un aumento del 18,76%, cifra que se repetirá en septiembre próximo. Esos porcentajes surgen de la ley especial para el sector que establece que a la suma del haber mensual de la jubilación de acuerdo al régimen general se le adiciona un suplemento por la diferencia entre el 70% del promedio mensual del total de las remuneraciones de los últimos 12 meses anteriores al de la fecha de cese laboral, previa actualización por el índice general (RIPTE), y el haber otorgado por la ley general. Los trabajadores activos de este gremio aportan un 2% adicional al 11% del descuento jubilatorio general.  Ese haber tiene una movilidad que se aplica en los meses de marzo y septiembre de cada año, en base a las variaciones de las remuneraciones informadas en las declaraciones juradas de las empresas de energía eléctrica. Esa variación se registra de enero a diciembre de cada año, y se abona en el año subsiguiente, en dos cuotas iguales acumulativas (marzo y septiembre). El año pasado esas 2 cuotas fueron del 13,4% que acumulados arrojan un 28,6%, muy por debajo de la inflación del 53,8%. Este año esas 2 cuotas semestrales acumuladas del 18,76% sumarán un 41%. Como informó Clarín, los aumentos en marzo de los regímenes especiales fueron *De 9,38% para los jubilados Investigadores científicos. Este incremento es trimestral, de marzo a mayo. * De 23,29% para los docentes nacionales. Este aumento es semestral, de marzo a agosto. * 30,64% para los docentes universitarios. También va de marzo a agosto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-pretende-diseno-argentino-acuerdo-fmi_0_qURS_XzR.html","date":"04/03/2020 - 9:38","title":"El Gobierno pretende un “diseño argentino” para el acuerdo con el FMI","abstract":"Aseguran que no se presentará ningún gran programa económico, como esperan los analistas.","author":"Guido Carelli Lynch","key_words":"Alberto FernándezFondo Monetario InternacionalCasa Rosada","body":"“No sabemos el nombre del bicho, pero lo que discutimos es que el modelo, el diseño sea argentino”. El “bicho” y su diseño no es otro que el resultado de las negociaciones entre el Fondo Monetario Internacional (FMI) y el Gobierno por el préstamo más grande de la historia del organismo multilateral. La metáfora es de un importante funcionario del Gobierno, que sigue de cerca las conversaciones con los dos enviados de la misión del Fondo, que llegaron a esta capital el lunes y permanecerán hasta el viernes. Obedece a la misma lógica de una máxima que el Alberto Fernández repite por estas horas. “Quienes más saben sobre la economía argentina son los argentinos”, insiste el Presidente. En el Gobierno, entonces, confían en que la solución tenga un formato local. Ya nadie habla de replicar las experiencias de Uruguay o Portugal, como el propio mandatario deslizó en la campaña. Si bien siempre son los países los que -por contrato- definen los programas económicos, la Casa Rosada y en Washington todavía está muy fresco el recuerdo de los dos acuerdos de la administración de Mauricio Macri con el organismo. Las limitaciones para intervenir en el mercado cambiario, por ejemplo, no resultaron. En el Ejecutivo aseguran que el Fondo aprendió la lección y que necesita que el caso argentino llegue a buen puerto; algo parecido sostenía el Gobierno de Cambiemos respecto a las experiencias recientes del organismo de crédito en otros países y en la región en décadas anteriores. En cualquier caso, nadie ignora que el FMI necesita recuperar buena parte de los fondos que le prestó a la Argentina. En el Gobierno están gratamente sorprendidos por la comunicación permanente con los técnicos del FMI. Algunos funcionarios macristas, en cambio, se quejaban de la lentitud burocrática del organismo. Según los funcionarios argentinos hay acuerdo con el jefe de la misión del FMI para la Argentina, Luis Cubeddu; y la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack; sobre la imposibilidad de eliminar el déficit fiscal en lo inmediato. “Sin dudas habrá una discusión sobre cuándo se llegará a la convergencia, si en 2 años, en 3 o en 3 y medio, pero es normal”, sostuvieron. La misma discusión podría darse también respecto del diferimiento de los vencimientos de deuda que tiene el país con el FMI -el Presidente pretendía una gracia de tres años para empezar a pagar- o de una hipotética quita de capital. \"La capacidad del FMI para reestructurar su deuda, para posponer reembolsos o recompras está limitada por nuestros marcos de políticas. No se trata solo de Argentina”, señaló semanas atrás el vocero del organismo, Gerry Rice, luego de que la vicepresidenta Cristina Kirchner advirtiera en Cuba que el préstamo a la administración de Macri había violado los estatutos del Fondo. Muy cerca del Presidente, sin embargo, relativizan esos dichos. \"Todo está abierto, también la posibilidad de una quita\", insistieron. En el Gobierno insisten en que este escenario no hay más margen para un ajuste fiscal. Tampoco en el área de jubilaciones, un detalle que le transmitieron a los técnicos del organismo. “Los jubilados que cobran la mínima reciben US$ 220 y los funcionarios de carrera y mayor grado en la administración pública no superan los US$ 900”, ejemplifican. La titular del FMI Kristalina Georgieva representa una de las mayores esperanzas del Gobierno para llegar a un acuerdo con los acreedores. “Comprende perfectamente la situación dramática en la que estamos”, sostienen. Algunos de los economistas que más escucha el Presidente apuestan a reactivar el mercado interno. Consideran que los aumentos de las jubilaciones mínimas y las sumas fijas alentaron el consumo. No temen que las medidas anticíclicas conspiren contra la baja de la inflación, un problema que -reconocen en el Gobierno- está lejos de resolverse. Admiten que es un escenario complejo, porque al mismo tiempo que se renegocia la deuda buscan reactivar el mercado interno. “Son dos escenarios que normalmente están separados”, sostienen. Reestructura la deuda y reactivar la economía son hoy las dos principales obsesiones del Gobierno. Por otro lado, destacan que sería más sencillo si los ministerios que manejan la obra pública no estuvieran paralizados. “No tiene que ver con la negociación; sino con los expedientes que quedaron pendientes, innumerables redeterminaciones de precios y con volver a activar una maquinaria paralizada. Ojalá tuviéramos un cañón de plata para inyectarla en el mercado, pero no lo tenemos”, señalan. Cerca del Presidente insisten en que no se presentará un gran programa económico, como reclaman empresarios y analistas, ni siquiera luego de una negociación exitosa con el FMI. “La gente no quiere ver powerpoints, que están muy lejos suyo y de sus bolsillos”, sentencian. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-4-marzo_0_uM-493ol.html","date":"04/03/2020 - 9:33","title":"Dólar turista hoy: cuál es la cotización este miércoles 4 de marzo","abstract":"Abren los mercados, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy miércoles 4 de marzo, el dólar oficial cotiza en promedio a 59,51 pesos para la compra y 64,51 pesos para la venta, por lo que el valor del dólar turista está en 83,86 pesos. El precio ha subido algunos centavos con respecto a las últimas jornadas. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 4 de marzo<U+200B> está en $74,50 para la compra y $78,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,51 para la compra y $64,51 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-apelan-fallo-rechazo-amparo-colectivo_0_bRlCyKlb.html","date":"04/03/2020 - 9:31","title":"Jubilados: apelan el fallo que rechazó el amparo colectivo","abstract":"El defensor de la Tercera Edad hizo la presentación que busca revertir la suspensión de la fórmula de movilidad.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Con el patrocinio de Eugenio Semino, defensor de la Tercera Edad, y de los abogados Andrés Gil Domínguez y Adrián Tróccoli, la jubilada Silvia Inés Lezaun y la Asociación Civil Años presentaron este miércoles el recurso de apelación ante la jueza Federal Subrogante, Silvia Saino, de la Seguridad Social por haber rechazado el reclamo de acción colectiva para que se declare la inconstitucionalidad de la suspensión de la fórmula de movilidad que derivó en el achatamiento de los haberes jubilatorios. Y reclaman que la jueza conceda la apelación y una vez concedida, la Cámara de Apelaciones revoque el fallo de primera instancia y ordene la acción de amparo colectiva promovida. Si bien reconoció que por la fórmula de movilidad suspendida, a partir de marzo, la suba de las jubilaciones debía ser del 11,56%, por los aumentos por decreto diferenciados según los rangos de haberes, la jueza argumentó que no hay \"situaciones homogéneas\" y que por lo tanto, había que analizar caso por caso para tomar una determinación. Con este fundamento, la jueza aceptó que cada jubilado o pensionado haga su propio reclamo. Expedientes en los juzgados de Seguridsd Social de juicios de jubilados. La apelación -que consta de 15 carillas- sostiene que para resolver la procedencia de los derechos de acción colectiva, la Corte Suprema señaló que había que tomar en cuenta la trascendencia social del sector afectado en torno a su vulnerabilidad, la relación costo-beneficio entre demandar individualmente o demandar colectivamente y la garantía útil y eficaz del derecho afectado frente a un acto lesivo. Y a renglón seguido, el escrito puntualiza: “En el presente caso, se cumplen objetivamente con creces dichos requerimientos”. Más adelante, se señala que el achatamiento de los haberes, por el decreto presidencial 163/2020, “tiene una afectación normativa común, más allá del resultado de la misma que también es homogénea en los subgrupos formados según el haber que perciban”. Y recuerda que en la aplicación de los aumentos tarifarios, “ los \"usuarios residenciales\" como grupo podían tener -mucho más que los jubilados y jubiladas- una consecuencia diversificada en torno al momento concreto individual de la aplicación de la tarifa de gas. Y la acción colectiva se presentó contra la validez de las Resoluciones Generales. “En este punto vale interrogarse si los jubilados o las jubiladas son menos vulnerables en torno a su haber que los usuarios residenciales respecto de la tarifa de gas”. Otro argumento de los apelantes es que la seguridad social es un derecho fundamental y humano económico social y cultural de contenido prestacional regido por el principio de no confiscatoriedad. “Esto implica que su garantía no depende de márgenes porcentuales de posible disminución cuantitativa sino está regida por la exigencia de la progresividad y no regresividad normativa y fáctica”. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-4-de-marzo_0_-V3W1oCO.html","date":"04/03/2020 - 9:08","title":"Dólar blue hoy: a cuánto cotiza este miércoles 4 de marzo","abstract":"Nuevamente se inicia una jornada bancaria aunque no se esperan grandes variaciones en los valores de la divisa estadounidense . Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy miércoles 4 de marzo cotiza a $74,50 para la compra y $78,50 para la venta, el mismo precio con el que se mantuvo en la jornada de ayer. Además, en cuanto al valor oficial, el dólar hoy cotiza a $59,51 para la compra y $64,51 para la venta, mostrando un aumento del 0,19% respecto a la cotización inicial del martes. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 20,07%. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín En febrero, ambos tipos de dólares, mantuvieron pequeñas subas y bajas en sus cotizaciones diarias con una leve tendencia al aumento. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $83,86. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/presidente-banco-central-dice-esperan-inflacion-debajo-2-febrero_0_5b9J_Bd-.html","date":"05/03/2020 - 12:29","title":"El presidente del Banco Central dice que esperan una inflación por debajo del 2% en febrero","abstract":"El funcionario sostuvo que se verá una desaceleración también en alimentos.","author":[],"key_words":"Miguel Ángel PesceBanco Central De La República ArgentinaInflación Y Precios","body":"El presidente del Banco Central, Miguel Angel Pesce, anticipó que el Gobierno está esperando una inflación por debajo del 2% en febrero, contra el el 2,3% que había registrado el INDEC el enero. \"El Gobierno está trabajando para reducir la inflación inercial, que era el fenómeno dominante en el último tiempo. La inflación ha sido impulsada por las fuertes devaluaciones del gobierno anterior y los fuertes ajustes de tarifas y había una inercia inflacionaria\", sostuvo el funcionario en declaraciones radiales. \"Este tipo de inflación no se resuelve con instrumentos clásicos, como la tasa o el congelamiento de los agregados monetarios, que era la estrategia del gobierno anterior, sino a través de un acuerdo, que es a lo que se ha comenzado a llegar (y ahí está el enojo del Presidente en ese sentido) que es a través del mecanismo de los Precios Cuidados\", detalló. Según Pesce, este acuerdo con las empresas fue efectivo. \"Tuvimos baja de inflación en enero y en febrero va a haber otra, estará por debajo del 2%\". El titular del BCRA agregó que \"la buena noticia es que la inflación de alimentos va a estar por debajo de los niveles altos que tuvo en enero\", aunque aclaró que no estará por debajo del 2%. \"Estamos viendo una desaceleración de la inflación que esperamos que se confirme en marzo. Y esto permite la baja de las tasas de interés y el cambio de expectativas y que empiece un proceso de reactivación que todavía no dio señales\", sostuvo a Radio El Destape. La tasa que tuvo el gobierno anterior llegó a 83% y estaba en 63% cuando asumió el gobierno actual, recordó Pesce. Y destacó la baja de tasas que arrancó con su gestión. Especialmente destacó el tope de 55% que impuso el Banco Central para las financiaciones con tarjeta, al ver que la caída de los intereses no se estaba replicando en los bancos. \"Esperamos que este efecto sobre las tasas de tarjeta de crédito se replique también en préstamos personales y si no, veremos qué acciones toma el Banco Central en este sentido\", advirtió. Con respecto al nivel del dólar, Pesce sostuvo que los exportadores con los que se estuvieron reuniendo no expresaron quejas por el atraso en el tipo de cambio. \"Este es un tipo de cambio correcto para la competitividad. Estamos evitando que se atrase en términos reales. No vemos problema de atraso de tipo de cambio\". Sobre el eventual fin del cepo cambiario y el impuesto PAIS, Pesce dijo que \"hasta que la Argentina no alcance niveles de exportación que cubra la demanda de dólares, un país no puede darse el lujo de dedicar divisas al ahorro\". Ahora la Argentina exporta US$ 65.000 millones. \"Hasta que no se exporte al menos US$ 83.000 o 90.000 millones estas regulaciones tienen que existir. Retirar el impuesto PAIS lleva a una mayor devaluación y pobreza\", dijo. Aunque aclaró que lo que sí hay que hacer es darle instrumentos a la gente para que pueda ahorrar en pesos y que la inflación no le coma sus ahorros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/confederaciones-rurales-argentinas-convoca-cese-comercializacion_0_WUzRJN3-.html","date":"05/03/2020 - 12:09","title":"CRA convoca a un paro del campo y espera la adhesión del resto de la Mesa de Enlace","abstract":"Propone un ceso total de ventas de granos y carnes desde el lunes al jueves próximos. Se anunciará oficialmente a las 14, con detalles de alcance y modaidad.","author":[],"key_words":"Retenciones","body":"El primero paro nacional del campo contra las retenciones del gobierno de Alberto Fernández fue decidido este jueves por Confederacipnes Rurales Argentinas (CRA), una de las cuatro entidades de la Mesa de Enlace, que espera la adhesión de las demás. Será un cese total de coemrcialización de granos y carnes, desde el lunes al jueves próximos. \"Señores, si las medidas tomadas son empujadas por un espíritu recaudatorio tengan en cuenta que es \"un juego de suma cero\" en el corto plazo. Si son empujadas por un espíritu ideológico entonces... Nos veremos en las rutas\". Con esa frase sugestiva, Confederaciones Rurales Argentinas (CRA) cerró un comunicado titulado \"Urgencia mata producción\". \"Una vez más los productores agropecuarios de todo el país, nos vemos empujados a tomar medidas en defensa de la condición más dignificante del alma y del Hombre como tal, nuestro trabajo\", dijeron desde la entidad.. \"Pasan los tiempos, cambian los actores, las situaciones, la dialéctica (si era soberanía, seguridad alimentaria o solidaridad); pero la respuesta de los gobernantes sigue siendo la misma, frente a su incapacidad de solucionar los temas estructurales, y se repite en nuestra historia como si obedeciese a leyes naturales. Retenciones, derechos de exportación, en definitiva, más impuestos. Si es por urgencia, por conveniencia, por ideología o por falta de idoneidad; en Argentina lo urgente se vuelve constante, los problemas de fondo nunca se solucionan, solo se emparchan y se ensayan paliativos que en el mejor de los casos tienen una cuestionable eficacia\", afirmaron. Y luego agregaron: \"Es muy difícil de entender la impunidad de los gobiernos frente a sus malas decisiones; para un productor, un empresario pyme, un trabajador, que ponen en juego constantemente no solo su capital, sino también su tiempo, su esfuerzo; con la esperanza de mejorar y mejorar a su entorno, que si se equivoca responde con ese capital (que no es solo dinero, sino también tiempo y esfuerzo)\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/industria-aceitera-advierte-profundizara-primarizacion-soja-_0_vQiX49Eq.html","date":"05/03/2020 - 10:15","title":"La industria aceitera advierte que se profundizará la “primarización de la soja”","abstract":"Los derivados del poroto quedaron incluidos en el aumento de la alícuota. Afirman que se está castigando el valor agregado en ese sector.","author":[],"key_words":"Retenciones","body":" \"El Decreto 230/2020 publicado en el día de la fecha, eleva las alícuotas de derechos no solo para la soja sino también para la harina y el aceite de soja castigando, a través de un impuesto al valor agregado de exportación, la industrialización, el empleo y la mayor generación de divisas para el país al ser el primer sector exportador nacional y líder mundial en estos productos procesados\". Así definió la medida tomada por el Gobierno la Cámara de la Industria Aceitera de la República Argentina (CIARA). Luego detalló que el gobierno ha establecido derechos de exportación inferiores que las materias primas para la harina de trigo, de maíz, maní procesado y pescados procesados, entre otros, \"apostando a generar empleo y mayores exportaciones de productos industrializados\". \"Es por ello que proponemos que el gobierno aplique un tratamiento impositivo igualitario para poder recuperar la fortaleza de la industrialización de soja en nuestro país\", dijeron. \"CIARA entiende que el gobierno está enfrentando el desafío de lograr una deuda externa sostenible, pero estamos convencidos que se debe hacer con una lógica de construcción y defensa de la industria nacional. Los países competidores celebran esta medida porque podrán desplazar a la Argentina de mercados compradores, instalar fábricas de molienda en otros países, así como se profundizara las exportaciones de poroto de soja sin procesar. El proceso de primarización de la soja, que implicó que su venta como poroto sin procesamiento, al exterior creciera el año pasado un 140% -según datos del INDEC- atenta contra el desarrollo del empleo, la industrialización en el país y deprime los precios locales a los productores, por lo que reduce la exportación de productos con mayor valor agregado y consiguientemente el mayor ingreso de divisas. Actualmente, la industria tiene una capacidad ociosa del 43%\", remarcaron desde la entidad, e instaron al Gobierno a revisar la medida. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-convoco-jetsmart-explique-compra-norwegian_0_gv1CMs1q.html","date":"05/03/2020 - 9:28","title":"El Gobierno convocó a JetSmart para que explique la compra de Norwegian","abstract":"Las autoridades aún no aprobaron la operación.","author":[],"key_words":"Low CostMinisterio De Transporte","body":"La Administración Nacional de Aviación Civil (ANAC) y el Ministerio de Transporte convocaron a los directivos de la low cost JetSmart a una reunión para que la compañía dé explicaciones sobre la compra de Norwegian Argentina. La reunión fue convocada para este jueves al mediodía en la sede de la cartera de Transporte, y participarán, además de la titular de la ANAC, Paola Tamburelli, el ministro Mario Meoni e integrantes de los equipos técnicos. JetSmart recibió por parte de la ANAC la autorización para prorrogar por siete días el alquiler de los aviones Boeing 737-800 que pertenecen a la compañía noruega Norwegian, a los fines de poder cumplimentar en ese plazo los trámites pertinentes para lograr la habilitación que necesitan para operar en Aeroparque con sus propios aviones Airbus 320, indicaron fuentes vinculadas con los organismos reguladores. Si bien fuentes de JetSmart sostuvieron que no habían recibido por parte de ANAC ningún pedido específico de nuevos documentos o modificaciones y que ya habían presentado todo, desde ANAC aseguran que JetSmart \"no puede operar rutas de Norwegian ya que no ha finalizado de presentar la documentación necesaria para completar el expediente\". JetSmart adquirió en diciembre último la compañía de cabotaje Norwegian Argentina, y entre las condiciones de la operación se encontraba que la empresa perteneciente al Grupo Índigo iba a alquilar temporalmente los tres aviones que Norwegian tenía operando en el país para luego irlos devolviendo progresivamente en el transcurso de los primeros meses de este año. Los reemplazaría por sus propias aeronaves Airbus 320. Una de las condiciones que debe cumplir JetSmart es adecuar el CESA (Certificado de Explotador de Servicios Aéreos, que otorga la ANAC a las empresas para explotar comercialmente el transporte aéreo) ya que el que poseen en este momento para las operaciones desde Aeroparque es el que corresponde a Norwegian. En el organismo dependiente del Ministerio de Transporte insistieron, finalmente, en que, \"al realizar la compra de una empresa, no significa que se le transfieren las autorizaciones de la otra empresa. El Certificado de Operador debe ser enmendado para poder operar\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-argentina-dentro-prioridades-_0_D5CXDy7z.html","date":"05/03/2020 - 9:10","title":"“La Argentina está dentro de nuestras prioridades”","abstract":"Los dueños de las marcas Ibis y Sofitel miran Rosario y Bariloche.","author":"Natalia Muscatelli","key_words":"Hoteles","body":"Tras inaugurar en enero, el hotel Ibis Styles Buenos Aires, la cadena hotelera Accor, planea concretar en el segundo semestre de este año la apertura del anunciado hotel SLS en Puerto Madero. Patrick Mendes, CEO de Accor Sudamérica, presentó el miércoles los resultados financieros de la cadena en la región, que cerró con un volumen de negocios de mil millones de euros y 26 nuevos hoteles. La cadena tiene un portafolio de 39 marcas en el mundo, como Mercure, Novotel, Pullman e Ibis Budget, entre otras. Clarín charló con el ejecutivo sobre el negocio en la Argentina. -¿Cómo resultó la performance de la cadena en la región y en particular en la Argentina durante 2019? Qué se espera para este año? -En la región, logramos un crecimiento significativo, con ingresos superiores al 13%, lo que refleja un aumento en RevPar (el índice para valorar el rendimiento hotelero y que significa en inglés \"ingreso por habitación disponible\") del 12,3%. Y nuestra facturación representa un 22% más, en comparación con 2018. En el país, este ingreso aumentó en un 54%, con un incremento de huéspedes extranjeros que aprovecharon el tipo de cambio. Este 2020 es un año clave para Accor, ya que lanzamos la estrategia hasta 2023. Prácticamente duplicamos nuestros números, partiendo con 230 hoteles en 2015 y con seguridad, llegaremos a 460 hacia 2021. -¿Cómo se posiciona la Argentina en el plan de desarrollo para Accor? -Argentina es un país que tiene un gran potencial turístico y, como parte de los países hispánicos, está dentro de nuestras prioridades. Tal es así que a principios de 2019 Accor abrió la segunda sede de la región, ubicada en Santiago de Chile (la primera está en Brasil), y nombró al argentino Luis Mirabelli como nuevo vicepresidente de desarrollo para hispánicos. Estamos orgullosos de su incorporación ya que la apertura y el crecimiento de nuevos negocios en estos mercados es una de las principales prioridades de Accor en América del Sur y uno de los desafíos está en consolidar el liderazgo de nuestras marcas de los segmentos midscale y de lujo. En Argentina, tenemos 12 hoteles operando con 1580 habitaciones y un equipo de desarrollo trabajando con operadores locales para impulsar nuevas aperturas. Estamos viendo como futuros destinos Rosario y Bariloche, entre otros. -¿Se prevén nuevas aperturas en el país? ¿El desembarco de alguna nueva marca? -Accor tiene 39 marcas en todo el mundo y siete de ellas tienen presencia en Argentina. Las marcas dependen de la ciudad y del segmento, por eso nuestro objetivo es encontrar la mejor marca para cada ciudad. Hay una tendencia muy fuerte, impulsada por los millennials, que tiene que ver con el desarrollo de marcas “lifestyle” que ofrecen una experiencia alrededor del hospedaje: lugares más divertidos, con diseño innovador, pet-friendly, con áreas sociales y co-working. En enero de este año desembarcamos en el país con Ibis Styles, una nueva marca del segmento económico-midscale, que sigue la tendencia de la hotelería que apunta a proyectos de reconversión, que en Argentina tienen mucha oportunidad. El Ibis Styles Buenos Aires Florida está ubicado en un punto clave de la ciudad, en Av. Corrientes y Florida, y es un hotel que se reformó por completo: todo el hotel está ambientado como un teatro. -¿Cuál será la próxima apertura? -Durante el primer semestre de 2020 será la apertura anticipada del primer SLS de América del Sur, en Puerto Madero con 59 habitaciones. Un hotel con una estética tan lúdica como sofisticada, en espacios inspiradores con toda una apuesta de entretenimiento, vida nocturna y gastronomía de alto nivel. SLS llega a Puerto Madero para aportar la innovación, el arte y el estilo que lo hicieron famoso en Miami. En Argentina contará con intervenciones artísticas de talentos locales. Además a nivel local, se está desarrollando un nuevo concepto de Food & Beverage, enfocado en un público que busca alimentos saludables y con menor impacto en el medio ambiente como lo está haciendo Novotel Buenos Aires. -¿Cuál fue el impacto de la devaluación en el negocio hotelero en 2019? -Miramos a América del Sur como un mercado emisor y de operación local muy importante. El impacto de las crisis se ha visto reducido dado que tenemos un tamaño muy importante, con 398 hoteles en la región y esto nos permite compensar los resultados entre los distintos países. En Accor aprovechamos las crisis como oportunidades para fortalecernos, invertir y adquirir nuevas propiedades. No sólo en Argentina tuvimos el impacto de la devaluación, sino también en Brasil, en Chile. El impacto para el negocio hotelero es, en principio, positivo porque vendemos en dólares, factor que para los huéspedes extranjeros es normal. En cambio, negativo para nuestros clientes locales, por lo que nuestras marcas económicas fueron las que más sufrieron. Entonces tuvimos algunos impactos que se compensaron con un tráfico internacional más fuerte. -¿Cómo podría impactar el coronavirus en el crecimiento de la rentabilidad para la cadena y para la hotelería en general? -Los hoteles y sus ejecutivos siguen las pautas oficiales de funcionarios médicos y gubernamentales para limitar la propagación de este virus. Esto incluye aislar a cualquier persona que muestre algún síntoma y notificar a las autoridades médicas relevantes de alguien que muestre signos de la enfermedad. Debido a la rápida evolución del brote de coronavirus, entre otras cosas, hemos actualizado las políticas excepcionales de cancelación y modificación para viajeros a China, Hong Kong, Italia y Arabia Saudita. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-jueves-5-marzo_0_zR2zbM5G.html","date":"05/03/2020 - 9:04","title":"Dólar turista hoy: cuál es la cotización este jueves 5 de marzo","abstract":"Abren los mercados, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy jueves 5 de marzo, el dólar oficial cotiza en promedio a 59,53 pesos para la compra y 64,53 pesos para la venta, por lo que el valor del dólar turista está en 83,89 pesos. El precio ha subido algunos centavos con respecto a las últimas jornadas. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este jueves 5 de marzo<U+200B> está en $74,50 para la compra y $78,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,53 para la compra y $64,53 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-jueves-5-de-marzo_0_zogLLoWht.html","date":"05/03/2020 - 9:03","title":"Dólar blue hoy: a cuánto cotiza este jueves 5 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy jueves 5 de marzo cotiza a $74,50 para la compra y $78,50 para la venta. Por otra parte, en cuanto al valor oficial, el dólar hoy cotiza a $59,53 para la compra y $64,53 para la venta, lo que marca un aumento del 0,03% respecto a la cotización inicial de ayer. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 21,65%. El precio del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial si tiene su cotización establecida. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín Por otra parte, tras la asunción de Alberto Fernández como presidente, surgió el llamado dólar turista, el cuál rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera, para pagos en el exterior y para la compra de dólar ahorro. Para calcular el precio del dólar turista se debe sumar un 30% al valor del dólar oficial. De este modo, hoy cotiza a $83,89. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inversores-vieron-guzman-fmi-banco-central_0_rx53rjf3.html","date":"04/03/2020 - 21:15","title":"Más inversores vieron a Guzmán y el FMI estuvo en Banco Central","abstract":"La visita del organismo multilateral coincide con reuniones de los acreedores privados con el ministro de Economía","author":"Martín Bidegaray","key_words":"Fondo Monetario Internacional","body":"El ministro de Economía, Martín Guzman, reparte su tiempo entre la misión del Fondo Monetario Internacional y los fondos de inversión que son acreedores. Ambos están en el país sondeando la capacidad de pago para afrontar la reestructuración de deuda. La misión del FMI pasó el miércoles por el Banco Central, cuyo titular es Miguel Pesce. El organismo multilateral quiere conocer el plan económico, y por eso ya estuvo también en la AFIP, el Ministerio de Desarrollo Productivo y Economía, cuyos funcionarios acompañan a los del FMI cuando van a otras dependencias del Gobierno. El FMI busca determinar las características del programa económico. Y escucha presentaciones sobre recaudación, niveles de reservas y previsiones sobre reactivación de la actividad industrial. La misión del organismo regresa mañana a Washington. A diferencia de la última visita, donde emitió un comunicado avalando que el país necesita una \"contribución apreciable\" de los acreedores, para esta ocasión no está previsto algo similar. Guzmán suele esperar hasta el último día para mostrarse con las autoridades del FMI. Su agenda -y la de su equipo- también estuvo ocupada en recibir a delegaciones de los acreedores. En Economía confirmaron que ya hubo reuniones con Blackrock, Gramercy, Pimco y Ashmore, tal como informó la agencia Bloomberg. Las versiones de los encuentros entre Economía y Guzmán son desparejas. Algunos dicen que los fondos se llevan una idea \"clara\" de lo que quiere el ministro, mientras que algún otro ejecutivo que habla inglés volvió a su hotel y manifestó que \"no acuerda\" con lo que escuchó en la cartera que maneja la deuda. En el cronograma oficial, esta semana está dedicada a \"determinar la estructura final de la deuda\", mientras hay una instancia de \"preguntas y respuestas frecuentes de la oferta distribuía a través de los agentes de distribución\". El domingo pasado, la secretaría de Finanzas informo  que Lazard será el asesor financiero, mientras que Bank of America y HSBC serán los agentes colocadores. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brecha-salarial-hombres-mujeres-puestos-directivos-promedia-13-_0_1H2dtu2-.html","date":"04/03/2020 - 20:36","title":"La brecha salarial entre hombres y mujeres en puestos directivos promedia el 13%","abstract":"Un informe reveló un aumento en la cantidad de mujeres en puestos directivos","author":"Natalia Muscatelli","key_words":"Igualdad De Género","body":"Aunque todavía queda un largo camino por recorrer para lograr la igualdad de género en la fuerza laboral, algunos indicadores mostraron cierta mejora en el mercado local. Es el caso de una encuesta elaborada por la consultora en Recursos Humanos Mercer que detectó un leve aumento en la cantidad de mujeres en puestos directivos (no CEOs sino directoras) en el último año. De acuerdo con el sondeo, al comparar los datos de la encuesta salarial de la consultora con el mismo análisis de 2018, se observó un aumento del 3% en la participación del género femenino solamente en el nivel de directores. No obstante, se vio una caída porcentual en el resto de los niveles o bien se mantuvo el ratio de participación. Respecto de la comparación a mediano plazo (2012 vs. 2019), existió una mejora en cuanto a la prevalencia de mujeres. En cuanto a la diferencia salarial, la encuesta mostró que si se toman los valores del sueldo según el nivel de carrera, el nivel salarial del género masculino se encuentra por encima del femenino, en promedio un 13%. La diferencia de esa brecha se amplia especialmente en los niveles jerárquicos más altos, como directores y gerentes senior. Así, el sueldo de una mujer profesional ascendía en diciembre de 2019 a $94.422 versus $98.259 de su par masculino. Y en la categoría jefas o supervisoras, la diferencia fue $104.647 contra $ 108.892 de los hombres. Por otra parte, dentro de los casos en los cuales la posición de CEO está ocupada por una mujer se encuentran principalmente en las industrias de Ciencias de la Vida, Consumo Masivo y Retail, según la encuesta. Otro sondeo de la firma Adecco, entre 340 ejecutivas/os de compañías nacionales e internacionales, encontró que más del 70% de los consultados sostuvo que la brecha salarial sigue siendo importante (a igual posición) entre hombres y mujeres. En cuando a la desigualdad a la hora de buscar un empleo, el 44% dijo que hay desigualdad a la hora de salir a conseguir un trabajo, mientras que un 41% sostuvo que esta situación está cambiando. No obstante Alexandra Manera, directora del Grupo Adecco para Argentina & Uruguay, asegura que “los desafíos por delante son muchos: entre otros, la tasa de desocupación femenina es un 5% mayor que la masculina y las mujeres que son madres recientes tienen mayores obstáculos para conseguir trabajo. Por lo que hay que seguir trabajando en conjunto para revertir esta situación”, opinó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilaciones-informe-pone-regimenes-fuerzas-seguridad-docentes-mira_0_OpZe9UHq.html","date":"04/03/2020 - 19:26","title":"Jubilaciones: un informe pone a los regímenes de las Fuerzas de Seguridad y los docentes en la mira","abstract":"Lo elaboró la Oficina de Presupuesto del Congreso. El de las FFAA es responsable del 33% del déficit total del sistema jubilatorio y el de los maestros del 25%.","author":"Ismael Bermúdez","key_words":"JubiladosAnses","body":"Un Informe de la Oficina de Presupuesto del Congreso ( OPC) pone en la mira los regímenes jubilatorios especiales, en particular el de los docentes nacionales, Luz y Fuerza y Fuerzas Armadas y de Seguridad. Es que aunque arranca con el impacto fiscal de los regímenes del Poder Judicial y del Servicio Exterior, el informe analiza la incidencia en el gasto y en el déficit total de todos los sistemas especiales, que incluye a los docentes, docentes universitarios, investigadores científicos, Luz y Fuerza, YCF y Fuerzas Armadas y de Seguridad. El Informe es un antecedente para el análisis de estos regímenes por parte “de la Comisión integrada por representantes del Ministerio de Economía, del Ministerio de Trabajo, Empleo y Seguridad Social y miembros de las comisiones del Congreso de la Nación competentes en la materia, para que en el plazo de 180 días, revise la sustentabilidad económica, financiera y actuarial y proponga al Congreso de la Nación las modificaciones que considere pertinentes relativas a la movilidad o actualización de los regímenes especiales”, según marca la ley de Emergencia y Solidaridad aprobada a fines de diciembre. El Informe dice que, sin las FF.AA y de Seguridad, “en relación a la participación en el total del gasto previsional administrado por la ANSeS, se observa que los regímenes especiales concentran el 9,7% del gasto mensual y el 3,2% de los beneficios”. El Estudio de la OPC señala que por “la normativa vigente se estima para 2020 un déficit de $10.886 millones para el régimen jubilatorio del Poder Judicial y de $2.347 millones para el del Servicio Exterior”, que representan ambos el 2,5% del déficit previsional contributivo puro, equivalente al 0,03% del PBI. Es que aunque cobran jubilaciones altísimas – el Poder Judicial de $ 272.099 de haber medio y de $ 352.798 el Servicio Exterior, esos valores lo cobran 7.700 beneficiarios. Se denomina “ déficit puro” porque, por el lado de los ingresos, no se consideran los ingresos provenientes de impuestos sino exclusivamente los aportes y contribuciones directos de empleados y empleadores. Según el Informe, el peso del régimen general contributivo – que paga 6,5 millones de beneficios con un haber promedio a diciembre de 2019 de $ 20.480- en el déficit total previsional es del 33,3%, equivalente al 0,4% del PBI. Y el 66,7% restante corresponde a los sistemas especiales. A igual que el régimen general, el mayor responsable del déficit total, con el 33,3% corresponde a los regímenes de jubilaciones de las FF.AA y de Seguridad. Le sigue con el 25% el de los Docentes no universitarios y con el 7,5% los trabajadores de Luz y Fuerza. Esto pasa porque, aunque aportan 2 puntos adicionales (13% en lugar del 11% del sistema general), esos jubilados cobran jubilaciones más altas porque perciben el 82% o 85% del salario del trabajador, ajustable por la variación salarial del sector. El Informe reconoce que “entre diciembre de 2015 y diciembre de 2019 la movilidad de los 6,5 millones de jubilados del régimen general tuvo una expansión nominal del 227,2%”. Descontando la inflación, representa una pérdida del 18 del poder adquisitivo de los jubilados y pensionados . COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desembarca-app-fomenta-habitos-saludables-mano-aseguradora_0_UFRUS4LQ.html","date":"04/03/2020 - 18:32","title":"Desembarca una app que fomenta hábitos saludables de la mano de una aseguradora","abstract":"Recompensa al usuario con premios si cumple con objetivos de actividad y salud física.","author":"Natalia Muscatelli","key_words":"SegurosNegocios","body":"El estilo de vida saludable que día a día gana espacio en distintos ámbitos, desembarcó en el negocio de las compañías de seguros. Ayer se presentó oficialmente el desembarco en el mercado local de Vitality, una plataforma de bienestar presente en 23 países y con más de 16 millones de usuarios. Precisamente lo hizo en una alianza con la compañía Prudential Seguros, que talla fuerte en el segmento de seguros de vida individual. Esta plataforma -que funciona a través de una aplicación móvil- ayuda a mejorar la calidad de vida a través de objetivos de actividad física y recompensa los logros con distintos tipos de premios: entradas al cine, vouchers de viajes urbanos, un smartwatch y reintegros en el seguro de vida, entre otros. Es así, como, este servicio vino a coincidir con un tema central para la aseguradora: \"el envejecimiento de la sociedad que tiene efectos positivos porque la gente vive más tiempo pero también mas desafíos\", explica Federico Spagnoli, presidente regional para Latinoamérica de Prudential Finantial. \"Por eso, necesitamos ser más pro activos en este tema\", dijo. ¿Cómo incide esta alianza en el negocio de la aseguradora?  \"Si nuestros clientes viven más y mejor, como compañía de seguros, pagamos menos siniestros y ese monto se reinvierte a su vez, en el programa. Cuánto más se invierte, más clientes podemos atraer\", explicó el directivo. El objetivo es no solo proteger a nuestros clientes desde el punto de vista financiero, asegurando su futuro y el de su familia, sino también procurando que vivan más y mejor\", dijo. Por el lado de Vitality, que estaba buscando un socio en Latinoamérica, la compañía percibe un fee de parte de la aseguradora, a medida que los clientes van usando la plataforma de salud. Alan Pollard, presidente de Innovación de Producto de Vitality Group, señaló durante la presentación: “nuestro compromiso es lograr que la gente alrededor del mundo acceda a una vida más saludable, y agradecemos la oportunidad de extender nuestra presencia en Sudamérica”. Prudential Finantial es un grupo americano que tiene cuatro pilares a nivel mundial: seguros de vida individual, grupal, retiro y pensiones y administración de activos financieros. En la Argentina, desarrollan los dos primeros: Según un ránking publicado en la revista Estrategas, la compañía está tercera en el mercado dentro del conjunto de seguros de personas, que lidera Zurich. En el último año, el mercado creció a un ritmo del 30% y según Spagñoli, Prudential creció al 52% en el mismo lapso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-consiguio-65-adhesion-canje-vencimiento-viernes_0_afLWAas3.html","date":"04/03/2020 - 17:53","title":"Canje: tras lograr una aceptación del 65% de un vencimiento clave, Economía llamó “oportunistas” a los bonistas","abstract":"El viernes el Tesoro tiene que afrontar un vencimiento de $ 73.000 millones y consiguió fondos en el mercado local para refinanciar el pago. Duro comunicado a los bondholders.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"El Gobierno convenció a casi dos tercios de los acreedores del Bogato20, un bono en pesos que vence el viernes, de ingresar en un canje por dos nuevos títulos. El Ministerio de Economía recibió ofertas del Bogato por un valor nominal de 19.436 millones, lo que representa un 65% del total emitido, que fue de $ 29.999 millones. En valores actualizados -ya que el título se fue indexando-, Economía logró refinanciar alrededor de $ 47.800 millones de un vencimiento de $ 73.000 millones. Las autoridades no indicaron qué pasará con los que no aceptaron el canje. Los analistas y el mercado, en general, elogiaron la performance de la Secretaria de Finanzas en el canje del Bogato. Aún permanece el recuerdo de que no pudo refinanciar los casi $ 113.000 millones del Bono Dual unas semanas atrás (terminó reperfilando aquel bono). De ahí que sorprendió, unas horas más tarde de salir el resultado de la licitación para canjear el Bogato, la advertencia de Economía a los tenedores de bonos. \"Las  conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad antes mencionados y, de persistir en cuantías significativas, serán correspondientemente abordadas utilizando todas las herramientas legales disponibles\". En febrero el Gobierno consiguió 10% de adhesión al canje del bono AF20. Le quedaron $ 96.000 millones impagos. La situación generó insatisfacción entre los tenedores de bonos. La secretaria de Finanzas tomó nota y ayer utilizó otra estrategia. A través de un decreto, consiguió que la ley de Administración Financiera le permita mejorar la oferta a los ojos del mercado. La idea de los funcionarios era que lo sucedido con el AF20 fuera visto como un \"evento\" puntual y aislado. \"El mes que se inicia se caracteriza por poseer importantes vencimientos de deuda en moneda nacional que, además, se incrementan en el tiempo y se vuelven aún más exigentes en el mes de junio próximo. La restauración de la sostenibilidad de la deuda en moneda nacional exige una actitud colaborativa, constructiva y de alta participación de los tenedores de dichos instrumentos\", enfatiza Economía en su comunicado. Los instrumentos que se vencen fueron \"creados en condiciones de alta inestabilidad y volatilidad macroeconómica, que además resultaban incompatibles con la capacidad de pago\" del país, según el ministerio. El Gobierno emitirá Lebads, con vencimiento en julio de 2020, por $14.486 millones, equivalente a un 30% de lo canjeado. Y también entregará Boncer (tasa CER más 1% de vencimiento) por $ 33.200 millones, equivalentes al 70% de lo canjeado. El Ministerio de Economía apunta a reconstruir los rendimientos de los títulos públicos nominados en pesos. Esos papeles vinieron bien en diciembre y enero, pero cayeron en febrero, afectados por el bajo resultado del canje de AF20. Para esta operación de canje, la Secretaría de Finanzas mantuvo reuniones con bancos, aseguradoras y fondos comunes de inversión para tratar de convencerlos de su participación en las herramientas ofrecidas. El Gobierno enfrenta vencimientos por $ 440.000 millones durante este mes. Solo esta semana son $ 110.000 millones. Durante las próximas dos semanas, la secretaría de Finanzas planea anticipar algunos vencimientos que sucederán que caen en los últimos días del mes. La primera impresión del mercado es que la operación fue \"positiva\" para el Gobierno. Quieren ver los próximos pasos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
