{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arbitros-reemplazados-contacto-portador-coronavirus_0_guvgRt57.html","date":"15/03/2020 - 23:52","title":"Dos árbitros fueron reemplazados por haber tenido contacto con un portador de coronavirus","abstract":"En Huracán - Talleres. el juez asistente Pablo González fue sustituido por Eduardo Lucero y Nicolás Lamolina, juez designado para Lanús-Argentinos Juniors, fue reemplazado por Hernán Mastrángelo.","author":[],"key_words":"CoronavirusArbitrosCoronavirus","body":"Pablo González y Nicolás Lamolina fueron desafectados de los partidos entre Huracán - Talleres y Lanús - Argentinos, respectivamente, por haber participado de un partido del Flamengo por la Copa Libertadores, equipo carioca cuyo vice presidente, Mauricio Gomes de Mattos, dio positivo de coronavirus. ¿Qué sucedió? Ambos fueron parte del elenco de jueces que estuvo al frente del cruce entre Flamengo y Barcelona de Ecuador del último miércoles en Río de Janeiro, por la Copa Libertadores (ganó el conjunto brasileño por 3 a 0), junto a Facundo Tello y Julio Fernández. Y hace 48 horas se confirmó que Mauricio Gomes de Mattos, vicepresidente del Fla, dio positivo el test de COVID-19. El directivo había viajado a España, junto con una comitiva de la institución, para reunirse con Florentino Pérez, titular de Real Madrid. Y allí contrajo coronavirus, cuenta el ex árbitro Miguel Scime en una columna para el diario Infobae. En consecuencia, quienes se encargan de las designaciones en la AFA tomaron la determinación de reemplazar a quienes tuvieron contacto con la delegación del Flamengo como medida de precaución (ninguno de ellos presentan síntomas). Apenas se enteraron de la situación que sufre Gomes de Mattos, le informaron a Federico Beligoy (director) y a su equipo de trabajo. Y se dieron las dos modificaciones (Tello y Fernández no habían sido nominados en el inicio del certamen de élite). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/afa-suspendio-categorias-infantiles-juveniles-profesional_0_OBMaidCz.html","date":"15/03/2020 - 22:01","title":"La AFA suspendió las categorías infantiles y juveniles, pero no el profesional","abstract":"La decisión es hasta el 31 de marzo “en concordancia con las medidas dispuestas por el Gobierno Nacional”. El resto de las categorías continuarán disputándose, sin público","author":[],"key_words":"AFACoronavirus","body":"La Asociación del Fútbol Argentino decidió este domingo suspender las actividades de las categorías infantiles y juveniles hasta el 31 de marzo \"en concordancia con las medidas dispuestas por el Gobierno Nacional\", dice el comunicado. \"En concordancia con las medidas dispuestas por el Gobierno Nacional, la Asociación del Fútbol Argentino, a través de su Presidente Claudio Tapia y todo el Comité Ejecutivo, han dispuesto suspender todas las categorías de fútbol infantil y juvenil hasta el 31 de marzo. En tanto, el resto de las categorías continuarán disputándose, sin público, tal lo informado días atrás y en sintonía con las medidas dispuestas por los organismos de salud nacional y según lo expuesto hoy por el Poder Ejecutivo Nacional\". #ComunicadoDePrensa La Asociación del Fútbol Argentino, suspende hasta el 31 de marzo, las actividades de las categorías de fútbol infantil y juvenil. <U+0001F449> https://t.co/iS73WCHyOh pic.twitter.com/ppOmc8ceXg COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/central-cordoba-recibe-newell-s-duelo-necesitados_0__XEZi2ND.html","date":"","title":"A Newell's le alcanzó con un par de minutos para sentenciar el triunfo ante Central Córdoba","abstract":"Con goles de Leal y Nani en contra, que también marcó el descuento para su equipo sobre el final, el equipo de Kudelka le ganó 2 a 1 al de Coleoni en la apertura de la Copa Superliga.","author":[],"key_words":"Central Córdoba De Santiago Del EsteroNewell's Old BoysCopa De La Superliga","body":"Para Central Córdoba y Newell’s comenzó la Copa Superliga pero la cabeza de ambos sigue estando en sacar puntos para mejor en la tabla de los promedios. Lo ganó el equipo rosarino porque tuvo un minuto de contundencia en la primera etapa. Y porque los santiagueños no pudieron contra esa muralla que fue el arquero Alan Aguerre. La derrota no deja de complicar a los locales, los únicos en la temporada que dividen por uno y cada vez que pierden caen bastante en esa tabla tan temida. Central Córdoba hizo el gasto y Newell’s los goles. Así se puede resumir el primer tiempo que fue decisivo en el desarrollo del partidos. Los santiagueños, sin brillan, acorralaron a los rosarinos desde el arranque. A los cuatro minutos, el arquero Aguerre salvó de milagro su arco, primero ante Alzugaray y luego frente a Herrera. Y después se lució dos veces más. El local generó al menos cinco situaciones de gol, mientras que La Lepra apenas podía generar juego en el medio y tenía muchos problemas defensivos. Sin embargo, en una ráfaga casi de otro partido, la visita metió los dos goles. A los 37 minutos, Leal definió frente a Rodríguez tras un gran pase de Palacios. Un minuto después, el Tucu habilitó a Maxi Rodríguez, el eterno definió, pegó en el arquero y el rebote dio en Matías Nani y se metió mansita en el arco. Un minuto después del 2-0, un centro desde la izquierda que se metía y otra vez Aguerre salvó en la línea. Con Aguerre convertido en una muralla, pinceladas del Tucu Palacios, algo de Rivero por izquierda, el equipo de Frank Kudelka empezó a gestar una victoria impensada por el desarrollo de los primeros 45 minutos. En la parte final, la visita trató de defender y justificar la diferencia. Ya no sufrió tanto como en la primera etapa. Tal vez la mejor situación para los santiagueños fue una gran jugada de Alzugaray que, por poco, no terminó en gol a los once minutos. Después, no asedió tanto la valla de Aguerre. Por su parte, los rosarinos buscaron definir el juego de contra. Estuvo cerca a los 35 minutos pero Leal se perdió un mano a mano. Tanto buscó el gol el local que recién tuvo su premio, si se quiere consuelo, en la última jugada del partido, tras un córner desde la derecha, cabeceó Nani y descontó. Aunque ya no había tiempo para nada.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-futbol-copa-superliga_0_rSoLyraJ.html","date":"15/03/2020 - 21:36","title":"Así quedó el fútbol en Sudamérica por el coronavirus","abstract":"La Copa Superliga continuaría a puertas cerradas, pero en las últimas horas Brasil y Uruguay decidieron parar la pelota. Dónde se juega y dónde no.","author":[],"key_words":"ConmebolFútbol UruguayoFútbol BrasileñoFútbol ChilenoFútbol Argentino","body":"El coronavirus, que ya fue declarado como pandemia por la Organización Mundial de la Salud, tiene su epicentro en Europa y las ligas del Viejo Continente fueron suspendidas. Mientras tanto, en Sudamérica hay cada vez más infectados y los países empezaron a tomar distintas medidas de prevención para tratar de frenar el brote. Y en lo que respecta al fútbol, no hubo una suspensión masiva y en algunos lugares, como en Argentina, la pelota sigue rodando, Este domingo por la noche, el Presidente Alberto Fernández realizó anuncios respecto de las clases y otras determinaciones, como cerrar las fronteras, y alentó la continuación de la Copa Superliga, pero a puertas cerradas. Más allá de la disconformidad de los jugadores y de la postura de River, que no se presentó a jugar contra Atlético Tucumán, la primera fecha se va a completar y en la semana habrá reuniones entre los dirigentes para determinar los pasos a seguir. Mientras tanto, Brasil y Uruguay fueron contundentes y decidieron suspender el fútbol al menos hasta abril. Acá, un panorama del resto de los países sudamericanos.  La Confederación Brasileña de Fútbol informó que se pararán las competencias nacionales que se están desarrollando hasta la fecha: la Copa de Brasil, los campeonatos brasileños femeninos de Primera y Segunda división, el campeonato Sub 17 y la Copa de Brasil Sub 20. Esta medida se toma antes de que dé comienzo el Brasileirao, el principal torneo de fútbol.  El gobierno uruguayo pidió suspender los torneos de fútbol y, luego de una reunión de tres horas de las autoridades, la Asociación Uruguaya de Fútbol (AUF) aceptó la solicitud oficial y no se jugará hasta nuevo aviso. Esto ocurrió luego de que en Uruguay se detectaran los primeros tres casos positivos de coronavirus, lo que puso en alerta al gobierno del presidente Luis Lacalle Pou. <U+0001F4E3><U+0001F4F0>Comunicado del Comité Ejecutivo a la opinión pública.Suspensión de partidos oficiales organizados por @AUFOficial. https://t.co/fx114bibEV pic.twitter.com/kOXdb7niD2  El torneo de Primera División de Chile no para a pesar del coronavirus, pero se jugará sin público al menos hasta el 19 de abril. Universidad Católica, el equipo que dirige Ariel Holan, le ganó a Cobresal y es único líder. ¡Mira las imágenes del triunfo de #LosCruzados! <U+0001F4F8><U+27A1> https://t.co/1moHfrZaIG pic.twitter.com/JVHy3tcbYX  La Federación Boliviana de Fútbol (FBF) determinó que este fin de semana se jugara a puertas cerradas. Como en el país se prohibieron las reuniones de más de 1000 personas, los dirigentes deberán decidir si siguen jugando sin público o si se suspenden las próximas fechas.  No hay actividad en ninguna de las categorías del fútbol colombiano y no se fijó una fecha tentativa de reanudación. Las autoridades irán evaluando el día a día. Atención <U+0001F534> <U+0001F534> DIMAYOR informa que tras la decisión de suspender temporalmente las competencias del Fútbol Profesional Colombiano, Win Sports+ @WinSportsTV ha resuelto lo siguiente <U+0001F447><U+0001F3FD><U+0001F447><U+0001F3FD> pic.twitter.com/L2ANesbZLT  \"Ante la emergencia sanitaria que se vive a nivel mundial por el covid-19 y siguiendo instrucciones del gobierno nacional, se suspenden los partidos de la LigaPro hasta nueva disposición\", comunicaron. Urgente pic.twitter.com/fw3b0BFdLU  <U+200B>El campeonato de Primera División no se jugará al menos hasta comienzos de abril. El comunicado de la LFP asegura que \"las autoridades correspondientes irán evaluando en los próximos días la posible reanudación de la Liga 1, ya sea con público o a puertas cerradas, según las medidas que se vayan tomando\".  Por el coronavirus y la gran cantidad de casos de dengue, e<U+200B>l fútbol paraguayo fue suspendido.  La FVF también decidió parar el fútbol: \"La Federación Venezolana de Fútbol informa de manera oficial que todos los torneos y actividades, en todas sus modalidades y categorías, incluyendo concentraciones y módulos de entrenamiento quedan suspendidos”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/comienza-soso-san-lorenzo_0_oNPvVH51.html","date":"15/03/2020 - 21:22","title":"Comienza la era Soso en San Lorenzo","abstract":"Firmará hasta junio de 2022 y debutará ante el Gimnasia de Maradona.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMariano SosoCopa De La Superliga","body":"Será un lunes particular en San Lorenzo. Significará el inicio oficial de la era de Mariano Soso en el club de Boedo. El entrenador de 38 años firmará un contrato que tendrá vigencia por dos años y tres meses, es decir hasta junio de 2022, y se pondrá al frente del plantel azulgrana por primera vez junto a su cuerpo técnico para encarar el partido ante Gimnasia La Plata por la segunda fecha de la Copa Superliga, que por ahora continúa a puertas cerradas. Soso viajó a Paraná el fin se semana para estar cerca de la delegación, que finalmente se trajo un 3 a 1 en lo que fue el tercer triunfo del trío interino compuesto por la Secretaría Técnica. El flamante técnico del Ciclón aprovechó la excursión para conversar con diferentes actores del día a día de San Lorenzo y comenzar a empaparse de las novedades futbolísticas. Tal es así que, mientras observaba el encuentro de Reserva el viernes, se lo vio charlando con Hugo Tocalli. Y luego mantuvo un largo diálogo con Diego Monarriz, quien fuera el DT del primer equipo tras el adiós de Juan Antonio Pizzi. Diego Buján, Nicolás Domínguez y Martín Wainer serán los ayudantes técnicos de Soso, que tendrá como preparador físico a Luis Azpiazu. Todos ellos formarán parte de su grupo de trabajo en lo que será su tercera experiencia en un club de la Argentina. Antes pasó por Gimnasia y por Defensa y Justicia, sin resultados óptimos. Justamente su estreno será ante el Lobo de Diego Armando Maradona, en el Nuevo Gasómetro. Habrá que ver la evolución de Adolfo Gaich, quien recibió un pisotón en el tobillo que tenía entre algodones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/braian-martinez-apuestas-lucas-pusineri-mes-canchas_0_0pxAGCT6.html","date":"15/03/2020 - 20:47","title":"Braian Martínez, una de las apuestas de Lucas Pusineri, estará al menos un mes fuera de las canchas","abstract":"Tiene un esguince severo, cuando se temía por una lesión mayor. Nuevos estudios a Cecilio Domínguez por posible dengue.","author":"Nahuel Lanzillotta","key_words":"Independiente","body":"La imagen asustó a todos en Independiente. A los 28 minutos del encuentro ante Vélez, Braian Martínez saltó a disputar una pelota con Guidara y cuando cayó se torció el tobillo izquierdo de muy mala manera. Los gritos del pibe de Independiente retumbaban en el Libertadores de América vacío. No pudo seguir ni pisar. Gastón Togni entró en su lugar. El desconsuelo se apoderó del nacido en Chaco. Se temió por una lesión mayor. Pero por suerte para él y para todo el Rojo los estudios descartaron que exista compromiso oseo. El parte médico informó que finalmente sufrió un esguince severo en el tobillo y que su recuperación le demandará entre cuatro y seis semanas. La noche del sábado, el jugador de 20 años la pasó con hielo, dolorido y con la zona afectada muy inflamada. Con el correr de las horas la inflamación irá bajando y de a poco comenzará con la rehabilitación. “Quiero agradecer a todos los que me mandaron mensaje. Voy a volver de la mejor manera”, escribió Martínez en sus redes. El otro futbolista del plantel inactivo es Cecilio Domínguez. El paraguayo cayó la semana pasada con un cuadro gripal que se fue intensificando desde el miércoles. Por ese motivo no volvió a entrenarse en Villa Domínico y tampoco participó del 1 a 0 del sábado. Desde el club comunicaron que “evoluciona clínicamente de buena manera y continúa en reposo domiciliario”. Igual, avisaron que si bien ya se había descartado coronavirus, le realizaron nuevos estudios de laboratorio para saber si padece dengue o no. Recién en 72 horas estarán los resultados. Mientras tanto, continuará en su casa en reposo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/criticado-presidente-hoffenheim-financia-empresa-trabaja-vacuna-coronavirus_0_POmV4ZuW.html","date":"15/03/2020 - 20:42","title":"El criticado presidente del Hoffenheim financia una empresa que trabaja en la vacuna contra el coronavirus","abstract":"La empresa bio farmacéutica CureVac se especializa en la investigación y el desarrollo de medicamentos y vacunas innovadoras","author":[],"key_words":"CoronavirusVacunaciónBundesliga","body":"Dietmar Hopp, principal inversor del Hoffenheim y repudiado por las hinchadas más importantes de la Bundesliga, financia la empresa CureVac, que trabaja en una posible vacuna contra el COVID-19. Antes de que el brote de coronavirus obligara a suspender las principales ligas de Europa, que ahora se convirtió en el epicentro de la pandemia, Dietmar Hopp había generado un gran revuelo. El multimillonario y principal inversor del Hoffenheim fue insultado por los ultras de varias hinchadas de la Bundesliga, entre ellas las del Bayern Munich y el Borussia Dortmund, por querer cambiar la regla \"50+1\", que en ese país regula las licencias de los clubes profesionales para que más del 50% sea de los socios. Sin embargo, de ser \"el más odiado\" del fútbol alemán podría pasar a ser un héroe mundial porque la empresa que financia Hopp trabaja en una posible vacuna contra el COVID-19. Es más, Donald Trump está muy interesado en comprarla... La empresa bio farmacéutica CureVac, con sede en la ciudad de Tubinga (sur de Alemania), se especializa en la investigación y el desarrollo de medicamentos y vacunas innovadoras. En este momento, en conjunto con el instituto Paul Ehrlich de vacunas y biomedicina, están trabajando para crear una posible vacuna contra el coronavirus. Desde 2006 y hasta 2014, CureVac fue financiada de manera exclusiva por Hopp, quien además es uno de los fundadores y el propietario de la empresa alemana de productos informáticos SAP (la mayor compañía de software de Europa y la tercera más grande del mundo). La compañía biofarmacéutica CureVac en Frankfurt - Foto EFE Mientras se trabaja a contrarreloj en cada uno de los laboratorios, Donald Trump quiere quedarse con los derechos exclusivos de esta potencial vacuna para llevársela a Estados Unidos. Según informó el diario alemán Welt am Sonntag, el presidente ofreció \"altas subvenciones financieras\", aunque la respuesta fue negativa. \"Queremos desarrollar una vacuna para proteger y ayudar a pacientes de todo el mundo y no para países individuales. Rechazamos las alegaciones de ofertas de adquisición de la compañía o su tecnología y no haremos declaraciones sobre esta indirecta, pero manifiesta, disputa comercial. Tenemos mucha confianza en que podremos desarrollar una vacuna potente en los próximos meses\", aseguró la compañía en un comunicado. De todas maneras, ante la insistencia del presidente de Estados Unidos, el Gobierno alemán está negociando con CureVac y con Hopp para evitar que Trump consiga los derechos exclusivos de la potencial vacuna. El objetivo es que la misma se desarrolle en ese país y en Europa, y que los ensayos clínicos comiencen a principios del verano europeo. Según informa la propia compañía, hasta diciembre de 2019, \"CureVac recibió aproximadamente 400 millones de euros en inversiones de capital, incluidas importantes inversiones del fundador de SAP, Dietmar Hopp, y la Fundación Bill y Melinda Gates\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-superliga-suspende-seguira-puertas-cerradas-gobierno-quiere-transmita-television-abierta_0_C_3QOMt-.html","date":"15/03/2020 - 20:25","title":"El fútbol no se suspende: seguirá a puertas cerradas y el Gobierno quiere que se transmita gratis por TV abierta","abstract":"“Si el fútbol se juega a puertas cerradas, no veo inconvenientes para que se siga. Me encantaría que le den a los argentinos la posibilidad de verlo por la televisión abierta”, dijo.","author":"Daniel Avellaneda","key_words":"Fútbol ArgentinoCopa De La SuperligaAlberto FernándezCoronavirus","body":"La frase de Alberto Fernández dejó clara la postura del Gobierno. “Si el fútbol se juega a puertas cerradas, no veo inconvenientes para que se siga”, sostuvo el Presidente de la Nación. En simultáneo, Racing jugaba contra Aldosivi en Mar del Plata con las tribunas vacías. Todo un testimonio de la coyuntura. El show debe continuar para la Rosada, independientemente de la pandemia y las medidas que se tomaron para evitar la propagación del coronavirus. Con un guiño que aceptarían las cadenas que poseen los derechos de la transmisión del campeonato. “Me encantaría que le den a los argentinos la posibilidad de verlo por la televisión abierta, para muchos es un gran divertimento”, agregó el primer mandatario, reconocido hincha de Argentinos Juniors. Sin ir más lejos, anoche Turner emitió un comunicado con un encabezado: \"Nuestra voluntad es ayudar\". Respuesta al Presidente de la Nación, Doctor Alberto Fernández, a su pedido de que se emitan de manera gratuita los partidos de la Copa Superliga hasta el 31 de marzo de 2020.#NuestraVoluntadEsAyudar pic.twitter.com/3EIOkMgQtE ¿Cómo reaccionarán los jugadores que se quejaron públicamente a través de los medios y las redes sociales? El miércoles habrá una reunión en Futbolistas Argentinos Agremiados. Sergio Marchi, secretario del sindicato, había apoyado la decisión de la AFA y la Superliga, la de jugar o jugar. ¿Se animarán los actores principales del juego a parar la pelota? Mientras el doctor Pablo Del Compare, facultativo de Gimnasia, aseguró que el “95% de los médicos recomendaron no jugar esta fecha, Donato Villani fue contundente. “El fútbol argentino no tiene que suspenderse. Es casi nulo que haya un infectado por jugar a la pelota”, disparó el Jefe del Departamento Médico de AFA. Y le abrió la puerta a la interna política que sacude los cimientos de Viamonte: “¿Por qué D’Onofrio no cerró su restaurante? Unos amigos quisieron entrar y no pudieron porque había mil personas”. Le apuntaba a Dashi, el local de sushi que el presidente de River tiene en Figueroa Alcorta. Rodolfo D’Onofrio había resuelto que el equipo no se presentara el sábado ante Atlético Tucumán. La decisión, a contramano del resto de los clubes, generó adhesión de los hinchas millonarios y rechazo del resto de los dirigentes. “Se cortó solo”, dispararon. Y aunque en River insisten que la decisión de no presentarse a jugar sólo tuvo que ver con la salud de los futbolistas, los clubes no creen en la palabra del dirigente. Están seguros de que se trata de un desplante por la lucha de poder que se planteó en la AFA. “Es un papelón. Acá no se cuida a los jugadores”, le dijeron a Clarín cerca del presidente de River. Y ratificaron que están convencidos de la medida que tomaron, más allá de que saben que le dirán por perdido el partido contra Atlético Tucumán. ¿Habrá una sanción más dura? La Superliga podría aplicarle apenas una multa teniendo en cuenta, especialmente, las palabras de Fernández, que por la mañana habló en Radio Mitre. “Me parece que quisieron cargar a River con una actitud individual, cuando en verdad tuvo que ver más con lo que le pasó al jugador de la Reserva que con la decisión de que no se deba jugar al fútbol”, dijo el Presidente en referencia a Thomas Gutiérrez, quien había sido aislado por un cuadro compatible con el coronavirus, algo que luego fue descartado por los estudios médicos. El Gobierno no quiere agrandar la herida. Y bajó línea desde la Quinta de Olivos, donde Fernández brindó una conferencia de prensa. Los clubes se encolumnarán. “Hay que manejar la psiquis de la gente. El fútbol es muy importante”, le confió un dirigente que conoce el paño político a este diario. Y va en sintonía con el cambio de mando en Balcarce 510. La desactivación del “doble comando” AFA-Superliga que pergeñó Sergio Massa, presidente de la Cámara de Diputados, ya estaba en marcha. El próximo paso era rescatar el fútbol por la TV abierta. Por eso el campeonato pasó de la pretensión de volver a las fuentes (20 equipos, a lo sumo 22) a sostener 24 clubes en Primera y, de ese modo, poder repartir algunos partidos (serían tres) con la Televisión Pública a partir de julio. ¿Cómo se implementará esta cuestión? El miércoles habrá una reunión en las oficinas que la Superliga posee en Puerto Madero. La idea es ratificar a Marcelo Tinelli como presidente de la estructura profesional, cargo que ostentaba Mariano Elizondo, el CEO que renunció junto a Jorge Brito, vice de River. El presidente de San Lorenzo también será el mandamás de la Liga Profesional que comenzará a funcionar desde mitad de año. “Queremos mostrar unidad”, dicen los dirigentes. Están todos en el mismo barco, con la excepción de River. ¿Qué postura tomarán en Udaondo y Figueroa Alcorta? D’Onofrio sabe que no tiene mucho margen de maniobra por el artículo 72° del Reglamento que remarca que podrá perder la categoría el “equipo superior que falte a tres partidos seguidos o alternados del respectivo campeonato oficial”. En tanto, la AFA frizó las categorías infantiles y juveniles en consonancia con la suspensión de las clases. Habrá que ver si los profesionales ponen el grito en el cielo. De ellos depende que se siga jugando. O no tanto. En definitiva, el Gobierno no puso en cuarentena a la pelota. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-talleres-damonte-conferencia_0_b-S7FnnB.html","date":"15/03/2020 - 20:09","title":"Insólito: tras otra derrota de Huracán, Damonte dio una conferencia de prensa por WhatsApp","abstract":"Los medios no tuvieron la chance de ir al Ducó para ver el partido, pero sí pudieron hacerle preguntas al DT por celular.","author":[],"key_words":"Club Atlético HuracánIsrael DamonteWhatsappCopa De La Superliga","body":"No hay gente en el Tomás A. Ducó, la restricción a razón del COVID-19 llegó a Parque Patricios. Tampoco hay medios de comunicación, únicamente pudieron entrar los periodistas que transmitieron el partido ante Talleres por televisión. En la sala de conferencia, obviamente, no hay nadie, sólo las sillas rojas y blancas en medio de uno de los salones más coquetos que tiene el Palacio. Sin embargo, Israel Damonte se sienta en la mesa con el micrófono delante como si fuera un día más, un día normal. Y, atención con esto, ¡empieza a responder preguntas! y a contar porqué Huracán no pudo con la T. Ahora bien, ¿a quién le está hablando el entrenador? Olé te lo cuenta... El departamento de prensa del Globo tuvo una idea brillante, una idea innovadora que rompió con todos los esquemas que de antemano provocó el Coronavirus. Como la prensa no iba a poder acudir al estadio para ver el partido entre el local y los cordobeses, desde el club decidieron que los periodistas podrían sacarse sus inquietudes y hacerles preguntas al DT. ¿Cómo? ¡A través de WhatsApp! Damonte y una conferencia atípica: los periodistas preguntaron a través de WhatsApp y él les respondió. Media hora antes del partido, los integrantes del departamento de prensa, a cargo de Marcelo Salvio, crearon dos grupos de la aplicación de mensajería más famosa a nivel mundial: uno para los medios partidarios de Huracán y otra para los medios nacionales. ¡Así de detallista fueron! \"Estimados: mediante este grupo vamos a ir recepcionando las preguntas para realizar en la conferencia de prensa. La misma será transmitida en vivo por las redes oficiales del club\", fue el mensaje indicativo para que los periodistas se fueran organizando. Y no sólo fue así, sino que además salió perfecto. Mientras los distintos periodistas iban escribiendo sus preguntas en los grupos, Santiago Nigro y Rodrigo Da Silva, dos de los integrante de prensa se las iban trasladando a Damonte que, pese al dolor y el fastidio por haber perdido 3-0 de local contra Talleres, fue respondiendo una a una las preguntas. Y todo este combo, que además incluyó el trabajo de todo el equipo de prensa (unas 10 personas abocadas en total) que estuvo equipado con cámaras, fue transmitido de manera on line por las redes sociales oficiales del Globo tanto en Facebook, Instagram y también Twitter. Damonte y una conferencia atípica: los periodistas preguntaron a través de WhatsApp y él les respondió. Damonte y una conferencia atípica: los periodistas preguntaron a través de WhatsApp y él les respondió. \"Es diferente, obviamente...\", intentó explicar Damonte ante la consulta de Olé. E inmediatamente no sólo habló de esa situación en particular, sino también de haber jugado un partido tan importante para Huracán y sin gente. \"Es raro también el partido, se hace muy difícil la motivación porque volvíamos a jugar en nuestra cancha, tenemos muchos jóvenes, hubiese sido bueno para nosotros que haya hinchas, pero bueno tenemos que hacernos cargo de lo que estamos pasando\", dijo Israel. Huracán perdió en la cancha y no hay dudas de que la T fue muy superior. Sin embargo, afuera del campo el Globo la rompió: la medida innovadora fue un éxito total. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-defiende-postura-presentarse-atletico-tucuman-hicimos-correspondia-tema-cerrado-_0_4gI9qopJ.html","date":"15/03/2020 - 19:47","title":"River defiende su postura por no presentarse ante Atlético Tucumán: “Hicimos lo que correspondía y es un tema cerrado”","abstract":"La dirigencia asegura que no busca un “litigio” y que tomó la decisión a sabiendas de las sanciones por venir.","author":"Maximiliano Benozzi","key_words":"River PlateSuperliga ArgentinaRodolfo D'OnofrioAtlético TucumánCopa De La Superliga","body":"Una frase. Diez palabras. Una declaración. “River hizo lo que correspondía y es un tema cerrado”. Con esa contundencia llegó la respuesta de dirigentes del club de Núñez ante la consulta de si iban a preparar alguna defensa ante la sanción que podría llegar de la Superliga<U+200B> por no abrir las puertas del estadio y no presentar el equipo para el encuentro que el conjunto Millonario debía jugar ante Atlético Tucumán el sábado por la primera fecha de la Copa Superliga. En las oficinas de Udaondo y Figueroa Alcorta ya sabían de antemano a lo que podían exponerse. Pero, desde un primer momento, cuando los jugadores expresaron, a través de su capitán, Leonardo Ponzio la incertidumbre de salir a la cancha, teniendo en cuenta los riesgos de un posible contagio de coronavirus, la pandemia que azota al mundo, Rodolfo D'Onofrio<U+200B> y su dirigencia decidieron darle su respaldo a los futbolistas y al cuerpo técnico. Y también a sus empleados y la gente que tenía que trabajar en torno al partido, dado que, por más que el encuentro era a puertas cerradas, alrededor de 3.000 personas estaban afectadas laboralmente. Entonces, el viernes a la noche River emitió un comunicado en el que afirmó que el club permanecería cerrado y que el equipo no se iba a presentar. Y eso fue lo que sucedió un día después. Poco importó el comunicado de la Superliga, firmado por el vicepresidente segundo de la entidad, Marcelo Tinelli, quien quedó a cargo luego de las renuncias de Mariano Elizondo y Jorge Brito, quienes dieron un paso al costado luego de que la dirigencia del fútbol argentino anunciara la disolución del organismo que tenía bajo su órbita a la Primera División, la que volverá a la AFA luego del 31 de mayo. En esa nota firmada por Tinelli, se dejó constancia de que la postura de River era “pasible de sanciones”. Ante esta situación, a River se le aplicaría el artículo 109 del Reglamento de Transgresiones y Penas que impone ante la inasistencia “la pérdida del partido, deduciéndole al infractor los puntos correspondientes a dicho encuentro más otros tres que se le restarán de la tabla de posiciones al final del torneo”. A su vez, prevé una multa por el monto de 2.250 generales, es decir de 1.575.000 de pesos si se toma el valor tope de las entradas populares, que es de 700 pesos. Esta sanción se conocería en 15 días y podría ser apelada por River, argumentando que su decisión atendía a “razones de fuerza mayor”, que están contempladas en el reglamento. Y en este caso podrían ser valederas ya que se da en el contexto de una pandemia mundial y el viernes hubo sospechas de un caso de contagio en el defensor colombiano de la Reserva, Thomas Gutiérrez, a quien le dio negativo la evaluación de coronavirus y finalmente le diagnosticaron faringitis. También podría poner entre sus argumentos el artículo 1 del decreto que emitió el gobierno de la Ciudad de Buenos Aires el jueves pasado, en el que estipula que se suspenda todo evento en el que estén implicadas más de 200 personas. Pero no. La postura de River, según le manifestaron sus propios dirigentes a Clarín no es confrontar ni armar de esta situación un litigio. “Conciencia” fue la palabra que utilizaron los jugadores del equipo de Núñez en posteos que hicieron en sus redes sociales. Los dirigentes también pronunciaron esa palabra y puertas adentro consideran que actuaron de manera correcta en pos de la prevención de la salud, sin ningún tipo de especulaciones. Por eso, sostienen que “es tema cerrado”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/racing-presenta-torneo-visitando-aldosivi_0_74eBUGxy.html","date":"","title":"Con un gol sobre la hora del juvenil Alcaraz, Racing se lo dio vuelta a Aldosivi en Mar del Plata","abstract":"El equipo de Beccacece ganó 4 a 3 en el debut de ambos en el torneo. Andrada, Solis y Bertoglio, los goleadores del local, mientras que Rojas, dos veces, y Pillud, los otros para el visitante.","author":[],"key_words":"AldosiviRacing ClubCopa De La Superliga","body":"No se entregó Racing. Lo perdía dos veces, 2 a 0 y 3 a 1. Y lo dio vuelta en el último instante cuando la pelota de Alexis Soto -responsable de los tres goles marplatenses- voló a través del cielo del José María Minella y fue conectada por Carlos Alcaraz. El pibe de 17 años, nacido en Villa Elisa, puso la cabeza y el corazón y la Academia ganó un partido increíble. Aldosivi ganaba 2 a 0 apenas superados los 12 minutos del primer tiempo y logró el 3 a 1 antes de los 20 del segundo, pero no lo supo sostener y terminó sucumbiendo ante Racing. El Tiburón quedó muy comprometido con el descenso en una semana en la que sumó un punto Gimnasia. Nadie imaginaba ese desenlace con Racing ganador cuando Federico Andrada marcó el primer gol. Soto perdió una pelota en el medio y la contra resultó letal. Villalba metió un pase largo, falló el ex lateral de Banfield improvisado como central, tampoco cortó Eugenio Mena. Nazareno Solís metió el centro atrás y el delantero la empujó con García a su merced. Enseguida, Federico Grahl asistió a Solís y el volante marcó el segundo. Fue una gran sorpresa en el medio de silencio que proponía el estadio marplatense. Racing estaba aturdido pero empezó a mejorar. Hubo una jugada polémica. Un cruce entre Leonel Galeano y Jonatan Cristaldo que se reclamó como penal. Pareció un acierto de Fernando Rapallini porque el delantero quiso rematar y terminó golpeando al zaguero. La Academia había terminado mejor el primer tiempo. Y lo ratificó en el inicio del complemento cuando descontó Matías Rojas. Ya había ingresado Nicolás Reniero por Walter Montoya. Iván Pillud asistió al ex San Lorenzo, llegó el desborde, rechazó mal Bazzana y el paraguayo la clavó arriba. 2 a 1 ganaba Aldosivi, pero Racing acariciaba el empate con su intensidad para recuperar la pelota. Y casi lo consigue Rojas otra vez. Pero volvió a equivocarse Soto. Rechazó corto un lateral, Andrada metió un taco, Federico Bertoglio puso la pelota en el corazón del área y su tocayo Gino la empalmó con poca ortodoxia. 3 a 1. Impensado desde el dominio que tenía Racing. Pero no tardó en llegar el descuento, otra vez en los pies de Rojas, el mejor de la cancha. El paraguayo ya le había metido una pelota bárbara a Reniero que tapó milagrosamente Fabián Assmann. Y encontró el 3 a 2 gracias a un pase largo de Soto, una falla del recién ingresado de Evangelista y un centro atrás de Matías Zaracho. Rojas definió de zurda en un arco que le sienta bien. Ahí mismo hizo dos goles contra Tigre en la final del Trofeo de Campeones que le valió otro título a la Academia. No se daba por muerto Racing. Y a ocho minutos del final, el interminable Iván Pillud logró el gol de la igualdad. De nuevo Soto la puso en el área, la bajó Reniero y fue fundamental Cristaldo para meter el centro a media altura, casi pegado a la raya. El capitán le dio de zurda y clavó el 3 a 3. Ya estaba el pibito Alcaraz en la cancha. Atrevido para jugar suelto en 3/4, encarador. Había ingresado por Rojas a falta de 10 minutos. Un rato antes Angel Hoyos se la había jugado con Alan Ruiz por Grahl. Sin embargo, el ex volante de Colón y Gimnasia metió un codazo de estudiantina. Le pegó a Alcaraz y Rapallini le aplicó la tarjeta roja que correspondía. Esa jugada fue clave porque el árbitro había adicionado 6 minutos y dio uno más producto de la demora que hubo en la expulsión. Entonces, llegó el centro de Soto y el cabezazo de ese chico que entró ilusionado y cumplió el sueño del pibe. Lo gritó con todo Beccacece, que volvió a acertar con los cambios. Y pensar que después de su segundo partido en Racing le preguntaron por la continuidad. Sacó 22 puntos de 30 en juego. Nada mal. Y el equipo tiene una identidad ofensiva. No tuvo una noche brillante en lo defensivo, esta vez. Pero ganó. Y a bordo de los triunfos es posible mejorar. En eso anda Racing, que no para de sonreír con el técnico que echó Independiente.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agustin-destribats-logro-clasificacion-historica-lucha-tokio-2020_0_sk8-Tckc.html","date":"15/03/2020 - 19:10","title":"Agustín Destribats logró una clasificación histórica para la lucha en Tokio 2020","abstract":"El cordobés se transformó en el primer argentino de ese deporte en clasificarse a unos Juegos desde Paulo Ibire en Atlanta 1996.","author":[],"key_words":"Juegos Olímpicos Tokio 2020Patricia Bermúdez","body":"Mientras la mayor parte del mundo del deporte está en un parate obligado por la pandemia del coronavirus y crecen las dudas sobre si los Juegos Olímpicos se celebrarán en tiempo y forma, a pesar de que tanto el COI como los organizadores niegan que corran peligro, Argentina sigue aumentando su delegación para Tokio<U+200B>, que ya cuenta con 143 atletas. Este domingo, quien sumó su nombre a los clasificados fue el luchador Agustín Destribats. El cordobés consiguió su pasaje para la cita olímpica en la categoría hasta 65 kilos de la lucha libre, al derrotar 5 a 0 en las semifinales del Preolímpico Panamericano de Ottawa al estadounidense Zain Retherford. Así, se transformó en el primer luchador hombre de nuestro país en clasificarse a unos Juegos desde Paulo Ibire en Atlanta 1996. Con la clasificación de Destribats, Argentina suma 33 plazas en 18 deportes diferentes y un total de 143 atletas, la mayoría en deportes de conjunto. Tokio marcará el debut olímpico para el cordobés de 22 años, que igual ya tiene experiencia en unos Juegos, ya que formó parte de la delegación argentina para la cita olímpica de la Juventud de Nanjing 2014. Además, ganó dos medallas de oro en los Sudamericanos de la Juventud de Lima 2013. El cordobés será el primer luchador hombre de nuestro país en participar de unos Juegos desde Atlanta 1996. Foto: @wrestling Destribats, que hace unos días fue bronce en el Panamericano que se disputó en esa misma ciudad, perdió la final por 5 a 0 en Ottawa ante el cubano Alejandro Valdes Tobier. En el torneo canadiense se presentaron además otros cinco argentinos, que no pudieron adueñarse de uno de los dos boletos que se ponían en juego en cada categoría. Luz Vázquez se colgó el bronce en 68 kilos, tras caer en cuartos de final y superar luego en el repechaje por una medalla a la ecuatoriana Leonela Ayovi. Iván Llano (74) también perdió en cuartos y ganó el bronce ante el venezolano Anthony Montero. En tanto, Patricia Bermúdez (50), Ricardo Báez (86) y Luciano Del Río (130 kilos grecorromana) se despidieron en cuartos de sus respectivas categorías y se quedaron sin chances de medallas. La última chance de clasificación que tendrán los argentinos es el Clasificatorio Mundial, programado para fines de abril y principio de mayo en Sofía, Bulgaria, que repartirá también dos plazas por categoría. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-superliga-tabla-general-clasificacion-copas-internacionales_0_ijBlZOJQ.html","date":"16/03/2020 - 8:01","title":"Copa Superliga: así está la tabla general para la clasificación a las copas internacionales","abstract":"Este torneo define quiénes acompañarán a Boca en la próxima edición de la Copa Libertadores. Y también aquellos que jugarán la Copa Sudamericana.","author":[],"key_words":"Superliga ArgentinaCopa De La SuperligaCopa LibertadoresCopa Sudamericana","body":"La Copa Superliga tiene varias cosas en juego más allá del título de campeón, ya que también quedarán definidos los descensos y también cuáles serán los clubes argentinos que participarán en la próxima edición de la Copa Libertadores y los que dirán presente en la venidera Copa Sudamericana<U+200B>. Los equipos, ahora divididos en dos zonas de 12, sumarán los puntos de las 11 fechas de la fase regular en un tabla general que computa también los obtenidos a lo largo de la pasada Superliga <U+200B>que tuvo a Boca como campeón. Además del equipo dirigido por Miguel Angel Russo, a la Copa Libertadores irán los campeones de la Copa Superliga y la Copa Argentina<U+200B> y los tres mejores de la tabla general. En tanto, a la Sudamericana irán los seis siguientes.     COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-superliga-tabla-promedios_0_GGt-dPHo.html","date":"16/03/2020 - 7:47","title":"Copa Superliga: así está la tabla de los promedios","abstract":"En este torneo se definirán los equipos que perderán la categoría y jugarán la próxima temporada en la Primera Nacional. Serán, por ahora, los últimos tres de esta clasificación.","author":[],"key_words":"Superliga ArgentinaCopa De La Superliga","body":"La Copa Superliga, entre otras cosas, definirá cuáles serán los equipos que perderán la categoría y la temporada próxima jugarán en la Primera Nacional. Por el momento, hasta que la dirigencia se ponga de acuerdo, serán los últimos tres de esta tabla de promedios lo que dejarán de pertenecer a la elite del fútbol argentino.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-guzman-cumplio-deseo-olimpico-tokio-2020-despues-sonar-madre_0_8SNxBq68.html","date":"16/03/2020 - 6:46","title":"Lucas Guzmán cumplió su deseo de ser olímpico en Tokio 2020 después de soñar con su madre","abstract":"El taekwondista anotó ese objetivo deportivo en una libreta imaginaria que su mamá, fallecida en febrero de 2019, “le dio” en un sueño.","author":"Sabrina Faija","key_words":"TaekwondoJuegos Olímpicos Tokio 2020Sebastián Crismanich","body":"Hace ocho meses, en Lima, Lucas Guzmán tuvo un sueño que le costó entender, pero que cada vez cobra más sentido. “Hoy soñé con mi mamá. Y me dijo que me iba a regalar una libreta, no sé porqué”, le había dicho a Clarín aquel día que se colgó su primera medalla dorada panamericana. A un año de la pérdida más grande de su vida -en febrero de 2019, murió Elizabeth, su mamá-, el taekwondista escribió en esa libreta imaginaria su primera clasificación olímpica. “Creo que me ayudó a ganar todas las revanchas que había perdido en 2015 y en 2016”, cuenta desde Costa Rica, donde se desarrolló el Preolímpico en el que obtuvo su plaza a Tokio 2020<U+200B>. El merlense hace referencia a sus participaciones en el Mundial de Rusia 2015 (cuartos de final), en los Juegos Panamericanos de Toronto (bronce) y en el Preolímpico de México 2016 (quinto puesto). “Fueron todas revanchas y las fui ganando una por una. Y creo que no es casualidad que todas las competencias fueron el mismo día: el Mundial de Rusia fue el 12 de mayo y cuando obtengo la medalla de bronce en el Mundial de Manchester fue un 12 de mayo. Ahora, gané en la clasificatoria un 12 de marzo, el mismo día que perdí mi clasificación para Río. Creo que la vida y Dios me dieron la revancha para poder superarme. Y aprendí demasiado del proceso y de las cosas que me pasaron y pude exprimirlo al máximo para sacar la mejor versión de mí”, compara. Lucas Guzmán se entrenó como nunca en su vida para lograr la plaza para Tokio 2020.\nFoto: Juano Tesone En el Preolímpico de Costa Rica, el bonaerense venció en semifinales de la categoría 58 kilos al ecuatoriano Adrián Miranda por 21 a 0 y así se quedó con un pasaje para ir a Japón. Además, de esa forma, se transformó en el integrante número 142 de la delegación argentina, que días después sumó al luchador Agustín Destribats. “Estoy muy contento. La verdad es que todavía no lo puedo creer. Todavía no caigo en la realidad”, admite con una amplia sonrisa que traspasa el teléfono. “Creo que Dios está en todos los detalles, en cada acción que uno hace y las cosas que pasa; en nuestro escenario externo, como le digo yo -agrega-. Quizás en muchos entrenamientos tenía mucha fatiga, mucho dolor y muchos golpes, pero aprendí a desenvolverme a pesar del dolor. Eso me están enseñando Dios y la vida: a no poner excusas y seguir haciéndolo de todas formas, como se pueda. Si no se puede correr, se hace caminando; si no se puede caminar, se hace arrastrando; pero siempre adelante, mirando el objetivo que teníamos como equipo con mi entrenador y con mis compañeros”. La preparación para este Preolímpico duró cuatro meses, que Guzmán califica como los más duros de su vida. “Después del oro en Lima, tuvimos una serie de eventos G1 que no son tan importantes pero que hicimos para acumular combates y preparar este año. Pero sin ninguna presión: ir a pelear como entrenamiento. Luego tuve unas mini vacaciones y cuando regresé tuve fuerzas para afrontar cuatro meses de preparación para la clasificatoria. Creo que fueron los cuatro meses en los que me entrené de manera más fuerte en toda mi vida y creo se vio reflejado en este logro”, asegura. En el proceso estuvo acompañado por Gabriel Taraburelli, el técnico de la Selección, y a la distancia por Eduardo, su papá y entrenador personal, el mismo que en 2011 creó junto a Elizabeth la Academia Sung-Do, un gimnasio de 10 metros cuadrados para que Lucas dejara de ir a Libertad, donde en invierno el frío y el amanecer tardío no hacían una buena combinación con la inseguridad, y pudiera entrenarse en casa. “Llamé a mi familia, como hago siempre después del pesaje. Esta vez estuvimos hablando con mi papá de estrategia, analizando a mis rivales. Todos tenemos una visión diferente. Entonces con lo que yo veía, con lo que veía mi técnico y mi papá moldeamos la estrategia. Cuando hay un pensamiento más, una visión más y un corazón más, el motor tiene más fuerza para lograr resultados”, resume el joven de 25 años que hizo olímpico al taekwondo después de 8 años. Sebastián Crismanich, oro en taekwondo en Londres 2012.\nFoto: DYN Sebastián Crismanich<U+200B>, el primer campeón olímpico de taekwondo para Argentina, fue el espejo en el cual se miró y se inspiró Lucas Guzmán. Casi tan alto como el correntino, pero con unos 20 kilos menos, el bonaerense tendrá en Tokio la posibilidad de acercarse un poco más a su ídolo. “Hace 10 años me clasifiqué a mis primeros Juegos Olímpicos de la Juventud y ahí nació la esperanza de participar de vuelta en unos Juegos Olímpicos, pero esta vez en mayores. En 2012, dos años después, cuando obtiene la medalla de oro Sebastián Crismanich, se convirtió en mi inspiración para seguir mi camino, porque estaba un poco desmotivado. No me estaba yendo muy bien en el circuito nacional y no estaba a la altura del nivel panamericano ni olímpico. Sebastián fue parte de mi inspiración y ahora quiero hacer mi propia historia. No intento copiar nada y quiero crear mis propias hazañas. Creo que hay historias que todavía no se contaron y quiero que la mía sea una de esas”, comparte el merlense, que a los 15 años fue de bronce en Singapur. Lucas Guzmán gano el oro en los Juegos Panamericanos de Lima 2019.\nFoto: Maxi Failla Sabe que repetir una medalla en Japón no será fácil, pero su carrera ascendente y su esfuerzo invitan a soñar. “Seguimos ilusionados y motivados también a superarme y a hacer un mejor trabajo. Todavía hay cosas para seguir corrigiendo. Para obtener una medalla en los Juegos Olímpicos, hay que trabajar muy duro. Y vamos a hacer lo posible para hacer una buena actuación en Tokio”, explica. Aunque los organizadores aseguran que la cita olímpica se desarrollará con normalidad del 24 de julio al 9 de agosto, el avance del coronavirus, que el miércoles fue decretado pandemia por la Organización Mundial de la Salud<U+200B>, podría modificar el esquema. Eso, sin embargo, no alterará los planes de Guzmán. “Si se mantiene la fecha, no cambiaría nada, solo el descanso”, dice entre risas antes de volver a casa.  HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/torneo-candidatos-ajedrez_0_vyXHpK0h.html","date":"16/03/2020 - 6:30","title":"Las peripecias de ocho grandes maestros de ajedrez, obligados a jugar en Moscú en plena pandemia del coronavirus","abstract":"Dos chinos que estuvieron en cuarentena, un holandés que viajó con barbijo y un estadounidense que casi no llega a Rusia quieren ser el retador de Magnus Carlsen.","author":"Hernán Sartori","key_words":"AjedrezMagnus CarlsenCoronavirusFabiano CaruanaMiguel NajdorfDing LirenMoscú","body":"Dos chinos en cuarentena: uno en Moscú y otro en Japón. Un holandés volando con barbijo desde Amsterdam a la capital rusa. Un estadounidense llegando justo a tiempo porque le cancelaban cada vuelo que pretendía tomar en Europa. En tiempos de alerta sanitaria por el coronavirus, un escenario habitual. Lo grotesco, en todo caso, es que los cuatro son grandes maestros de ajedrez que desde este martes jugarán en Ekaterimburgo el Torneo de Candidatos, del que saldrá el retador de Magnus Carlsen<U+200B>. Sí, en plena pandemia. Mientras los calendarios deportivos internacionales sufren una catarata de suspensiones, postergaciones y reprogramaciones, la Federación Internacional de Ajedrez (FIDE) hizo caso omiso a la situación y se encaprichó en llevar adelante uno de los torneos más importantes de la historia del “juego-ciencia”. Será en un salón de un hotel cinco estrellas. No se permitirán espectadores. Habrá alcohol en gel e higiene impecable. Todo eso está garantizado. Pero si bien no habrá apretón de manos antes y después de cada partida, los jugadores tocarán las mismas piezas cuando se “coman” las de los rivales. Y estarán a menos de un metro de distancia, claro. Cosas que pasan en este mundo de locos. El que la tuvo clara desde el primer momento fue el azerí Teimour Radjabov, quien se había clasificado por haber ganado la Copa del Mundo en octubre de 2019, en Khanty-Mansiysk, ciudad de la Siberia occidental. Cuando la FIDE anunció que se bajaba por “razones personales”, el ajedrecista fue al hueso el 6 de marzo, con un comunicado que, leído hoy, fue premonitorio. El azerí Teimour Radjabov se dio de baja del torneo el 6 de marzo, advirtiendo sobre el coronavirus y la falta de comprensión de la epidemia en ese momento.\nFoto: FIDE “Se está produciendo actualmente una creciente epidemia de coronavirus en el mundo. La Organización Mundial de la Salud<U+200B> ha declarado el nivel más alto de epidemia: nivel rojo. Muchas competiciones importantes han sido canceladas o pospuestas. La FIDE ha implementado una serie de medidas profilácticas, pero no todas, y no ha detallado qué pasará si algún participante, entrenador, acompañante, periodista o árbitro muestra signos de un resfriado, infección respiratoria viral o, Dios no lo quiera, se confirme que tengan el coronavirus. ¿Se colocará a los participantes en cuarentena? ¿Por cuánto tiempo? ¿Cuantos días se necesitarán para el análisis y determinación de la presencia o ausencia definitiva del virus?”, se preguntaba Radjabov. El azerí explicó aquel 6 de marzo que le pidió a la Federación que pospusiera el torneo, pero que su propuesta había sido rechazado y que por eso lo reemplazaron por otro participante: el francés Maxime Vachier-Lagrave. “Les comuniqué que me bajaba, pero igualmente me hubieran cambiado por otro”, escribió Radjabov. El francés Maxime Vachier-Lagrave reemplazó a Teimour Radjabov, quien se bajó del Torneo de Candidatos de ajedrez por el coronavirus.\nFoto: FIDE La respuesta de la FIDE, a través de Emil Sutovsky, su director general, fue elocuente en cuanto a no alarmarse por el coronavirus en aquel momento: “Hemos dispuesto minimizar el contacto con la audiencia. Se recomienda no dar la mano al rival antes de la partida. No es un torneo masivo: sólo hay ocho ajedrecistas. Está autorizado por la FIDE y por los departamentos de salud. Entendemos que la situación no es estándar. La decisión depende del jugador”. Si había arrancado en problemas el Torneo de Candidatos, todo siguió. Porque como el epicentro del coronavirus estaba en China, dos jugadores de ese país fueron puestos en cuarentena. Ding Liren primero quedó aislado en Wenzhou, a 800 kilómetros de Wuhan, donde se originó el virus. Debió entrenarse por Internet con sus colaboradores, con quienes luego viajó a Moscú. Allí quedaron todos en cuarentena durante 14 días. Con Wang Hao pasó lo mismo, porque se fue de Beijing a Tokio para aislarse, al tiempo que pidió la suspensión de todos los torneos. Pero no lo logró. Y llegó a Rusia sin su equipo de maestros colaboradores, que son vitales para preparar cada una de las partidas contra rivales de elite. Corre con desventaja, claramente. “No tendré a mis segundos, porque serían puestos en cuarentena apenas pisen Rusia. Y no sería bueno para ellos porque ya estuvieron en cuarentena en China. Sería una tortura que pasen por lo mismo”, le dijo a Times of India. “Pienso que el mundo vive una gran crisis. El temor por el coronavirus me hizo parar entrenamientos y cambiar mi agenda. La FIDE debería posponer el torneo”, agregó sin éxito en su pedido. Con los tres rusos del evento –Alexander Grischuk, Ian Nepomniachtchi y Kirill Alekseenko- no hubo problemas por la cercanía geográfica. Pero los dos jugadores restantes tuvieron movidas particulares. El holandés Anish Giri posteó en su cuenta de Instagram su salida de Amsterdam con barbijo, con destino final a Ekaterimburgo. Mientras que el ítalo-estadounidense Fabiano Caruana<U+200B> la pasó un poco peor. On my way to the Candidates tournament! Feeling. Completely. Ready. <U+0001F4AA><U+265F><U+2694><U+FE0F><U+0001F637>#chess #fide #candidates2020 #corona Una publicación compartida de  Anish Giri (@anishgiri94) el 12 Mar, 2020 a las 4:14 PDT El último retador de Carlsen en el match por el título mundial de 2018, en Londres, vivió las mil y una por las cancelaciones de vuelos en Europa. El jueves pasado no pudo viajar desde República Checa, porque ese país decretó el estado de emergencia, y el viernes fue la propia FIDE la que anunció con triunfalismo: “Somos felices en confirmar que Fabiano Caruana llegó a Ekaterimburgo”. Fabiano Caruana, retador de Magnus Carlsen en 2018 y número dos del mundo.\nFoto: AFP A sabiendas de que están en la mira en un contexto de cuarentena internacional, los organizadores del torneo se preocuparon por aclarar todas las medidas sanitarias de prevención y emergencia que están en marcha: cada jugador y oficial será chequeado por una enfermera, incluyendo su temperatura corporal, antes de ingresar a la sala de juego, habrá alcohol en gel, se disponen barbijos en caso de emergencia y los apretones de manos serán optativos. \"Están dispuestas medidas de seguridad y estamos en contacto con las autoridades. Por supuesto que existe el riesgo de cancelación, pero será decision de las autoridades federales. Nosotros creemos que, teniendo en cuenta los pocos participantes, las medidas serán suficientes”, le dijo a Sport 24 el presidente de la FIDE, Arkady Dvorkovich. Pero a Sutovsky se le escapó el argumento de por qué jugar: “Tenemos obligaciones legales y financieras”. Con infinidad de campeonatos de ajedrez, abiertos y cerrados, que fueron cancelados o reprogramados en el mundo, ocho grandes maestros están obligados a jugar desde este martes el Torneo de Candidatos. Magnus Carlsen espera al vencedor para defender el cetro que tan bien abraza. ¿Quién dijo que el mundo del ajedrez es aburrido?  Siete de los doce mejores ajedrecistas del mundo, más un invitado ubicado en el 39º puesto del ranking, animarán en Ekaterimburgo un Torneo de Candidatos histórico, más allá de jugarse en medio de la pandemia del coronavirus. Como si algo le faltara a la cuarta ciudad más poblada de Rusia, ubicada a 1.700 kilómetros de Moscú y al este de los Urales, famosa porque allí ejecutaron en 1918 a Nikolai Aleksandrovich Romanov, el último zar, junto a su familia. Con un bolsa de 500.000 euros en premios, aunque el mayor será el derecho a retar a Magnus Carlsen a fin de año en Dubai, los grandes maestros lucharán todos contra todos en 14 rondas, a jugarse hasta el 3 de abril en el Hyatt Regency. Todas las partidas se podrán seguir en vivo en la web oficial: en.candidates-2020.com. Y en español, como siempre, habrá comentarios en vivo de David Antón (número 1 de España), Pepe Cuenca y David Martínez en la web de Chess24 y en su canal de You Tube. La ceremonia inaugural será este lunes en la Expo Ekaterimburgo y un día después habrá acción de la buena con cuatro duelos: Maxime Vachier-Lagrave (8º del mundo; Francia; ELO 2767)- Fabiano Caruana (2º; Estados Unidos; 2842); Ding Liren (3º; China; 2805)-Wang Hao (12º; China; 2762); Anish Giri (11º; Holanda; 2763)-Ian Nepomniachtchi (5º; Rusia; 2774) y Alexander Grischuk (4º; Rusia; 2777)-Kirill Alekseenko (39º; Rusia; 2698).  En el Torneo de Candidatos de Amsterdam 1956 jugaron los argentinos Oscar Panno (segundo desde la derecha) y Herman Pilnik, cuarto desde la izquierda. El Torneo de Candidatos es una marca registrada del ajedrez mundial. Por eso se esperaba este campeonato en Ekaterimburgo, que tendrá la particularidad de ser la undécima edición de una cita en la que el retador del campeón mundial saldrá de un torneo  round robin (todos contra todos), sin fases finales con cruces y sin favoritismos para los mejor clasificados, como sucedió en anteriores ocasiones. La primera edición con este formato fue en 1950, cuando durante 18 ruedas, en Budapest, se enfrentaron diez ajedrecistas, incluido Miguel Najdorf<U+200B>, quien finalizó quinto con 9 unidades. Los soviéticos David Bronstein e Isaac Boleslavsky igualaron con 12 puntos y quedaron 6-6 en el desempate a 12 partidas. Recién se desempardó en la 14ª para Bronstein, quien luego no pudo quitarle el título a Mikhail Botvinnik en 1951. En 1953, en Neuhausen y Zurich, el soviético Vasily Smyslov ganó con 18 puntos un torneo con 15 participantes, incluido nuevamente Najdorf, séptimo con 14,5. Pero Botvinnik volvió a retener el título en 1954 con un empate 12-12. Miguel Najdorf, junto a Ernesto \"Che\" Guevara. En Amsterdam 1956, Smyslov volvió a vencer con 11,5 unidades, Oscar Panno fue noveno con 8 y Herman Pilnik fue décimo con 5. El soviético finalmente destronó a Botvinnik por 12,5 a 9,5 en 1957, pero un año después lo perdió en la revancha. En las ciudades de Bled, Zagreb y Belgrado, en la ex Yugoslavia, el soviético Mikhail Tal conquistó el Torneo de Candidatos de 1959 con 20 puntos, jugando cuatro partidas contra siete rivales. Destronó a Botvinnik en 1960 por 12,5 a 8,5, pero un año después perdió la revancha. Willemstad, en Curaçao, fue la sede de este campeonato en 1962. El soviético Tigran Petrosian ganó ante 7 rivales con 17,5 puntos y un año después destronó a Bovtinnik por 12,5 a 9,5. Veintitrés años pasaron hasta que el Torneo de Candidatos volvió a jugarse todos contra todos, porque hubo un período durante el cual hubo prerrogativas para ex retadores y cruces mano a mano desde semifinales. En 1985, en Montpellier, Artur Yusupov, Andrei Sokolov y Rafael Vaganian compartieron el primer puesto con 9 puntos. Sokolov le ganó la semifinal a Vaganian por 6 a 2 y la final a Yusupov por 7,5 a 6,5, pero perdió el match ante Anatoli Karpov por 7,5 a 3,5. Finalmente, Garry Kasparov<U+200B> retuvo su cetro al empatar 12-12 con Karpov en la última partida, ganando con blancas en Sevilla 1987. El siglo XXI vivió un renacer del Torneo de Candidatos, con reglas claras y lucha para llegar a ser uno de los ocho clasificados. En Londres 2013, Magnus Carlsen ganó con 8,5 sobre 14 posibles, para luego destronar a Viswanathan Anand por 6,3 a 3,5 en Chennai. El indio se ganó el derecho a la revancha al quedarse con el Candidatos 2014 en Khanty-Mansiysk con 8,5 unidades, pero Carlsen defendió su título por 6,5 a 4,5, en Sochi. El noruego, número uno por lejos, logró retener dos veces más su cetro ante los campeones de los Torneos de Candidatos. En 2016, el ruso Sergei Karjakin se convirtió en retador tras ganar en Moscú con 8,5, pero cayó con Carlsen en Nueva York por 3-1 en rápidas, tras un 6-6 a ritmo pensado. Y en 2018, en Berlín, Caruana arrasó con 9 unidades en el Candidatos, pero perdió con Carlsen en Londres por 3-0 en rápidas, tras otro 6-6 a ritmo pensado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arbitros-reemplazados-contacto-portador-coronavirus_0_guvgRt57.html","date":"15/03/2020 - 23:52","title":"Dos árbitros fueron reemplazados por haber tenido contacto con un portador de coronavirus","abstract":"En Huracán - Talleres. el juez asistente Pablo González fue sustituido por Eduardo Lucero y Nicolás Lamolina, juez designado para Lanús-Argentinos Juniors, fue reemplazado por Hernán Mastrángelo.","author":[],"key_words":"CoronavirusArbitrosCoronavirus","body":"Pablo González y Nicolás Lamolina fueron desafectados de los partidos entre Huracán - Talleres y Lanús - Argentinos, respectivamente, por haber participado de un partido del Flamengo por la Copa Libertadores, equipo carioca cuyo vice presidente, Mauricio Gomes de Mattos, dio positivo de coronavirus. ¿Qué sucedió? Ambos fueron parte del elenco de jueces que estuvo al frente del cruce entre Flamengo y Barcelona de Ecuador del último miércoles en Río de Janeiro, por la Copa Libertadores (ganó el conjunto brasileño por 3 a 0), junto a Facundo Tello y Julio Fernández. Y hace 48 horas se confirmó que Mauricio Gomes de Mattos, vicepresidente del Fla, dio positivo el test de COVID-19. El directivo había viajado a España, junto con una comitiva de la institución, para reunirse con Florentino Pérez, titular de Real Madrid. Y allí contrajo coronavirus, cuenta el ex árbitro Miguel Scime en una columna para el diario Infobae. En consecuencia, quienes se encargan de las designaciones en la AFA tomaron la determinación de reemplazar a quienes tuvieron contacto con la delegación del Flamengo como medida de precaución (ninguno de ellos presentan síntomas). Apenas se enteraron de la situación que sufre Gomes de Mattos, le informaron a Federico Beligoy (director) y a su equipo de trabajo. Y se dieron las dos modificaciones (Tello y Fernández no habían sido nominados en el inicio del certamen de élite). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/afa-suspendio-categorias-infantiles-juveniles-profesional_0_OBMaidCz.html","date":"15/03/2020 - 22:01","title":"La AFA suspendió las categorías infantiles y juveniles, pero no el profesional","abstract":"La decisión es hasta el 31 de marzo “en concordancia con las medidas dispuestas por el Gobierno Nacional”. El resto de las categorías continuarán disputándose, sin público","author":[],"key_words":"AFACoronavirus","body":"La Asociación del Fútbol Argentino decidió este domingo suspender las actividades de las categorías infantiles y juveniles hasta el 31 de marzo \"en concordancia con las medidas dispuestas por el Gobierno Nacional\", dice el comunicado. \"En concordancia con las medidas dispuestas por el Gobierno Nacional, la Asociación del Fútbol Argentino, a través de su Presidente Claudio Tapia y todo el Comité Ejecutivo, han dispuesto suspender todas las categorías de fútbol infantil y juvenil hasta el 31 de marzo. En tanto, el resto de las categorías continuarán disputándose, sin público, tal lo informado días atrás y en sintonía con las medidas dispuestas por los organismos de salud nacional y según lo expuesto hoy por el Poder Ejecutivo Nacional\". #ComunicadoDePrensa La Asociación del Fútbol Argentino, suspende hasta el 31 de marzo, las actividades de las categorías de fútbol infantil y juvenil. <U+0001F449> https://t.co/iS73WCHyOh pic.twitter.com/ppOmc8ceXg COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/central-cordoba-recibe-newell-s-duelo-necesitados_0__XEZi2ND.html","date":"","title":"A Newell's le alcanzó con un par de minutos para sentenciar el triunfo ante Central Córdoba","abstract":"Con goles de Leal y Nani en contra, que también marcó el descuento para su equipo sobre el final, el equipo de Kudelka le ganó 2 a 1 al de Coleoni en la apertura de la Copa Superliga.","author":[],"key_words":"Central Córdoba De Santiago Del EsteroNewell's Old BoysCopa De La Superliga","body":"Para Central Córdoba y Newell’s comenzó la Copa Superliga pero la cabeza de ambos sigue estando en sacar puntos para mejor en la tabla de los promedios. Lo ganó el equipo rosarino porque tuvo un minuto de contundencia en la primera etapa. Y porque los santiagueños no pudieron contra esa muralla que fue el arquero Alan Aguerre. La derrota no deja de complicar a los locales, los únicos en la temporada que dividen por uno y cada vez que pierden caen bastante en esa tabla tan temida. Central Córdoba hizo el gasto y Newell’s los goles. Así se puede resumir el primer tiempo que fue decisivo en el desarrollo del partidos. Los santiagueños, sin brillan, acorralaron a los rosarinos desde el arranque. A los cuatro minutos, el arquero Aguerre salvó de milagro su arco, primero ante Alzugaray y luego frente a Herrera. Y después se lució dos veces más. El local generó al menos cinco situaciones de gol, mientras que La Lepra apenas podía generar juego en el medio y tenía muchos problemas defensivos. Sin embargo, en una ráfaga casi de otro partido, la visita metió los dos goles. A los 37 minutos, Leal definió frente a Rodríguez tras un gran pase de Palacios. Un minuto después, el Tucu habilitó a Maxi Rodríguez, el eterno definió, pegó en el arquero y el rebote dio en Matías Nani y se metió mansita en el arco. Un minuto después del 2-0, un centro desde la izquierda que se metía y otra vez Aguerre salvó en la línea. Con Aguerre convertido en una muralla, pinceladas del Tucu Palacios, algo de Rivero por izquierda, el equipo de Frank Kudelka empezó a gestar una victoria impensada por el desarrollo de los primeros 45 minutos. En la parte final, la visita trató de defender y justificar la diferencia. Ya no sufrió tanto como en la primera etapa. Tal vez la mejor situación para los santiagueños fue una gran jugada de Alzugaray que, por poco, no terminó en gol a los once minutos. Después, no asedió tanto la valla de Aguerre. Por su parte, los rosarinos buscaron definir el juego de contra. Estuvo cerca a los 35 minutos pero Leal se perdió un mano a mano. Tanto buscó el gol el local que recién tuvo su premio, si se quiere consuelo, en la última jugada del partido, tras un córner desde la derecha, cabeceó Nani y descontó. Aunque ya no había tiempo para nada.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-futbol-copa-superliga_0_rSoLyraJ.html","date":"15/03/2020 - 21:36","title":"Así quedó el fútbol en Sudamérica por el coronavirus","abstract":"La Copa Superliga continuaría a puertas cerradas, pero en las últimas horas Brasil y Uruguay decidieron parar la pelota. Dónde se juega y dónde no.","author":[],"key_words":"ConmebolFútbol UruguayoFútbol BrasileñoFútbol ChilenoFútbol Argentino","body":"El coronavirus, que ya fue declarado como pandemia por la Organización Mundial de la Salud, tiene su epicentro en Europa y las ligas del Viejo Continente fueron suspendidas. Mientras tanto, en Sudamérica hay cada vez más infectados y los países empezaron a tomar distintas medidas de prevención para tratar de frenar el brote. Y en lo que respecta al fútbol, no hubo una suspensión masiva y en algunos lugares, como en Argentina, la pelota sigue rodando, Este domingo por la noche, el Presidente Alberto Fernández realizó anuncios respecto de las clases y otras determinaciones, como cerrar las fronteras, y alentó la continuación de la Copa Superliga, pero a puertas cerradas. Más allá de la disconformidad de los jugadores y de la postura de River, que no se presentó a jugar contra Atlético Tucumán, la primera fecha se va a completar y en la semana habrá reuniones entre los dirigentes para determinar los pasos a seguir. Mientras tanto, Brasil y Uruguay fueron contundentes y decidieron suspender el fútbol al menos hasta abril. Acá, un panorama del resto de los países sudamericanos.  La Confederación Brasileña de Fútbol informó que se pararán las competencias nacionales que se están desarrollando hasta la fecha: la Copa de Brasil, los campeonatos brasileños femeninos de Primera y Segunda división, el campeonato Sub 17 y la Copa de Brasil Sub 20. Esta medida se toma antes de que dé comienzo el Brasileirao, el principal torneo de fútbol.  El gobierno uruguayo pidió suspender los torneos de fútbol y, luego de una reunión de tres horas de las autoridades, la Asociación Uruguaya de Fútbol (AUF) aceptó la solicitud oficial y no se jugará hasta nuevo aviso. Esto ocurrió luego de que en Uruguay se detectaran los primeros tres casos positivos de coronavirus, lo que puso en alerta al gobierno del presidente Luis Lacalle Pou. <U+0001F4E3><U+0001F4F0>Comunicado del Comité Ejecutivo a la opinión pública.Suspensión de partidos oficiales organizados por @AUFOficial. https://t.co/fx114bibEV pic.twitter.com/kOXdb7niD2  El torneo de Primera División de Chile no para a pesar del coronavirus, pero se jugará sin público al menos hasta el 19 de abril. Universidad Católica, el equipo que dirige Ariel Holan, le ganó a Cobresal y es único líder. ¡Mira las imágenes del triunfo de #LosCruzados! <U+0001F4F8><U+27A1> https://t.co/1moHfrZaIG pic.twitter.com/JVHy3tcbYX  La Federación Boliviana de Fútbol (FBF) determinó que este fin de semana se jugara a puertas cerradas. Como en el país se prohibieron las reuniones de más de 1000 personas, los dirigentes deberán decidir si siguen jugando sin público o si se suspenden las próximas fechas.  No hay actividad en ninguna de las categorías del fútbol colombiano y no se fijó una fecha tentativa de reanudación. Las autoridades irán evaluando el día a día. Atención <U+0001F534> <U+0001F534> DIMAYOR informa que tras la decisión de suspender temporalmente las competencias del Fútbol Profesional Colombiano, Win Sports+ @WinSportsTV ha resuelto lo siguiente <U+0001F447><U+0001F3FD><U+0001F447><U+0001F3FD> pic.twitter.com/L2ANesbZLT  \"Ante la emergencia sanitaria que se vive a nivel mundial por el covid-19 y siguiendo instrucciones del gobierno nacional, se suspenden los partidos de la LigaPro hasta nueva disposición\", comunicaron. Urgente pic.twitter.com/fw3b0BFdLU  <U+200B>El campeonato de Primera División no se jugará al menos hasta comienzos de abril. El comunicado de la LFP asegura que \"las autoridades correspondientes irán evaluando en los próximos días la posible reanudación de la Liga 1, ya sea con público o a puertas cerradas, según las medidas que se vayan tomando\".  Por el coronavirus y la gran cantidad de casos de dengue, e<U+200B>l fútbol paraguayo fue suspendido.  La FVF también decidió parar el fútbol: \"La Federación Venezolana de Fútbol informa de manera oficial que todos los torneos y actividades, en todas sus modalidades y categorías, incluyendo concentraciones y módulos de entrenamiento quedan suspendidos”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/comienza-soso-san-lorenzo_0_oNPvVH51.html","date":"15/03/2020 - 21:22","title":"Comienza la era Soso en San Lorenzo","abstract":"Firmará hasta junio de 2022 y debutará ante el Gimnasia de Maradona.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMariano SosoCopa De La Superliga","body":"Será un lunes particular en San Lorenzo. Significará el inicio oficial de la era de Mariano Soso en el club de Boedo. El entrenador de 38 años firmará un contrato que tendrá vigencia por dos años y tres meses, es decir hasta junio de 2022, y se pondrá al frente del plantel azulgrana por primera vez junto a su cuerpo técnico para encarar el partido ante Gimnasia La Plata por la segunda fecha de la Copa Superliga, que por ahora continúa a puertas cerradas. Soso viajó a Paraná el fin se semana para estar cerca de la delegación, que finalmente se trajo un 3 a 1 en lo que fue el tercer triunfo del trío interino compuesto por la Secretaría Técnica. El flamante técnico del Ciclón aprovechó la excursión para conversar con diferentes actores del día a día de San Lorenzo y comenzar a empaparse de las novedades futbolísticas. Tal es así que, mientras observaba el encuentro de Reserva el viernes, se lo vio charlando con Hugo Tocalli. Y luego mantuvo un largo diálogo con Diego Monarriz, quien fuera el DT del primer equipo tras el adiós de Juan Antonio Pizzi. Diego Buján, Nicolás Domínguez y Martín Wainer serán los ayudantes técnicos de Soso, que tendrá como preparador físico a Luis Azpiazu. Todos ellos formarán parte de su grupo de trabajo en lo que será su tercera experiencia en un club de la Argentina. Antes pasó por Gimnasia y por Defensa y Justicia, sin resultados óptimos. Justamente su estreno será ante el Lobo de Diego Armando Maradona, en el Nuevo Gasómetro. Habrá que ver la evolución de Adolfo Gaich, quien recibió un pisotón en el tobillo que tenía entre algodones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/braian-martinez-apuestas-lucas-pusineri-mes-canchas_0_0pxAGCT6.html","date":"15/03/2020 - 20:47","title":"Braian Martínez, una de las apuestas de Lucas Pusineri, estará al menos un mes fuera de las canchas","abstract":"Tiene un esguince severo, cuando se temía por una lesión mayor. Nuevos estudios a Cecilio Domínguez por posible dengue.","author":"Nahuel Lanzillotta","key_words":"Independiente","body":"La imagen asustó a todos en Independiente. A los 28 minutos del encuentro ante Vélez, Braian Martínez saltó a disputar una pelota con Guidara y cuando cayó se torció el tobillo izquierdo de muy mala manera. Los gritos del pibe de Independiente retumbaban en el Libertadores de América vacío. No pudo seguir ni pisar. Gastón Togni entró en su lugar. El desconsuelo se apoderó del nacido en Chaco. Se temió por una lesión mayor. Pero por suerte para él y para todo el Rojo los estudios descartaron que exista compromiso oseo. El parte médico informó que finalmente sufrió un esguince severo en el tobillo y que su recuperación le demandará entre cuatro y seis semanas. La noche del sábado, el jugador de 20 años la pasó con hielo, dolorido y con la zona afectada muy inflamada. Con el correr de las horas la inflamación irá bajando y de a poco comenzará con la rehabilitación. “Quiero agradecer a todos los que me mandaron mensaje. Voy a volver de la mejor manera”, escribió Martínez en sus redes. El otro futbolista del plantel inactivo es Cecilio Domínguez. El paraguayo cayó la semana pasada con un cuadro gripal que se fue intensificando desde el miércoles. Por ese motivo no volvió a entrenarse en Villa Domínico y tampoco participó del 1 a 0 del sábado. Desde el club comunicaron que “evoluciona clínicamente de buena manera y continúa en reposo domiciliario”. Igual, avisaron que si bien ya se había descartado coronavirus, le realizaron nuevos estudios de laboratorio para saber si padece dengue o no. Recién en 72 horas estarán los resultados. Mientras tanto, continuará en su casa en reposo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/criticado-presidente-hoffenheim-financia-empresa-trabaja-vacuna-coronavirus_0_POmV4ZuW.html","date":"15/03/2020 - 20:42","title":"El criticado presidente del Hoffenheim financia una empresa que trabaja en la vacuna contra el coronavirus","abstract":"La empresa bio farmacéutica CureVac se especializa en la investigación y el desarrollo de medicamentos y vacunas innovadoras","author":[],"key_words":"CoronavirusVacunaciónBundesliga","body":"Dietmar Hopp, principal inversor del Hoffenheim y repudiado por las hinchadas más importantes de la Bundesliga, financia la empresa CureVac, que trabaja en una posible vacuna contra el COVID-19. Antes de que el brote de coronavirus obligara a suspender las principales ligas de Europa, que ahora se convirtió en el epicentro de la pandemia, Dietmar Hopp había generado un gran revuelo. El multimillonario y principal inversor del Hoffenheim fue insultado por los ultras de varias hinchadas de la Bundesliga, entre ellas las del Bayern Munich y el Borussia Dortmund, por querer cambiar la regla \"50+1\", que en ese país regula las licencias de los clubes profesionales para que más del 50% sea de los socios. Sin embargo, de ser \"el más odiado\" del fútbol alemán podría pasar a ser un héroe mundial porque la empresa que financia Hopp trabaja en una posible vacuna contra el COVID-19. Es más, Donald Trump está muy interesado en comprarla... La empresa bio farmacéutica CureVac, con sede en la ciudad de Tubinga (sur de Alemania), se especializa en la investigación y el desarrollo de medicamentos y vacunas innovadoras. En este momento, en conjunto con el instituto Paul Ehrlich de vacunas y biomedicina, están trabajando para crear una posible vacuna contra el coronavirus. Desde 2006 y hasta 2014, CureVac fue financiada de manera exclusiva por Hopp, quien además es uno de los fundadores y el propietario de la empresa alemana de productos informáticos SAP (la mayor compañía de software de Europa y la tercera más grande del mundo). La compañía biofarmacéutica CureVac en Frankfurt - Foto EFE Mientras se trabaja a contrarreloj en cada uno de los laboratorios, Donald Trump quiere quedarse con los derechos exclusivos de esta potencial vacuna para llevársela a Estados Unidos. Según informó el diario alemán Welt am Sonntag, el presidente ofreció \"altas subvenciones financieras\", aunque la respuesta fue negativa. \"Queremos desarrollar una vacuna para proteger y ayudar a pacientes de todo el mundo y no para países individuales. Rechazamos las alegaciones de ofertas de adquisición de la compañía o su tecnología y no haremos declaraciones sobre esta indirecta, pero manifiesta, disputa comercial. Tenemos mucha confianza en que podremos desarrollar una vacuna potente en los próximos meses\", aseguró la compañía en un comunicado. De todas maneras, ante la insistencia del presidente de Estados Unidos, el Gobierno alemán está negociando con CureVac y con Hopp para evitar que Trump consiga los derechos exclusivos de la potencial vacuna. El objetivo es que la misma se desarrolle en ese país y en Europa, y que los ensayos clínicos comiencen a principios del verano europeo. Según informa la propia compañía, hasta diciembre de 2019, \"CureVac recibió aproximadamente 400 millones de euros en inversiones de capital, incluidas importantes inversiones del fundador de SAP, Dietmar Hopp, y la Fundación Bill y Melinda Gates\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-superliga-suspende-seguira-puertas-cerradas-gobierno-quiere-transmita-television-abierta_0_C_3QOMt-.html","date":"15/03/2020 - 20:25","title":"El fútbol no se suspende: seguirá a puertas cerradas y el Gobierno quiere que se transmita gratis por TV abierta","abstract":"“Si el fútbol se juega a puertas cerradas, no veo inconvenientes para que se siga. Me encantaría que le den a los argentinos la posibilidad de verlo por la televisión abierta”, dijo.","author":"Daniel Avellaneda","key_words":"Fútbol ArgentinoCopa De La SuperligaAlberto FernándezCoronavirus","body":"La frase de Alberto Fernández dejó clara la postura del Gobierno. “Si el fútbol se juega a puertas cerradas, no veo inconvenientes para que se siga”, sostuvo el Presidente de la Nación. En simultáneo, Racing jugaba contra Aldosivi en Mar del Plata con las tribunas vacías. Todo un testimonio de la coyuntura. El show debe continuar para la Rosada, independientemente de la pandemia y las medidas que se tomaron para evitar la propagación del coronavirus. Con un guiño que aceptarían las cadenas que poseen los derechos de la transmisión del campeonato. “Me encantaría que le den a los argentinos la posibilidad de verlo por la televisión abierta, para muchos es un gran divertimento”, agregó el primer mandatario, reconocido hincha de Argentinos Juniors. Sin ir más lejos, anoche Turner emitió un comunicado con un encabezado: \"Nuestra voluntad es ayudar\". Respuesta al Presidente de la Nación, Doctor Alberto Fernández, a su pedido de que se emitan de manera gratuita los partidos de la Copa Superliga hasta el 31 de marzo de 2020.#NuestraVoluntadEsAyudar pic.twitter.com/3EIOkMgQtE ¿Cómo reaccionarán los jugadores que se quejaron públicamente a través de los medios y las redes sociales? El miércoles habrá una reunión en Futbolistas Argentinos Agremiados. Sergio Marchi, secretario del sindicato, había apoyado la decisión de la AFA y la Superliga, la de jugar o jugar. ¿Se animarán los actores principales del juego a parar la pelota? Mientras el doctor Pablo Del Compare, facultativo de Gimnasia, aseguró que el “95% de los médicos recomendaron no jugar esta fecha, Donato Villani fue contundente. “El fútbol argentino no tiene que suspenderse. Es casi nulo que haya un infectado por jugar a la pelota”, disparó el Jefe del Departamento Médico de AFA. Y le abrió la puerta a la interna política que sacude los cimientos de Viamonte: “¿Por qué D’Onofrio no cerró su restaurante? Unos amigos quisieron entrar y no pudieron porque había mil personas”. Le apuntaba a Dashi, el local de sushi que el presidente de River tiene en Figueroa Alcorta. Rodolfo D’Onofrio había resuelto que el equipo no se presentara el sábado ante Atlético Tucumán. La decisión, a contramano del resto de los clubes, generó adhesión de los hinchas millonarios y rechazo del resto de los dirigentes. “Se cortó solo”, dispararon. Y aunque en River insisten que la decisión de no presentarse a jugar sólo tuvo que ver con la salud de los futbolistas, los clubes no creen en la palabra del dirigente. Están seguros de que se trata de un desplante por la lucha de poder que se planteó en la AFA. “Es un papelón. Acá no se cuida a los jugadores”, le dijeron a Clarín cerca del presidente de River. Y ratificaron que están convencidos de la medida que tomaron, más allá de que saben que le dirán por perdido el partido contra Atlético Tucumán. ¿Habrá una sanción más dura? La Superliga podría aplicarle apenas una multa teniendo en cuenta, especialmente, las palabras de Fernández, que por la mañana habló en Radio Mitre. “Me parece que quisieron cargar a River con una actitud individual, cuando en verdad tuvo que ver más con lo que le pasó al jugador de la Reserva que con la decisión de que no se deba jugar al fútbol”, dijo el Presidente en referencia a Thomas Gutiérrez, quien había sido aislado por un cuadro compatible con el coronavirus, algo que luego fue descartado por los estudios médicos. El Gobierno no quiere agrandar la herida. Y bajó línea desde la Quinta de Olivos, donde Fernández brindó una conferencia de prensa. Los clubes se encolumnarán. “Hay que manejar la psiquis de la gente. El fútbol es muy importante”, le confió un dirigente que conoce el paño político a este diario. Y va en sintonía con el cambio de mando en Balcarce 510. La desactivación del “doble comando” AFA-Superliga que pergeñó Sergio Massa, presidente de la Cámara de Diputados, ya estaba en marcha. El próximo paso era rescatar el fútbol por la TV abierta. Por eso el campeonato pasó de la pretensión de volver a las fuentes (20 equipos, a lo sumo 22) a sostener 24 clubes en Primera y, de ese modo, poder repartir algunos partidos (serían tres) con la Televisión Pública a partir de julio. ¿Cómo se implementará esta cuestión? El miércoles habrá una reunión en las oficinas que la Superliga posee en Puerto Madero. La idea es ratificar a Marcelo Tinelli como presidente de la estructura profesional, cargo que ostentaba Mariano Elizondo, el CEO que renunció junto a Jorge Brito, vice de River. El presidente de San Lorenzo también será el mandamás de la Liga Profesional que comenzará a funcionar desde mitad de año. “Queremos mostrar unidad”, dicen los dirigentes. Están todos en el mismo barco, con la excepción de River. ¿Qué postura tomarán en Udaondo y Figueroa Alcorta? D’Onofrio sabe que no tiene mucho margen de maniobra por el artículo 72° del Reglamento que remarca que podrá perder la categoría el “equipo superior que falte a tres partidos seguidos o alternados del respectivo campeonato oficial”. En tanto, la AFA frizó las categorías infantiles y juveniles en consonancia con la suspensión de las clases. Habrá que ver si los profesionales ponen el grito en el cielo. De ellos depende que se siga jugando. O no tanto. En definitiva, el Gobierno no puso en cuarentena a la pelota. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chile-bolivia-anuncian-suspension-ligas-coronavirus_0_-8m9paH1.html","date":"16/03/2020 - 16:01","title":"Chile y Bolivia anuncian la suspensión de sus ligas por el coronavirus","abstract":"De esta manera, excepto el fútbol argentino y los torneos estaduales en Brasil, los demás torneos de Sudamérica cesaron sus actividades.","author":[],"key_words":"Fútbol ChilenoBoliviaConmebolCoronavirus","body":"Las federaciones de Chile y Bolivia anunciaron este lunes la suspensión de los torneos de fútbol como medida de prevención ante la pandemia de coronavirus. De esta manera, nueve de las diez federaciones que conforman la Conmebol suspendieron todas las actividades, mientras que en la Argentina recién se definiría el miércoles. Con el particular caso de Brasil, que suspendió las actividades regidas por la CBF, pero los torneos estaduales aún se disputan. La Federación Boliviana de Fútbol (FBF) anunció la suspensión de todos los campeonatos que están bajo su régimen hasta el 31 de marzo. El último partido del torneo de primera división se disputó el pasado domingo en Santa Cruz de la Sierra, a puertas cerradas. <U+0001F4CD> Atención: Información importante <U+0001F447>https://t.co/btKm6ETsXL Unas horas después, la Asociación Chilena (ANFP) se sumó y anunció la suspensión de los torneos, a partir del miércoles 18. El fútbol chileno había cancelado el domingo la actividad del fútbol juvenil pero la ANFP detalló que \"debido a la entrada en vigencia de la Fase 4 de la pandemia por COVID-19\" también se cancelará la liga profesional. <U+0001F1E7><U+0001F1F4>COMUNICADO<U+0001F1E7><U+0001F1F4> pic.twitter.com/fcktJGQOyJ En consecuencia, el torneo tendrá hoy sus últimos dos partidos: a las 18.00 jugarán O'Higgins- Antofagasta y a las 20.30 Curicó Unido- Unión La Calera. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-bilardo-cumpleanos_0_QPZXRR7i.html","date":"16/03/2020 - 15:01","title":"Diego Maradona grabó un video cargado de emoción para Carlos Bilardo por su cumpleaños","abstract":"El Diez subió a sus redes un mensaje para saludar al ex DT.","author":[],"key_words":"Carlos BilardoDiego Maradona","body":"Es un día muy especial para el fútbol argentino. Este lunes cumple 82 años Carlos Bilardo, uno de los técnicos que supo guiar a la Selección <U+200B>en el camino para consagrarse campeón del mundo, en el Mundial de México 1986<U+200B>. Por eso, grandes referentes de nuestro fútbol no quisieron perder la oportunidad de saludarlo. Así fue el caso de Estudiantes, club donde el Narigón hizo escuela, y también el de uno de sus más grandes alumnos: Diego Maradona<U+200B><U+200B>. El Diez subió un video a sus redes sociales homenajeando a quien fue su DT en la Selección, Sevilla y Boca. \"Hoy cumple años el Narigón Bilardo. Te bancaste todo, Carlos. A los periodistas que te mataban, a diarios que volteaban gobiernos. Y así y todo fuiste campeón del mundo. Me tapaste en la final de Italia 90 para que las cámaras no me mostraran llorando. 'No busquen dinero, busquen gloria', nos decías. 'Porque así los van a recordar para siempre. Muchas gracias Carlos, feliz cumpleaños\", fue el mensaje de Maradona en la publicación. Jorge Bilardo, el hermano del ex DT, habló sobre el estado actual del doctor, que sigue internado. \"Estamos esperando que nos manden a casa, estamos ahí, y ya hablamos con Sebastián Verón porque queremos llevarlo a Estudiantes cuando le den el alta. La gente está muy enfervorizada con el asunto del Estadio así que vamos a ver cómo hacemos para meterlo adentro. Si tiene ganas algún día lo llevamos para la cancha\", comentó en Super Deportivo Radio de Radio Villa Trinidad. También contó que Carlos se mantiene al tanto de lo que pasa en el deporte que amó. \"Con 82 años no para de hablar de fútbol, siempre habla de fútbol, siempre miramos partidos de afuera o partidos de acá. Por todo esto del Coronavirus<U+200B>, hace unos días que no puedo ir a visitarlo, nos hablamos por teléfono, pero Carlos está bien: come, se baña, camina, está bien, miramos los partidos de Estudiantes juntos, por ahí se decae, se queda dormido, pero dentro de todo anda bien\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lanus-vs-argentinos-juniors-por-la-copa-de-la-superliga-horario-formaciones-y-como-verlo-en-vivo_0_iijybM1k.html","date":"","title":"Lanús vs Argentinos Juniors, por la Copa de la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"Ambos están en la disputa por entrar a los torneos internacionales del año próximo gracias a sendas campañas realizadas en la Superliga.","author":[],"key_words":"Copa De La SuperligaClub Atlético LanúsArgentinos Juniors","body":"Lanús recibe a Argentinos Juniors en uno de los partidos que abre la Zona B de la Copa de la Superliga<U+200B>, en un duelo directo entre dos equipos que están en plena discusión por el ingreso a los torneos internacionales del año próximo, ambos en zona de clasificación a la Copa Sudamericana pero con la aspiración de meterse en la Copa Libertadores. El encuentro se disputará a las 19:00 horas en el estadio Néstor Díaz López de la localidad bonaerense de Lanús, con el arbitraje de Nicolás Lamolina y televisación en vivo de TNT Sports (canales 124 de Cablevisión y 603 de DirecTV). Y se desarrollará a puertas cerradas a raíz de la medida preventiva tomada por el Estado por el avance de la pandemia del coronavirus. Luis Zubeldía ya juega con Lanús la Copa Sudamericana de este año; busca entrar a la de 2021. (EFE) En la recientemente concluida Superliga, Lanús integró un lote de cuatro equipos que sumaron 36 puntos, junto con San Lorenzo, Defensa y Justicia y Rosario Central, y los tres están accediendo a la Copa Sudamericana del año próximo. Mientras que Argentinos Juniors, que hasta la interrupción vacacional de diciembre había peleado por la punta del campeonato de Primera División con Boca Juniors y River Plate, tuvo una merma en su rendimiento que lo alejó de la disputa por la corona y terminó con 39 unidades, además de haber sido eliminado de la actual Sudamericana a manos de sport Huancayo de Perú. El equipo de Luis Zubeldía no tuvo un buen inicio de año ya que lleva cinco partidos sin ganar con tres empates y dos derrotas, la última frente a San Lorenzo 4-3, como visitante. El Granate, además, sufrió la sensible baja del lateral derecho Leonel Di Plácido, quien estará inactivo, al menos, seis meses por la rotura del ligamento cruzado anterior de la rodilla izquierda. En lugar del ex All Boys ingresará Nicolás Morgantini, mientras que en el mediocampo hay una duda entre Facundo Pérez y Matías Esquivel. El técnico Diego Dabove y el delantero Gabriel Hauche, puntales en la gran campaña de Argentinos. (Marcelo Carroll) Argentinos Juniors, por su parte, se pudo recuperar luego de un arranque de año complicado con la victoria frente a Rosario Central por 2 a 1, como local, por la última fecha de la Superliga y con la clasificación a la próxima fase de la Copa Argentina tras superar el pasado miércoles a Cañuelas por 1-0. En 16avos de final aguarda al ganador del partido que disputarán Colón de Santa Fe y Cipolletti de Río Negro, en fecha aún por confirmar. Es probable que para visitar a Lanús, el técnico Diego Dabove repita el equipo que viene de conseguir estos dos triunfos. Lanús: Agustín Rossi; Nicolás Morgantini, Ezequiel Muñoz, Lautaro Valenti, Alexandro Bernabei; Facundo Pérez o Matías Esquivel, Facundo Quignón, Marcelino Moreno; Carlos Auzqui, José Sand y Lautaro Acosta. DT: Luis Zubeldía. Argentinos Juniors: Lucas Chaves; Kevin Mac Allister, Miguel Torren, Carlos Quintana, Elías Gomez; Francis Mac Allister, Fausto Vera, Iván Colman; Damián Batallini, Gabriel Hauche y Santiago Silva. DT: Diego Dabove. Santiago Silva estuvo cerca de marcar un golazo para Argentinos ante Lanús. (Foto: Télam) Árbitro: Nicolás Lamolina. TV: TNT Sports Hora: 19 horas. Estadio: Lanús. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suspendido-tc-toay_0_KI8xHC1d.html","date":"16/03/2020 - 14:47","title":"Coronavirus en Argentina: el Turismo Carretera bajó también la cuarta fecha del calendario 2020","abstract":"A través de un comunicado, la ACTC dio a conocer que se suspendió la visita a Toay, La Pampa.","author":[],"key_words":"Turismo CarreteraCoronavirus","body":"Luego de haber cancelado la tercera fecha en Concordia a raíz del brote del coronavirus, la Asociación de Corredores del Turismo Carretera comunicó este lunes la suspensión de la cuarta cita de la temporada del TC, programada para el 12 de abril en el circuito de Toay, en La Pampa. A continuación, el comunicado: Según el decreto N° 521, Sergio Raúl Ziliotto, gobernador de La Pampa, declara “en todo el territorio de la provincia de La Pampa el estado de máxima alerta sanitaria, con el objetivo de sensibilizar la vigilancia epidemiológica del Coronavirus (COVID-19), y generar los mecanismos de coordinación de las medidas preventivas posibles a los fines de brindar un respuesta integral y oportuna, en orden a la situación existente”. El artículo N° 3 y 4 manifiestan: “Suspensión y prohibición, en forma transitoria y por el término de noventa (90) días en todo el territorio de la provincia de La Pampa, aquellos eventos de concurrencia masiva de personas organizados por el sector público. Invítase al sector privado, a las organizaciones y entidades intermedias a tomar medidas similares respecto a eventos locales o regionales, religiosos, sociales, turísticos, deportivos y culturales que generen concurrencia masiva de personas”. La ACTC acompaña en esta medida y decide en conjunto suspender la competencia de Turismo Carretera en la ciudad de Toay, estipulada para la fecha 10, 11 y 12 de abril del presente.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juan-pablo-sorin-tutorial_0_ecxsYA55.html","date":"16/03/2020 - 14:43","title":"El particular tutorial de Juan Pablo Sorin para la cuarentena por el coronavirus","abstract":"El ex capitán de la Selección subió un video a su cuenta de Twitter invitando a jugar a sus seguidores en épocas de coronavirus.","author":[],"key_words":"Coronavirus","body":"Con la intención de generar conciencia en la gente para que se quede en su casa ante el rápido avance del coronavirus en el mundo, Juan Pablo Sorin publicó en su cuenta de Twitter un particular tutorial. Entre otras cosas, el ex capitán de la Selección les mostró a sus seguidores cómo levantar la pelota sin tener que utilizar las manos, mostrando su particular destreza. Todo sin dejar de recomendar el lavado de manos frecuente para prevenir el contagio de la enfermedad. Después de demostrar toda su calidad, Juampi desafió a sus seguidores a hacer lo mismo y les pidió que se animaran a mandarle sus videos por mensaje privado. \"Ya sabés: cuidate y cuidemos a los otros, prevení! Lavate las manos y saludá codo a codo. Hacé cuarentena si viniste de algún país 'foco' de infección\", pidió Sorin. #quedateencasa #yomequedoencasa vamos a pasarla bien y a jugar! Hoy #tutorial pa levantarla con las 2! Vale 100 pts! Mandame tu video x msj privado! Y ya sabes: cuídate y cuidemos a los otros,prevení! Lavate las<U+0001F590><U+0001F3FD>#codoacodo y hacé 40ena si viniste d país “foco” en infección! Abz pic.twitter.com/Sqc9S2Tlno COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/julio-falcioni-riesgo-contagio-coronavirus-futbol-paciente-riesgo-voy-entrenar-igual-_0_6fTf-1V4.html","date":"16/03/2020 - 13:59","title":"Julio Falcioni y el riesgo de contagio del coronavirus en el fútbol: “Soy un paciente de riesgo, pero voy a entrenar igual”","abstract":"El entrenador de Banfield no quiere que continúe el fútbol por la pandemia del COVID- 19. “Si no podemos compartir el mate, menos podemos practicar”, explicó.","author":[],"key_words":"Julio César FalcioniCoronavirus","body":"Distintas voces se manifestaron sobre si el fútbol argentino debe continuar o no por el alerta mundial de la pandemia del coronavirus. El entrenador de Banfield, Julio Falcioni<U+200B>, tiene 63 años y viene de ganarle una larga pelea a un cáncer de laringe. Además, por una cuestión de edad, es uno de los DT de Primera que forma parte de la población de riesgo. Y, tal como lo manifestó el viernes, este lines se mostró en desacuerdo con seguir compitiendo. \"Soy un paciente de mucho riesgo. Porque tuve neumonía, tuve cáncer. Recibí quimioterapia, rayos. Pero me toca trabajar y estar al lado de los jugadores y acá estoy. Estamos citados para este martes volver a trabajar\", dijo el DT, en Superfútbol, de TyC Sports. Este martes, el Taladro debe retomar los entrenamientos tras el empate 0 a 0 contra el Gimnasia de Diego Maradona, en el Bosque, en el debut de la Copa Superliga<U+200B>. Aunque los médicos del club le recomiendan a Falcioni que \"no debería estar entrenando\", El Emperador quiere estar igual, pese a que esté exento de hacerlo, de manera preventiva, por ser mayor de 60 años. “Las instalaciones de Banfield están cerradas para todos menos para Primera y Reserva como si no fuéramos personas. Lo importante es que se tomen las medidas necesarias. Si no podemos compartir el mate, menos podemos entrenar\", lanzó. Esta no será la única oportunidad en la que Falcioni desobedezca a los profesionales. Luego de la recuperación que lo tuvo alejado del fútbol durante varios meses, admitió que volvió a fumar. \"Reconozco que está mal y la verdad es que te podría mentir, pero es algo que debo corregir\", expresó a fines del 2019. Desde Banfield, le aseguraron a este diario que \"por ahora, Falcioni va a seguir yendo a entrenar\". \"Somos conscientes de que se encuentra en uno de los grupos de mayor riesgo y estamos atendiendo este punto. Se tomaron muchas medidas para prevenir el contagio. En el predio bajó la circulación de gente, vienen menos empleados, muchas actividades fueron suspendidas y solo se entrena Primera y Reserva. Además, estamos acentuando todas las medidas de higiene recomendadas. Con los utileros hablamos para que se respete que los futbolistas no compartan pecheras ni tampoco botellas de agua\", sostuvieron desde el club del Sur del GBA. El viernes pasado, Gimnasia y Banfield tenían la incertidumbre sobre si arrancaba o no la Copa Superliga. Los planteles y entrenadores de los equipos no querían jugar. Sin embargo, lo hicieron. \"Recibimos una notificación de que si no nos presentábamos perdíamos los puntos\", contó Falcioni. “La verdad es que salimos a jugar porque nos dijeron que nos sacaban puntos. Había que reunirse con los jugadores, no con los dirigentes\", subrayó. El único club que se mantuvo firme a su postura fue River<U+200B>, que decidió no abrir el estadio Monumental para el partido contra Atlético Tucumán. \"River marcó el camino que todos queríamos\", aseveró el DT de Banfield Y reflexionó sobre la crítica situación que está viviendo el mundo: \"Tenemos que cuidarnos. Todos los ciudadanos. No hay que hacer diferencia si tengo un auto o si no viajo en colectivo. Todos tenemos los mismos derechos\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/turco-asad-bolivia-comer-calle_0_n2LqcWt2.html","date":"16/03/2020 - 13:45","title":"El Turco Asad y su dramática experiencia en Bolivia: un mes casi sin comer y dos días en la calle","abstract":"Al entrenador argentino le tocó vivir una situación lamentable antes de dejar San José de Oruro.","author":[],"key_words":"Bolivia","body":"\"Estuve dos días en la calle, sin hotel, sin nada... Estuvimos casi un mes sin comer, sin almuerzo ni cena todo mi cuerpo técnico. Nos manteníamos a café, a mate, a galletitas dulces… que era chatarra. Estuve en cuatro hoteles en un mes y medio. Ahora me río, pero es lamentable\". Así relató Omar Asad la increíble situación que le tocó vivir en su paso como entrenador de San José de Oruro. Las dificultades económicas y los problemas institucionales del club perjudicaron al entrenador argentino, que no la pasó nada bien en esta última experiencia al frente de un plantel. Ante el incumplimiento del contrato, el Turco decidió dar un paso al costado y volver a Argentina. Las complicaciones se profundizaron hace dos semanas, cuando el plantel, ante la falta de pago, decidió hacer un paro que se mantiene al día de hoy. A Asad y a su cuerpo técnico tampoco les pagaron. Según detalló el sitio Deporte Total, el Turco y sus colaboradores solo cobraron 290 dólares desde que llegaron a Bolivia, a principios de año. Y un grupo de hinchas del club colaboró para pagarle la comida al cuerpo técnico. \"Realmente no creo que vuelva. Salvo que cambie la situación económica e institucional. Debería venir gente que aporte dinero. El presidente (Huáscar Antezana) se está manejando sin plata así que la llegada de gente de afuera con recursos le va a venir muy bien\", contó el Turco, quien contó que en todo momento tuvo el apoyo de sus jugadores. El pasado 7 de marzo, a 24 horas de jugar ante Oriente Petrolero, el presidente, mediante un artilugio legal, despidió a Asad de su cargo. Sin embargo, una Junta de socios convocada de urgencia por esas horas desconoció la decisión de Antezana y con apoyo del plantel restituyó al Turco en su función. Luego del partido y del triunfo por 4 a 1, el argentino declaró: \"Es único en el mundo que un plantel se niegue a jugar si no dirigía el entrenador. Me emocioné. Se me caían las lágrimas. Esa fue la recompensa. Ese es el mayor y el mejor premio que puede tener un técnico\". En lo futbolístico, Asad dejó a San José en el octavo puesto del campeonato, disputadas 12 fechas, pero a solo tres puntos de los líderes The Strongest y Always Ready. Sobre el final de la nota, comentó: \"Me gustaría volver y cumplir mi contrato, que lo firmé por un año. Ojalá se solucionen los problemas que aquejan al club porque todos estamos de paso pero lo que queda es San José\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-encrucijada-river-dar-marcha-afrontar-amenaza-descenso_0_minKcL9z.html","date":"16/03/2020 - 13:16","title":"El coronavirus y la encrucijada de River: dar marcha atrás o afrontar la amenaza de un descenso","abstract":"Será clave la reunión en Agremiados, donde los jugadores decidirán si van a contramano de la AFA y de los deseos del Presidente. Pero si la pelota sigue rodando en Núñez tendrán que tomar una decisión que puede resultar muy costosa.","author":"Maximiliano Benozzi","key_words":"River PlateSuperliga ArgentinaRodolfo D'OnofrioAFACoronavirusMarcelo Gallardo","body":"Ni en una situación de emergencia sanitaria el fútbol argentino se salva de caer en una grieta. Como era de suponerse, la decisión de River de cerrar el club y de no presentar al equipo para jugar ante Atlético Tucumán por la pandemia del coronavirus y los riesgos de contagio fueron conducidas a la arena política. Y la palabra del presidente Alberto Fernández<U+200B>, quien manifestó que “si el fútbol se juega a puertas cerradas, no veo inconvenientes para que se siga, es un gran divertimento para la gente”, dejó al club de Núñez en una encrucijada. ¿Qué respuesta habrá desde la institución Millonaria? ¿No le quedará otra que viajar a Córdoba para enfrentar a Talleres el domingo, tal como marca el calendario de la Copa Superliga? ¿O mantendrá su postura? Vayamos al primer escenario. Esta situación es muy dinámica pero hoy, luego del anuncio del presidente de la Nación, la AFA ratificó que la Copa Superliga se seguirá jugando. Si River presenta ahora su equipo, ¿cómo quedará parado? Es que estará retrocediendo en sus pasos, al mismo tiempo que la situación sanitaria creció y empeoró desde el sábado hasta ahora. Y no faltarán las voces de oportunistas dirigentes de otros clubes, enfrentados a Rodolfo D'Onofrio<U+200B>, que dirán que la decisión de no jugar ante Atlético Tucumán respondía a cuestiones políticas y no de salud. Ahora, si vamos al segundo escenario, es decir, si mantiene la postura de no jugar, River se puede exponer a la pérdida de la categoría, de acuerdo a lo que reza el artículo 72 del Reglamento de Transgresiones y Penas, que se viralizó en las últimas horas. El artículo 72 del reglamento de transgresiones y penas de la AFA. Allí se advierte que “el equipo que falte a tres partidos seguidos o alternados del respectivo campeonato oficial, que le toque intervenir o que esté disputando, perderá la categoría descendiendo a la inmediata inferior a fin del campeonato oficial respectivo, cualquiera sea el número de puntos que obtenga en la correspondiente tabla de posiciones”. Entonces, se plantea el escenario de una decisión límite para River. Y si se llega a eso, la dirigencia intentará convencer a Gallardo y a los jugadores de volver a la cancha, aunque sea bajo protesta. Desde River podrán esgrimir que si no se para el fútbol, tendrán que salir a jugar obligadamente, casi a modo de “amenaza” por lo que dice el artículo de 72. Entonces, la cuestión de salud, que debería estar en primer lugar, queda envuelta en una cuestión de reglamentos y disputas y miserias políticas. Hasta la medicina quedó envuelta en este rollo. \"El 95 por ciento de los médicos de la Superliga avaló la sugerencia de no jugar\", expresó Pablo del Compare, doctor de Gimnasia. En contrapartida, Donato Villani, jefe médico de la AFA afirmó: “El fútbol argentino no tiene que suspenderse. Es casi nulo que haya un infectado por jugar a la pelota\". De todos modos, hubo infectólogos que advirtieron de un posible contagio en vestuarios, viajes y concentraciones en hoteles. Ante esta situación, desde Udaondo y Figueroa Alcorta no hubo un comunicado oficial. Pero desde la dirigencia deslizaron que volverán a conversar con los jugadores y con el cuerpo técnico, quienes impulsaron originalmente la decisión de no jugar el partido del sábado, especialmente preocupados por el alcance de la pandemia después de que tomaron conocimiento de la situación del jugador Thomas Gutiérrez (presentó algunos síntomas y le hicieron el test de coronavirus, que finalmente dio negativo). Y a partir de lo conversado con ellos se definirán los pasos a seguir. De todos modos, más allá de las charlas que tengan con Marcelo Gallardo<U+200B>, Leonardo Ponzio y compañía, habrá que esperar a la reunión que habrá el miércoles entre los capitanes del fútbol argentino en la sede de Futbolistas Argentinos Agremiados y el secretario general del gremio, Sergio Marchi. \"Vamos a respetar la voluntad de los futbolistas, como siempre”, afirmó Marchi. Aunque, la definición de los jugadores podría conocerse antes. Según pudo averiguar Clarín, los jugadores tienen la intención de parar, a pesar de las presiones dirigenciales. Muchos ya lo hicieron público al declarar luego de los partidos del fin de semana como fueron los casos de Fabricio Coloccini, de San Lorenzo, Cristian Erbes y Cristian Lucchetti, de Atlético Tucumán, Bruno Urribarri, de Patronato, Ricardo Centurión, de Vélez, Silvio Romero, de Independiente, Nicolás Bertolo, de Banfield, Nicolás Reniero e Iván Pillud, de Racing, Ezequiel Rescaldani y Emiliano Papa, de Arsenal y Gabriel Carabajal, de Unión. También hubo entrenadores que pidieron públicamente que el fútbol se pare, como Diego Maradona y Julio Falcioni. Y la mayoría de las Ligas del mundo decidieron parar la pelota. Hasta futbolistas argentinos que se desempeñan en el exterior apoyaron la decisión de River. Como por ejemplo, Lucas Biglia, quien se desempeña en el Milan y vive en una ciudad (Milán) y en un país (Italia) que hoy están signados como el epicentro de la pandemia del coronavirus. \"Prefiero perder la categoría y no la vida\", afirmó el ex mediocampista de la Selección. Además, según pudo saber este diario, a los futbolistas no les cayó bien la frase del presidente de la Nación. No se quieren sentir como “los payasos o los monigotes de la gente”. En ese contexto, se tomará una determinación. Y en River están a la espera. Es que de esa decisión dependerá que el club de Núñez salga del centro de la escena o quede encerrado en ella. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-gremio-jugadores-fija-posicion-reunion-puede-parar-futbol_0_OWhEW9d2.html","date":"16/03/2020 - 12:52","title":"Coronavirus: el gremio de los jugadores fija posición antes de la reunión que puede parar el fútbol","abstract":"“Tenemos que tomar decisiones en conjunto y no en forma individual”, aseveró Sergio Marchi, mientras se alzan cada vez más voces a favor de la suspensión.","author":[],"key_words":"Sergio MarchiCopa De La Superliga","body":"Cada vez se alzan más voces del lado de los jugadores para frenar el fútbol argentino a causa de la pandemia del coronavirus. Y en medio de esta situación, este miércoles a las 18, los capitanes y subcapitanes de los equipos de Primera y del Ascenso se reunirán con Sergio Marchi<U+200B>, titular de Futbolistas Argentinos Agremiados, para definir una posición común. En este sentido, Marchi, en diálogo con TyC Sports, explicó: \"Estamos en una situación angustiante. Hay que esperar la decisión de los futbolistas y como siempre la vamos a respetar”. Y añadió: “Hablé con el 90% de los capitanes”. Muchos de los jugadores se expresaron en contra de la continuidad de los torneos tanto en redes sociales como al término de cada partido. Aunque el único club que decidió no presentarse fue River, que optó por no abrir su estadio para el encuentro contra Atlético Tucumán, correspondiente a la primera fecha de la Copa Superliga<U+200B>. Una decisión unilateral por la que se presume que el club recibirá una fuerte sanción. Consultados sobre la postura que tomó River, sin definirse directamente Marchi puntualizó:  \"El miércoles nos reunimos en la sede de Agremiados y vamos a definir. Tenemos que tomar decisiones en conjunto y no en forma individual\". Si los jugadores se definen por frenar la actividad, se haría muy difícil creer que pudiera haber continuidad de la Copa Superliga, la Copa Argentina<U+200B> y el Ascenso. Una decisión que iría en la misma línea de lo que ya ocurrió en diferentes países, sobre todo en Europa, donde la pandemia se encuentra en una etapa crítica. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/licencia-coronavirus-tecnicos-argentina_0_oWZwNvQj.html","date":"16/03/2020 - 12:35","title":"Licencia por coronavirus: ¿qué pasa con los técnicos de la Superliga que tienen más de 60 años?","abstract":"A raíz de la medida del Gobierno argentino de licenciar a las personas mayores de esa edad, los clubes deberían liberar a sus empleados que superen dicha edad.","author":[],"key_words":"Julio César FalcioniMiguel Angel RussoRicardo ZielinskiDiego Maradona","body":"Luego de extensas reuniones entre Alberto Fernández<U+200B> y su equipo de trabajo, el Gobierno nacional anunció una serie de medidas preventivas que buscan minimizar el riesgo de propagación del coronavirus y que inciden de manera directa en el día de día de los millones de ciudadanos. Y el fútbol, claro está, no es ajeno a lo que ocurre en la sociedad: una de las decisiones fue otorgar licencia remunerada tanto en el ámbito público como privado a personas mayores de 60 años, embarazadas y menores de 60 años con patologías que los ubiquen dentro del grupo de riesgo. En este sentido, los clubes argentinos que cuenten con empleados dentro de esos apartados deberán tomar las medidas correspondientes. Y aquí es donde surge la duda: ¿qué pasará con los directores técnicos? Solo en Superliga hay tres entrenadores que, según lo dictado por el Gobierno, deberían hacer un parate en sus actividades laborales y quedarse en sus respectivos hogares para tratar de evitar el contagio del coronavirus. Ellos son Miguel Ángel Russo (63 años), DT de Boca; Julio César Falcioni (63), DT de Banfield); y Ricardo Zielinski (60), DT de Atlético Tucumán). Otro caso similar era el de Hugo Tocalli (San Lorenzo, 72 años), quien hasta este lunes fue el técnico interino de San Lorenzo, pero su lugar ya fue ocupado por Mariano Soso. Y, si bien no alcanzan el límite impuesto por el Gobierno, hay otros muy cercanos a esa edad, tales Diego Maradona (Gimnasia, 59 años) y Frank Kudelka (Talleres, 58 años). Julio César Falcioni (63 años) y Diego Maradona (59 años), durante el partido entre Banfield y Gimnasia. Enrique Salvatierra, vicepresidente de Atlético Tucumán, le explicó a Clarín que las medidas que implementó el Gobierno afectan a los empleados, pero que los jugadores y el cuerpo técnico tienen \"un régimen especial\". \"La verdad es una cuestión personal, si fuera por eso no deberíamos estar muchos de los dirigentes. Igualmente hablaremos con él para ver qué decide. Sin embargo no lo veo a Zielinski sentado en su casa\", aseguró. Desde Banfield, le aseguraron a este diario que \"por ahora, Falcioni va a seguir yendo a entrenar\". Sin embargo, la situación del Emperador es diferente del resto. Es que en diciembre de 2017, un cáncer de laringe lo obligó a alejarse del fútbol durante varios meses. \"Somos conscientes de que se encuentra en un de los grupos de mayor riesgo y estamos atendiendo este punto. Se tomaron muchas medidas para prevenir el contagio. En el predio bajó la circulación de gente, vienen menos empleados, muchas actividades fueron suspendidas y solo se entrena Primera y Reserva. Además, estamos acentuando todas las medidas de higiene recomendadas. Con los utileros hablamos para que se respete que los futbolistas no compartan pecheras ni tampoco botellas de agua\", sostuvieron desde el club del Sur del GBA. En ese sentido, en diálogo con TyC Sports, Falcioni admitió que el médico del club le dijo que no debería estar entrenando al plantel porque es un \"paciente de riesgo\", pero sostuvo que igual irá al predio de Luis Guillón porque tiene \"una responsabilidad como cabeza de grupo\". En cuanto a Miguel Ángel Russo, desde las oficinas de la Bombonera aseguraron que por el momento todo continuará con completa normalidad. El DT de 63 años seguirá entrenando al plantel y tendrá su próxima prueba ante Central Córdoba, este domingo. Claro está, si el fútbol argentino no se suspende. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/grieta-coronavirus-futbol-vez-futbolistas-oponen-decision-gobierno_0__6qPeJY3.html","date":"16/03/2020 - 12:09","title":"Grieta por el coronavirus: el fútbol no para pero cada vez son más los jugadores que se oponen a la decisión del Gobierno","abstract":"Se suman las voces de los futbolistas que quieren parar por la expansión de la enfermedad. El miércoles habrá reunión con Agremiados y decidirán los pasos a seguir.","author":"Matías García","key_words":"Copa De La SuperligaRiver PlateBoca JuniorsCoronavirusDiego Maradona","body":"El fútbol argentino se presenta como un escenario repleto de dualidades. Un terreno en el que dirigentes, clubes y grupos de poder (Superliga vs. AFA) con posturas antagónicas se disputan los negocios del deporte más popular de la tierra. Desde que River tomó la polémica decisión de no presentarse en la apertura de la Copa Superliga<U+200B> a jugar ante Atlético Tucumán en el Monumental, como medida de prevención frente a la pandemia de coronavirus, una nueva grieta comenzó a tomar forma. De un lado están quienes pretenden que la pelota continúa rodando, con Sergio Marchi, titular de Futbolistas Argentinos Agremiados, como principal referente. Del otro se encuentra el grueso de futbolistas y directores técnicos de la Superliga, que pide por la suspensión de la competencia y que recibe cada vez más adeptos. El miércoles a las 16 habrá una reunión entre el gremio y los capitanes de los equipos de Primera y del Ascenso donde se resolverán los pasos a seguir. \"Vamos a respetar la voluntad de los jugadores\", aseveró este lunes Marchi al entrar a la sede de FAA. Las principales ligas de Europa están interrumpidas: la Premier League, de Inglaterra; la Liga, de España; la Ligue 1, de Francia; la Serie A, de Italia; y la Bundesliga, de Alemania. ¿Y en Sudamérica? Ya pararon en Brasil, Colombia, Ecuador, Paraguay, Perú, Uruguay y Venezuela. Como es habitual, la Argentina va a contramano. Uno de los primeros en levantar la voz fue Cristian Erbes, jugador de Atlético Tucumán, quien publicó el último viernes en su Twitter que \"sería lo más lógico suspender el arranque de la Copa Superliga\". Pocas horas después, cuando la determinación de River ya había tomado público conocimiento, su compañero de equipo, el arquero Cristian Luchetti, opinó de la misma manera: \"Nuestra postura es no jugar. No sólo está en juego nuestra salud, sino la de nuestras familias. Lo ideal hubiera sido suspender todo, no se tomaron medidas lógicas\". Sin embargo, al día siguiente, Enrique Salvatierra, vicepresidente del club tucumano, arribó al Monumental y declaró: \"Nosotros vinimos a jugar y no tenemos ningún tipo de apreciación sobre lo que River ha hecho\". Ahora, el club de Núñez espera la sanción correspondiente (se prevé la quita de puntos y multa económica). Ricardo Zielinski<U+200B>, entrenador de Atlético Tucumán, prefirió mantenerse al margen de la controversia: \"En la Argentina tenemos que aprender que, de lo que no sabemos, no hablar. No estamos capacitados nosotros para hablar sobre si hay que jugar o no. Si de algo sé, opino; si no, no\". El viernes 13, tras el partido entre San Lorenzo y Patronato, el defensor Fabricio Coloccini también expresó su disgusto. “Creo que no se tenía que jugar, pero es una opinión personal. Todos pensábamos que no se tenía que jugar, pero hay superiores que muchas veces son los que mandan y teníamos que cumplir”, sostuvo el experimentado zaguero. Marcelo Tinelli<U+200B>, máxima autoridad del conjunto de Boedo, es el flamante presidente de la Superliga (que ya tiene certificado de defunción para junio) y se espera que esté al frente de la Liga Profesional que tomará forma en el segundo semestre. Además, fue quien firmó la dura carta que recibió River tras no presentarse. Un mensaje similar dejó Bruno Urribarri, jugador del equipo entrerriano: \"Como en todo el país, las decisiones la toman los poderosos, que ocupan cargos más importantes que los jugadores. Si hay sentido común, esto va a suspenderse más temprano que tarde\". Los jugadores levantan la voz, pero los dirigentes presionan. Esa tarde también hubo acción en La Plata, entre Gimnasia y Banfield. Nicolás Bertolo, mediocampista del club del Sur del GBA, fue contundente: \"Nos mandaron a la cancha por intereses que no tienen nada que ver los nuestros\". La misma postura adoptó, Julio Falcioni, DT del Taladro: \"No tendríamos que haber jugado. ¿Qué necesidad había de apresurarnos, arriesgar a los jugadores y a los viejitos como nosotros?\". Debido a sus 63 años, Falcioni se encuentra dentro de uno de los grupos de la población con más riesgo de infección frente al coronavirus, al igual que Miguel Ángel Russo (63), DT de Boca<U+200B>, y el propio Zielinski (60). Hasta Diego Maradona, que guarda en su historial un sin fin de chicanas contra River, respaldó la decisión del equipo de Marcelo Gallardo<U+200B>: \"Mirá que a mí las gallinas no me van, pero los banco a morir”. Y agregó: \"Hasta acá llegamos. Yo voy a hablar con (Claudio) Tapia y con Marchi, pero voy a ser muy duro”. \"Es una vergüenza tener que jugar cuando está a la vista que estamos expuestos nosotros también. No somos robot, somos personas\", publicó en su Instagram Ricardo Centurión, jugador de Vélez. Por su parte, Silvio Romero, quien anotó de penal para que Independiente <U+200B>le ganara al Fortín por 1-0, afirmó que \"hubiera preferido no jugar\". Iván Pillud, autor de uno de los goles en la remontada de Racing frente a Aldosivi, y su compañero de equipo Nicolás Reniero compartieron el mismo mensaje a través de sus redes sociales: \"Quisiera saber cuánto más van a esperar para suspender la fecha de la Copa de la Superliga 2020. ¿O acaso piensan que los jugadores somos inmunes al coronavirus?\". El domingo, Ezequiel Rescaldani, delantero de Arsenal, sostuvo que \"lo que hizo River está bien, porque se trata de un tema complicado y la salud está primero\". Su compañero y capitán, Emiliano Papa, lo apoyó: “Esta fecha la tuvimos que jugar pero espero que en la semana tengamos una resolución para el bien de todos”. Por su parte, Gabriel Carabajal, mediocampista de Unión, también se inclinó por la interrupción de la Copa Superliga: \"Vamos a ver qué medidas se toman y esperemos que sea lo mejor para todos porque la salud es lo más importante\". Luego de la victoria de Boca ante Godoy Cruz por 4-1, el futbolista colombiano del Xeneize Jorman Campuzano fue el primero en pronunciarse a favor de la continuidad de la competencia: \"Sabemos que el fútbol está parado en todo el mundo, pero a nosotros nos corresponde hacer nuestro trabajo. En este momento hay muchas más personas que se mueren por hambre, por la violencia o porque están en la calle que por un virus\". Julio Buffarini<U+200B> adoptó una posición similar: \"Nosotros tenemos que seguir los protocolos, presentarnos y jugar\". Al igual que otros dirigentes, Nicolás Russo, presidente de Lanús<U+200B>, tomó distancia de la postura de los futbolistas y cuestionó la decisión de River. \"Las actitudes individualistas no llevan a nada. Hay cosas que ocurrieron el viernes que no me gustaron, pero quedarán para mí. Son cosas que no suman y van más allá del fútbol. Tenemos que aceptar lo que dice el Ministerio de Salud, que para eso tiene un equipo de primer nivel. Por eso el partido de Lanús se va a jugar (este lunes ante Argentinos Juniors)\", sostuvo el mandamás del club del Sur del GBA. En una conferencia de prensa, el presidente de la Argentina, Alberto Fernández, dio el visto bueno para que la Superliga no se suspenda: \"Si el fútbol se juega a puertas cerradas, yo no veo inconvenientes. Lo que me encantaría por este tiempo, por lo menos, es que le den a los argentinos la posibilidad de ver los partidos por la televisión abierta y no por medio de sistemas codificados. Es que tenemos que quedarnos en casa y para muchos ese deporte es un gran divertimento\". Hasta el momento, no hay ningún protagonista del fútbol argentino contagiado de coronavirus y esa realidad juega a favor de quienes apoyan la continuidad del certamen. ¿Es necesario esperar al primer caso para tomar una decisión? La Premier League recién fue suspendida cuando Mikel Arteta, DT Arsenal, y Callum Hudson-Odoi, futbolista de Chelsea, dieron positivo en la enfermedad. Poco después, Wayne Rooney<U+200B>, ex gloria de Manchester United y actual jugador del Derby County de Segunda División, se cuestionó: \"¿Esto estará relacionado con el dinero que hay invertido en esto? ¿Por qué tuvimos que esperar hasta los primeros contagiados? Fuimos tratados como conejillos de indias\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-texto-wayne-rooney-corazon-abierto-dardo-filoso-autoridades_0_GtBeK9-4.html","date":"16/03/2020 - 12:06","title":"Coronavirus: un texto de Wayne Rooney a corazón abierto y con un dardo filoso hacia las autoridades","abstract":"El jugador y técnico del Derby lanzó una dura advertencia hacia el Gobierno y la cúpula de la Premier League sobre la posibilidad de que hubiera un contagio en su familia.","author":[],"key_words":"Wayne RooneyPremier LeagueCoronavirus","body":"Mientras decenas de competencias deportivas de todo el mundo eran aplazadas o suspendidas para evitar que se acentuaran las consecuencias de la pandemia de coronavirus, en muchas canchas de fútbol continuaba rodando la pelota. La Premier League, por ejemplo, recién fue interrumpida hasta el 3 de abril cuando se conocieron los contagios de Mikel Arteta, entrenador del Arsenal, y el futbolista Callum Hudson-Odoi, de Chelsea. Ante esta situación, varios jugadores levantaron su voz. Y uno de ellos fue Wayne Rooney, ex figura de Manchester United<U+200B>. \"El resto de deportes, como el tenis, la Fórmula 1, el rugby, el golf y hasta el fútbol en otros países habían parado, pero a nosotros nos decían que siguiéramos adelante\", comenzó el futbolista inglés de 34 años en el editorial publicado en el periódico inglés Sunday Times. Rooney criticó también las maneras de proceder de las autoridades nacionales y de los dirigentes de la liga: \"Para los jugadores, los equipos técnicos y sus familias, esta semana fue preocupante. Notamos una falta de liderato por parte del gobierno, de la federación y de la Premier League\". \"Tras la reunión de urgencia, la buena decisión finalmente fue tomada. Hasta ahora teníamos la impresión de que los futbolistas ingleses éramos tratados como conejillos de indias\", agregó. Por otro lado, Rooney, que ejerce la doble función de técnico y de jugador en el Derby County, de segunda división, consideró que la suspensión de la Premier League llegó tarde: \"¿Esto estará relacionado con el dinero que hay invertido en esto? ¿Por qué tuvimos que esperar hasta el viernes? ¿Por qué hizo falta que Mikel Arteta cayera enfermo para que las autoridades inglesas tomaran la buena decisión?\". \"Si alguien de mi familia se contagiara a través de mí porque he tenido que jugar cuando no es seguro, tendría que pensar seriamente si volvería a jugar. Nunca perdonaría a las autoridades\", finalizó. (Fuente: AFP) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
