{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/playstation-2-cumple-20-anos-todavia-consola-videojuegos-vendida-historia_0_VNwKVg1G.html","date":"04/03/2020 - 14:59","title":"Playstation 2 cumple 20 años: todavía es la consola de videojuegos más vendida de la historia","abstract":"Con 3.870 juegos, tiene el catálogo más grande en su segmento. GTA, Winning Eleven (o PES) y Guitar Hero, algunos de sus hits.","author":[],"key_words":"VideojuegosTecnología","body":"Un 4 de marzo de 2000, con la llegada del nuevo milenio, salía a la venta por primera vez la PlayStation 2, una consola que marcaría un antes y un después en la industria de los videojuegos: es al día de hoy la más vendida de la historia y la que más años estuvo en el mercado. Todavía son muchos los fans al mundo del videojuego que recuerdan con nostalgia cómo pasaban tardes enteras con su PlayStation 2 tocando la guitarra del Guitar Hero, poniéndose en la piel de Kratos en la saga de God of War o jugando con sus amigos al modo multijugador del Grand Theft Auto: San Andreas. Estos son solo algunos pocos de los títulos más conocidos de una lista enorme -aproximadamente unos 3.870, la consola con más juegos en su catálogo- de videojuegos que marcaron la adolescencia de millones de personas. Playstation 2. (Flickr: Deni Williams) La salida a la venta de la consola de Sony, que tuvo lugar en Japón, provocó un auténtico furor en el país nipón: se agotó en cuestión de días y vendió un total de 900.000 consolas durante su primera semana en los locales de videojuegos. Con más de 155 millones de ventas y con una fabricación que se extendió durante 13 años, la PlayStation 2 se convirtió en un éxito sin precedentes que eclipsó y mandó al ostracismo al resto de consolas que compitieron con ella en esta sexta generación como la GameCube de Nintendo, la primera Xbox o la Dreamcast de SEGA, quizás la más golpeada de toda la generación. La PlayStation 2 tuvo un papel primordial en sentar una gran base de fieles jugadores de los que hoy conforman el universo de los videojuegos. Sagas como Gran Turismo, Metal Gear Solid o Final Fantasy, que vivieron su máximo esplendor con la PS2, fueron uno de las principales causas del gran éxito de la consola. Dualshock 2: un ícono de Playstation 2. (Flickr: Deni Williams) Sin embargo, uno de los puntos de inflexión llegó con la saga de Grand Theft Auto. Esta franquicia de juegos, aunque estuviera disponible para otros dispositivos, se convirtió en la marca insignia de la consola de Sony que alcanzó un éxito nunca antes visto en la industria. El primer videojuego de la saga en salir para esta consola fue el conocido como GTA III, pero el éxito total llegó con el Grand Theft Auto: San Andreas, uno de los títulos más emblemáticos del mundo de los videojuegos y el más vendido en la PS2 con un total de 17,33 millones de unidades. Playstation 2. (Flickr: Deni Williams) Pero no fue el único juego que marcó los primeros pasos de los gamers. Muchos fanáticos al fútbol recordarán pasar horas y horas jugando al Winning Eleven, que pronto pasaría a llamarse de este lado del hemisferio Pro Evolution Soccer (o PES). Posiblemente una de las frases más repetidas en los patios de los institutos hace diez años sería: “¿Salen unos Winning”? Winning Eleven 6. (Konami) Esta franquicia de Konami estuvo tan unida a la PlayStation 2 que acompañó año tras año a la PS2 y fue el último videojuego, junto al FIFA 14, en ser producido para la consola de Sony. Estos dos títulos escribirían el punto y final en septiembre de 2013 de la PlayStation 2 cuando dejó de producirse. Una longeva vida de 13 años en la que fue capaz de convivir con vonsolas de la séptima (Wii, Xbox 360, PS3) y octava generación (Xbox One, PS4). A día de hoy, 20 años después de ese 4 de marzo del año 2000, no serán pocos los jugadores que desempolven su fondo de armario para sacar la caja de su antigua PS2 y revivir, aunque sea durante un día, esos videojuegos que marcaron tantas horas de su vida.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/inteligencia-artificial-algoritmo-genero-68-millones-melodias-evitar-juicios-derechos-autor_0_oNHNZ9mf.html","date":"04/03/2020 - 13:57","title":"Inteligencia artificial: un algoritmo generó 68 millones de melodías para evitar juicios por derechos de autor","abstract":"El sistema tiene la función de producir cada melodía de 12 notas escrita o que se pueda escribir, utilizando una octava de notas musicales.","author":[],"key_words":"TecnologíaInteligencia ArtificialMúsica","body":"Son muchos los casos en los que un artista ha sido condenado a pagar por haber plagiado una melodía, aunque lo hubiera hecho sin saberlo. Un ejemplo de ello es el de George Harrison con My Sweet Lord debido a las similitudes con He's so fine de The Chiffons. El problema según Riehl es que solo puede existir un número finito de melodías, por lo que con cada nueva canción es más probable escribir una melodía ya existente. Por ello, como explicó durante una charla TEDx, el abogado, músico y programador Damien Riehl desarrolló un algoritmo para escribir cada melodía musical posible. Este algoritmo tiene la función de producir cada melodía de 12 notas escrita o que se pueda escribir, utilizando una octava de notas musicales. La AI utiliza la técnica de la \"fuerza bruta\", es decir genera todas las combinaciones posibles mezclando todos los caracteres. Inteligencia artificial: un algoritmo generó 68 millones de melodías para evitar juicios por derechos de autor. /Shutterstock Cada melodía creada por la AI, se registra en la página web y sus derechos pasan a ser de Creative Commons Zero. Todos los trabajos que estén bajo este documento están dedicados al dominio público, por lo que su autor renuncia a cualquier tipo de derecho sobre su obra. Como resultado, el algoritmo generó un total de 68 millones de melodías, que ahora están disponibles de forma gratuita y para todo el mundo en allthemusic.info. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mejor-juego-castlevania-saga-estreno-temporada-3-netflix-llega-moviles-symphony-of-the-night-_0_DgAOwDPH.html","date":"04/03/2020 - 12:35","title":"El mejor juego de Castlevania, la saga que estrenó su temporada 3 en Netflix, llega a móviles: “Symphony of the Night”","abstract":"Cómo se juega el clásico inmortal ambientado en el universo de Drácula. Cuesta alrededor de 270 pesos.","author":[],"key_words":"VideojuegosNetflix","body":"Alucard, ese anagrama de Drácula, llega a los celulares. Y con un juegazo: Castlevania, Symphony of the Night, está considerado por muchos el mejor de la saga de Konami que reinventó el género de las plataformas en los videojuegos. En un universo vampiresco donde el Conde siempre es protagonista, y que Netflix llevó a su plataforma en formato serie y estrena este jueves su temporada 3. Cuesta 3.44 USD (cerca de 270 pesos). La compañía japonesa lanzó esta versión por sorpresa. Nadie la esperaba, y llega justo un día antes del estreno en Netflix. El título parece estar basado en las versiones de PSP y PlayStation 4 del videojuego, en lugar de la versión original de 1997 de Playstation. Es decir, tiene ciertas mejoras. La compañía señaló que la versión para móviles ofrece \"el aspecto de la experiencia completa de la consola\". Entre las principales características de Castlevania: Symphony of the Night para teléfonos, el juego incluye \"control total, capacidad para iniciar múltiples estados de guardado y compatibilidad de los logros para que los jugadores coleccionen recuerdos de cada batalla\". El juego, que se encuentra en la App Store y Google Play Store por 3.44 dólares (275 pesos co un dólar a 80), está disponible en inglés, español, japonés, alemán, francés e italiano. La compañía también lanzó las once bandas sonoras adicionales icónicas del videojuego a Spotify y otros servicios de música en streaming. Así se ve Castlevania: Symphony of the night en móviles (Konami) <U+200B> Symphony of the Night se ubica en 1792. El punto de partida es la victoria de Richter Belmont sobre el Conde Drácula. Cinco años después de esto, en 1797, Richter, misteriosamente desaparece. Sin idea de dónde comenzar a buscar, María Renard (cuñada de Richter) emprende un viaje para descubrir cuál es su paradero. Después de un año de búsqueda, Castlevania (el castillo de Drácula, el cual aparece una vez cada 100 años) apareció de entre la niebla (del lugar por el cual María Renard pudo haber cruzado en su búsqueda) como si este le estuviese enseñando el camino. Esta decide entrar al castillo y continuar con su búsqueda. Resulta que la desaparición de Richter y la aparición del castillo a destiempo son obra del oscuro sacerdote Shaft, siervo fiel de Drácula, el cual toma control de la mente de Richter y le hace creer que él es el señor del castillo. El arte original del juego, de 1997, actualizado. (Konami) Una entidad maligna conocida como chaos o caos que tiende a cambiar de forma en cada reencarnación, toma la apariencia de Castlevania causando más estragos. Alucard es el hijo de Drácula (su nombre, de hecho, es un anagrama) cuya madre humana llamada Lisa murió a manos de ciudadanos escépticos que la acusaban de ser bruja, lo cual hizo que Alucard fuera a buscar a su padre para exigirle una explicación por lo sucedido. <U+0001F987> ANNOUNCEMENT <U+0001F987>In honour of Castlevania Season 3 dropping on @netflix we have a little surprise for fans -- #Castlevania Symphony of the Night is now available on mobile! #RetroiOS: https://t.co/cnrmE8rXPcAndroid: https://t.co/B3HXU4HXqe pic.twitter.com/Z0ozrXsS7z Castlevania: Symphony of the night. (Konami) <U+200B> Este jueves llega la tercera temporada de la serie que produce Netflix. Con un estilo enmarcado en el animé japonés, la serie sembró adeptos hasta allí donde todavía no había fans de la franquicia de Konami. .@Castlevania is back on March 5th, and there’s more mystery, murder, mayhem, and vampires than ever. #Castlevania pic.twitter.com/9se4mRR2K8 La tercera temporada de Castlevania contará con 10 episodios que desarrollan la historia de Curse of Darkness, donde Trevor y Sypha explorarán Transilvania tras la muerte de Drácula. Algunos sitios especializados de afuera ya calificaron a esta temporada como excelente.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-promociona-modo-oscuro-video-clasico-simon-garfunkel-hola-oscuridad-vieja-amiga-_0_9HoRYVp9.html","date":"04/03/2020 - 11:00","title":"Whatsapp promociona su modo oscuro en un video con el clásico de Simon & Garfunkel: “Hola oscuridad, mi vieja amiga”","abstract":"Un cover de “The sound of silence” (1966) lanza un mensaje claro: dejá de molestar al que tenés al lado con el brillo de tu celular.","author":[],"key_words":"Whatsapp","body":"El modo oscuro de Whatsapp viene dando que hablar. Anunciado ya para todos, la aplicación de mensajería más popular del mundo promociona su nueva modalidad a través de un video donde el brillo como molestia es el eje. Y lo acompaña Un cover de Hello darkness my old friend, de Simon & Garfunkel. En la promoción se ve cómo en medio de la oscuridad, al encender la pantalla de su celular, el brillo molesta la vista del entorno. Un clásico de cualquier situación en pareja, el cine, o lugares donde el celular funciona más como un reflector que como un teléfono. Sobre el final, una persona activa la nueva funcionalidad y disfruta de dos aspectos: su vista no sufre por la luz y además ahorra batería. La nueva visualidad de la app tiene luces tenues, tonalidades negras, grises y frías, más relacionadas a la noche, con tipografías amarillentas y rosadas, con menos azules. En enero, el modo oscuro se había introducido a principio de año en la versión beta de Whastapp. Se trata de una característica diseñada para facilitar la lectura, al reducir el contraste, y a ofrecer un consumo de energía menor. En la opción chats existe la posibilidad de modificar ajustes. Allí hay que buscar \"Temas\", y puede encontrarse dentro de la configuración de los \"Chats\", justo encima de \"Fondo\". Al presionar sobre los temas, aparecen tres opciones entre las que elegir: \"Predeterminado por el sistema\", \"Claro\", \"Oscuro\". Al elegir \"Oscuro\" la interfaz adopta una paleta de colores oscura, en tonos grises. Este cambio no solo afecta al fondo, sino también las conversaciones y a la tipografía. Modo oscuro de Whatsapp, paso a paso  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/pornhub-quiere-ampliar-publico-estrena-shakedown-primera-produccion-pornografica_0_aUnPdNz0.html","date":"04/03/2020 - 10:13","title":"Pornhub quiere ampliar su público: estrena “Shakedown”, su primera producción no pornográfica","abstract":"Es un documental sobre la escena underground de striptease lésbicos en Los Ángeles, pero no tiene contenido porno.","author":[],"key_words":"PornografíaDocumentales","body":"El sitio de contenido para adultos Pornhub estrena este miércoles 4 de marzo su primera producción original no pornográfica: un documental sobre la escena de los clubes de striptease lésbicos que fue exhibido en museos como el Whitney y el MoMa de Nueva York. La llegada del documental encaja en la estrategia de Pornhub, un sitio dedicado específicamente a contenido adulto, de ampliar su público y ofrecer una mayor diversidad de contenidos, más allá los videos pornográficos. Contenidos que, dicho sea de paso, tienen una audiencia estimada de 42.000 millones de visitas. El documental elegido se llama Shakedown y es un trabajo de la cineasta y artista conceptual Leilah Weinraub, que proviene del mundo del arte. Antes de su desembarco en la web, el proyecto se ha presentado en exposiciones de centros como el Museo de Arte Moderno de Nueva York (MoMa) o el Whitney Museum. Leilah Weinraub, autora del documental Para grabar el documental, la autora pasó 15 años, desde comienzos de los 2000 hasta 2015, documentando las noches de un club lésbico underground en la ciudad de Los Ángeles. \"Es metraje filmado por Weinraub sobre su vida adulta, y ofrece una mirada humorística, sensual e informativa a una subcultura vibrante\", describe su argumento. Además, Pornhub ha confirmado que todos los sábados durante el mes de marzo, la directora de Shakedown\" responderá en directo a las preguntas de los espectadores. Shakedown, de Leilah Weinraub \"Ahora hay una oportunidad genial para presentar películas en el espacio del arte, hay más apertura a la diversidad y al contenido, y a un tipo diferente de narración\", dijo Weinraub en declaraciones a la revista Variety. La artista indicó que espera que el documental atraiga especialmente al público femenino. Para el director de marca de Pornhub, Alex Klein, el estreno \"es parte de un compromiso general más grande que Pornhub tiene para apoyar las artes\". \"Queremos ser vistos como una plataforma que los artistas y creadores puedan usar\", aseguró uno de los responsables de la plataforma líder de pornografía en EE.UU. El mes pasado, Pornhub era noticia por otro motivo distinto, cuando una persona con problemas de audición presentó una demanda colectiva en contra de la web por no tener subtítulos en sus videos. \"Shakedown\", de Leilah Weinraub Con información de EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/esports-condenaron-shay-exjugadora-counter-strike-116-anos-prision-estafa-hurto_0_xCBmSHj1.html","date":"04/03/2020 - 8:40","title":"Esports: condenaron a Shay, exjugadora de Counter Strike, a 116 años de prisión por estafa y hurto","abstract":"La brasileña manejaba un negocio online que estafaba a sus compradores: nunca entregaba los productos.","author":[],"key_words":"TecnologíaESports","body":"La exjugadora profesional brasileña de Counter Strike (CS:GO) Shayene \"shAy\" Victorio fue sentenciada a 116 años de cárcel después de ser condenada por hurto y malversación de fondos relacionados con un negocio que ella y su expareja llevaron a cabo durante 2013 y 2017: tenían un negocio online que estafaba a compradores. El Ministerio Público del Estado de San Pablo argumentó que ShAy ayudó a administrar una tienda minorista en línea \"sin cumplir las promesas a los clientes de entregar bienes\". El tribunal escuchó informes de 118 víctimas, presuntamente estafadas entre 2013 y 2017. shAy se defendió después de ser declarada culpable, emitiendo un comunicado al sitio de noticias brasileño UOL, a través de su abogado, sobre las conclusiones del tribunal. \"ShAy ahora es blanco de difamación en Internet, y la gente crea páginas falsas para atacarla, simplemente con el propósito de mancharla\", dijo su abogado, Antônio Carneiro. Anunciamos a saída da @shaycsgo, que decidiu pendurar o mouse e encerrar sua carreira no cenário profissional.Uma das pioneiras no cenário e parte da nossa primeira line, ela sempre será uma Guerreira honorária <U+0001F49C>Uma honra ter sido sua última casa nessa longa jornada. #ByeShay pic.twitter.com/dXAY2sIK6j Shayene ‘shAy’ Victorio, exjugadora profesional de CS:GO. (Instagram) \"Apelaremos la sentencia que consideramos inhumana, a la espera de una nueva decisión y bajo el pretexto del principio de inocencia, ya que solo puede ser alguien declarado culpable cuando la sentencia es definitiva\", agregó el letrado. ShAy mencionó que su pareja en ese momento asumió toda la responsabilidad por los crímenes, y que el negocio fraudulento que hacían\"no encaja\" con su forma de actuar. \"Trabajo con mi imagen, hago transmisiones en vivo todos los días. No encaja con lo que se está juzgando\", dijo en Instagram. La ley de Brasil dicta que una persona solo puede ser encarcelada por 30 años por un solo delito, incluso si el tribunal considera que el crimen es digno de un castigo más severo. Si la apelación no tiene éxito, quedará libre recién en 2050. Shayene ‘shAy’ Victorio, exjugadora profesional de CS:GO. (Instagram) ShAy, que estuvo activa en CS:GO desde 2008-2019 y jugó un papel clave en el aumento de Counter Strike en Brasil -sobre todo el el incremento del cupo femenino-, se retiró del juego profesional en mayo de 2019 después de una carrera de 11 años que abarca CS 1.6 hasta Global Offensive. Comenzó a transmitir full time jugando CS: GO y GTA V frente a sus más de 30.000 seguidores en Twitch.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-cancelan-google-i-temor-propagacion-enfermedad_0_i2d2ZMC1.html","date":"03/03/2020 - 19:21","title":"Coronavirus: cancelan Google I/O por temor a la propagación de la enfermedad","abstract":"El evento de desarrolladores del gigante tecnológico se iba a realizar en California del 12 al 14 de mayo.","author":[],"key_words":"GoogleCoronavirus","body":"Google confirmó este martes que cancela I/O, su conferencia para desarrolladores y el evento más importante del año del gigante tecnológico, por temor al coronavirus<U+200B>. La compañía especificó que cancela el encuentro físico que se iba a desarrollar del 12 al 14 de mayo en el Anfiteatro Shoreline de Mountain View, California, aunque está buscando formas de llevar adelante la conferencia, probablemente a través de sesiones en vivo vía streaming. \"Debido a las preocupaciones en torno al coronavirus (COVID-19), y de acuerdo con la guía de salud de los CDC, la OMS y otras autoridades de salud, hemos decidido cancelar el evento físico de Google I/O en el Anfiteatro de la Costa\", sostuvo un portavoz de Google en una declaración. \"En las próximas semanas, exploraremos otras formas de desarrollar Google I/O para conectarnos mejor y continuar construyendo nuestra comunidad de desarrolladores. Continuaremos actualizando el sitio web de Google I/O\", agregó. Google I/O es el último evento en ser cancelado por el coronavirus, que se suma al Salón del Automóvil de Ginebra, el Mobile World Congress de Barcelona y la ITB de Berlín, además del cierre de museos y otros sitios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/juan-roman-riquelme-llego-fifa-20-hinchas-boca-conformes_0_y1nlTE5b.html","date":"03/03/2020 - 13:33","title":"Juan Román Riquelme llegó al FIFA 20 pero los hinchas de Boca no están del todo conformes","abstract":"Se suma el mismo día en que aparece la Copa Libertadores en el juego.","author":[],"key_words":"Juego FIFAFIFAJuan Román RiquelmeCopa Libertadores","body":"A partir de este martes, los jugadores de FIFA 20 podrán sumar a la leyenda de Boca Juniors Juan Román Riquelme<U+200B> a sus equipos del FUT (FIFA Ultimate Team): el 10 xeneize se suma como leyenda en el debut del DLC de la Copa Libertadores. Riquelme vuelve así a un juego importante de fútbol y ya levantó una polvareda de comentarios en redes sociales, sobre todo entre hinchas de boca. Las estadísticas de Riquelme son: 70 de ritmo, 87 de tiro, 93 de pase, 93 de dribbling, 32 de defensa y 69 de físico. Y fue esto lo que generó algo de polémica entre los hinchas: reclaman que de tiro y de físico debería tener más, entre otras cuestiones. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. \"La leyenda de la Conmebol Libertadores, El Topo Gigio Juan Román Riquelme, se suma al equipo ICON\", tuiteó FIFA. Sin embargo, el espíritu general fue de festejo. Riquelme, a fines del año pasado, en el partido homenaje en Uruguay a Diego Forlán. (EFE) <U+200B>Este martes debuta el DLC de la Libertadores en FIFA, un hito dentro de la pelea con Pro Evolution Soccer (PES, Konami), que siempre tuvo los derechos y los perdió. La competición será exclusiva ahora de EA. Los jugadores podrán competir con clubes históricos de Argentina, Uruguay, Chile, Brasil, Perú, Paraguay, Ecuador y muchos más en los modos FIFA Ultimate Team, Modo Carrera, Partida Rápida, y el nuevo modo de torneo Conmebol Libertadores. Los fanáticos de River Plate, Boca Juniors, Flamengo, Corinthians y Colo-Colo, entre tantos otros se medirán en las copas Libertadores, Sudamericana y hasta la Recopa. “Traer dos de los torneos más prestigiosos del continente, Conmebol Libertadores y Conmebol Sudamericana, al mundo de FIFA 20, es un emocionante paso hacia adelante”, había afirmado cuando se anunció Nicholas Wlodyka, General Manager de EA SPORTS FIFA. Así, la introducción de Conmebol Libertadores consolida a FIFA 20 como el videojuego deportivo con más licencias y torneos oficiales. Actualmente registra 30 ligas al rededor del mundo, 700 equipos, 17 mil jugadores legítimos y 90 estadios licenciados disponibles en el juego.   <U+200B>   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mario-kart-tour-vuelve-multijugador-nintendo-estrena-modo-multiplayer_0_rBmwdZ8v.html","date":"03/03/2020 - 12:31","title":"Mario Kart Tour se vuelve multijugador: Nintendo estrena el modo multiplayer","abstract":"Será el 9 de marzo. Cómo serán las carreras.","author":[],"key_words":"Nintendo","body":"Mario Kart Tour, el videojuego móvil de carreras desarrollado por Nintendo para Android e iOS, lanzará el modo multijugador el próximo 9 de marzo. Según informó la compañía japonesa a través de Twitter, el juego contará con tres tipos de carreras: con amigos u otros usuarios cercanos, carreras estándar o carreras Oro. Multiplayer for #MarioKartTour comes out on Mar. 8, 8 PM PT! You can compete against seven other players, whether they're in-game friends, nearby, or around the world. Are you ready to play? pic.twitter.com/IRwBONq560 Las carreras con amigos o usuarios cercanos permitirá que los jugadores elijan sus propias normas, mientras que en las carreras estándar los usuarios jugarán con personas de cualquier parte del mundo y tendrán que cumplir unas normas que van cambiando a diario. En cuanto a las carreras Oro, estarán disponibles exclusivamente para los suscriptores del Pase de Oro, disponible por cerca de 6 dólares por mes. El título de Nintendo desarrollado para smartphones funciona mediante movimientos intuitivos de los dedos para acelerar y girar, y cuenta con variedad de circuitos, algunos de los cuales están inspirados en localizaciones del mundo real, como Nueva York, París y Tokyo. Así, Nintendo se lanza después de dos betas, una cerrada y una abierta, que sirvieron a modo de prueba para testear cómo reaccionaban los usuarios. Las carreras multiplayer enfrentarán a ocho usuarios simultáneamente. Los jugadores pueden ser amigos o desconocidos y no será necesario estar cerca para que funcione, ya que opera vía conexión de internet. Mario Kart Tour: modos de juego. (Nintendo) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-suma-twitter-pidio-empleados-trabajen-casa-coronavirus_0_Og_rQyZ-.html","date":"03/03/2020 - 11:17","title":"Google se suma a Twitter: también les pidió a sus empleados que trabajen desde casa por el coronavirus","abstract":"La red social ya había impedido que fueran a las oficinas. Ahora se sumó la sede europea del buscador más famoso del mundo.","author":[],"key_words":"TwitterGoogle","body":"Luego de que Twitter les pidiera a sus empleados en todo el mundo que trabajen desde casa para intentar frenar la propagación del coronavirus, este martes los trabajadores de la sede europea de Google también fueron llamados a hacer lo mismo a raíz de los síntomas gripales de uno de ellos. La epidemia de Covid-19 se propagó a todos los continentes desde su aparición en el centro de China a finales de año y ya provocó la muerte de más de 3.100 personas e infectado a más de 90.000. La decisión de Twitter de pedir a sus empleados que eviten ir a la oficina está en sintonía con las medidas tomadas por gobiernos en algunas de las zonas más afectadas por el nuevo coronavirus. \"Alentamos encarecidamente a todos los empleados en el mundo a trabajar desde casa si pueden hacerlo\", afirmó su responsable de recursos humanos, Jennifer Christie. \"Nuestro objetivo es reducir la probabilidad de propagación del covid-19 entre nosotros y en gente alrededor nuestro\". Para los empleados de la red social en Corea del Sur, Hong Kong y Japón -tres de los territorios donde la enfermedad más se propagó-, trabajar desde casa es obligatorio, subrayó Christie. Por su parte, el gigante digital Google emplea a unas 8.000 personas en Irlanda, en cuya capital tiene su sede europea. Una de ellas informó tener síntomas gripales aunque el martes se ignoraba si se trataba del coronavirus. Como precaución, el grupo estadounidense pidió a todos los empleados que estuvieron en contacto con ella que trabajasen desde casa y vigilasen su estado de salud hasta que la situación se aclare. \"Seguimos tomando medidas de precaución para proteger la salud y la seguridad de nuestra fuerza de trabajo; de acuerdo con el consejo de los expertos médicos, y como parte de ese esfuerzo, hemos pedido a nuestros equipos de Dublín que trabajen desde casa hoy\", afirmó una portavoz en un comunicado. La empresa afirmó estar aprovechando la situación para comprobar su nivel de preparación para hacer frente a un eventual brote. Irlanda tiene un solo caso confirmado de covid-19, un hombre que regresó del norte de Italia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-permitira-guardar-chats-google-drive-contrasena-activa-_0_TWP-eVKp.html","date":"03/03/2020 - 10:21","title":"WhatsApp permitirá guardar tus chats en Google Drive con contraseña: ¿cómo se activa?","abstract":"La aplicación de mensajería quiere garantizarle a sus usuarios que nadie puede acceder a sus mensajes y decidió mantener su cifrado en las conversaciones almacenadas en la nube.","author":[],"key_words":"WhatsappAplicaciones MóvilesSeguridad Informática","body":"WhatsApp está trabajando en una función que permitirá proteger la copia de seguridad alojada en el servicio Google Drive mediante una contraseña. Esta nueva función, como informa el portal WaBetaInfo, se encuentra en una fase temprana de desarrollo, pero muestra la posibilidad de proteger mediante una contraseña la copia de seguridad. Al día de hoy, los usuarios pueden almacenar una copia de seguridadde sus mensajes en Google Drive pero sin que se los pueda encriptar, es decir, hacer que nadie, ni WhatsApp ni Google, pueda acceder al contenido de la misma y, por ende, leer tus convesaciones privadas. Esta nueva funcionalidad de seguridad de WhatsApp es importante ya que, si bien los mensajes cuentan con un cifrado de extremo a extremo que protege el contenido frente a terceros, este desaparece al momento en que se realizaba la copia de seguridad. Si bien la función de guardar tus chats en Google Drive con contraseña por el momento solo está disponible para aquellos que tienen acceso a la versión de prueba de la aplicación, ya se conoce el paso a paso que habrá que hacer cuando este disponible para todos. Cabe destacar que el hecho de ponerle contraseña será una opción que el usuario puede elegir activar o desactivar. Así se activa la contraseña en las copias de seguridad en Google Drive Si no quieres guardar la copia de seguridad con frecuencia, también tienes la opción de guardar tus chats manualmente en Google Drive en cualquier momento. Los pasos son: COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-twitter-pidio-empleados-trabajen-casa_0_a7Laifaw.html","date":"03/03/2020 - 2:28","title":"Coronavirus: Twitter les pidió a sus empleados que trabajen desde casa","abstract":"Será obligatorio en Hong Kong, Japón y Corea del Sur. Regirá como una recomendación para el resto de sus oficinas.","author":[],"key_words":"TwitterCoronavirusÚltimas Noticias","body":"Twitter se sumó a las medidas de prevención contra el coronavirus. La compañía con sede en San Francisco les recomendó a sus empleados que trabajen desde su casa, como una iniciativa de \"extrema precaución\" por la propagación del COVID-19. En una nota difundida este lunes en su blog, la firma explicó que la modalidad home office será obligatoria para su personal en Hong Kong, Japón y Corea del Sur<U+200B>, el segundo país más afectado por la epidemia. \"Alentamos fuertemente a nuestros empleados de todo el planeta a trabajar desde sus casas, siempre que les sea posible. El objetivo es disminuir las probabilidades de contagio del coronavirus para todos nosotros -y para la gente que nos rodea-\", apuntó Jennifer Christie, líder de Recursos Humanos de la empresa. Today we shared additional guidance, strongly encouraging all Twitter employees globally to work from home if they’re able. Our goal is to minimize contact with others and contain any potential risk, protecting everyone’s health & safety. Here’s more:https://t.co/6SoX5vrrUv Previamente, Twitter había suspendido todos los viajes y todas las reuniones que tenía pautadas. \"Esta política continuará hasta que la Organización Mundial de la Salud<U+200B> o el Centro para el Control de Enfermedades consideren apropiado revertir las medidas de precaución contra la pandemia o cuando haya una vacuna disponible\", comunicaron en esa oportunidad. Además, la compañía dijo que está llevando adelante un trabajo de limpieza y desinfección de todas sus oficinas para aquellos empleados que no puedan trabajar desde sus hogares. San Francisco, la ciudad donde Twitter tiene su sede y donde se encuentran la mayoría de sus empleados, todavía diagnosticó a ningún paciente de coronavirus, aunque la alcaldesa, London Breed, declaró el estado de emergencia la semana pasada también como medida de prevención. En condados vecinos de la ciudad como Santa Clara o Sonoma sí que hay casos declarados y su proximidad, así como la gran comunidad china de la ciudad, que mantiene fuertes vínculos con su país de origen, llevaron a persuadir a las autoridades locales de que la llegada del coronavirus a la ciudad es inevitable. Coronavirus: Twitter les pidió a sus empleados que trabajen desde casa. (AFP) California, de hecho, es el estado de los Estados Unidos con más casos registrados: 43, aunque por el momento ninguno mortal El viernes pasado, horas antes de que se confirmara la primera muerte por coronavirus en Estados Unidos (ya son seis), tanto Google como Amazon habían restringido los viajes de su personal para prevenir la propagación del patógeno. Y Facebook canceló una conferencia de desarrolladores. En California, la Game Developers Conference (GDC) debió ser pospuesta hasta el verano boreal luego de que desertaran algunas de las compañías más importantes de videojuegos (Electronic Arts, PlayStation y Facebook). Anteriormente se había suspendido la feria de telefonía móvil Mobile World Congress de Barcelona, una de las más grandes del rubro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
