{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/recesion-deterioran-cuentas-febrero-siguio-deficit-fiscal_0_pIezfpq5x.html","date":"20/03/2020 - 21:42","title":"Por la recesión, se deterioran las cuentas y en febrero siguió el déficit fiscal","abstract":"Febrero con un rojo primario de $ 27.497 millones y un total de $ 65.577 millones.","author":[],"key_words":"Déficit Fiscal","body":"En febrero, el déficit fiscal primario fue de $ 27.497 millones, revirtiendo la tendencia del superávit de $ 6.726 millones existente un año atrás, en el mismo mes de 2019. Como se pagaron intereses de la deuda por $ 40.801 millones, el resultado financiero fue un rojo de $ 67.577 millones. Los ingresos de febrero fueron de $ 350.914 millones, lo que representa un salto del 36,8% interanual. El gasto primario, en cambio, creció a una velocidad mayor: $ 378.411 millones, alcanzando un salto de 51,4% con respecto a 2019. Los subsidios económicos llegaron $33.510 millones, en un crecimiento interanual del 90%, Los destinados a la energía subieron un 117% y los de transporte, un 58%. \"Al igual que el mes pasado, el incremento interanual se debe mayormente a la cancelación de pasivos del ejercicio 2019\", informó el ministerio de Economía. \"Al igual que en enero, las partidas con mayor aceleración se corresponden a transferencias destinadas a recomponer los ingresos de los sectores más vulnerables\", según Economía. Hubo un incremento de 56% en las jubilaciones y pensiones no contributivas, mientras que la suba es del 70% en la Asignación Universal por Hijo y/o hija (AUH) y de 74,6% en las asignaciones familiares. Los sueldos del sector público crecieron casi un 50% en febrero, frente a un 35% que subieron en enero. \"Es por el último incremento del 5% de la paritaria de 2019 y aumento remunerativo de suma fija de $3.000 para empleados cuyos sueldos fueron menores a $60.000\", detalló Economía. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economistas-presentacion-guzman-dejo-saber_0_8hmWNVTze.html","date":"20/03/2020 - 21:39","title":"Para los economistas, la presentación de Guzmán dejó saber a poco","abstract":"Los especialistas señalaron que no brindó detalles del canje y hasta cuestionaron que la economía sea insolvente.","author":[],"key_words":"Deuda Externa","body":"Los economistas siguieron las palabras de Guzmán, pero se quedaron con sabor a poco. \"No bajó las propuestas. Le sigue pidiendo a los acreedores que se identifiquen y le acerquen propuestas en línea con los supuestos que presentó\", expresó Gabriel Caamaño, de consultora Ledesma. \"No aportó demasiado a lo que ya se sabía. Había expectativa que diera alguna precisión en torno a la oferta de reestructuración, que es la que se debería haber presentado la semana pasada según el cronograma (del ministerio de Economía)\", según Martín Vauthier, director de EcoGo. \"Hizo énfasis en la insostenibilidad de la deuda pero no brindó pistas sobre la propuesta del Gobierno a los acreedores\", según Jorge Neyro, de ACM. \"La presentación del ministro mostró mayor información como el sendero de crecimiento y superávit fiscal esperado por el gobierno y el universo de titulos que entran en la reestructuración\", especificó. Por su parte, Bárbara Gueretza, economista senior en Arriazu Macroanalistas, planteó que \"si la deuda total es de US$ 323.000 millones como dice el ministro (Guzmán) y de eso US$ 130.000 millones está en manos de otras agencias públicas, quedan US$ 193.000 millones. Si encima quitamos US$ 70.000 millones de organismos multilaterales (FMI, Club de París), quedan US$ 123.000 millones. Y de eso, buena parte está en pesos. ¿Cuál sería la crisis de la deuda si lo que se reestructura es menos de US$ 90.000 millones? Hay un problema de liquidez, no de solvencia\". \"Hizo énfasis en la insostenibilidad de la deuda pero no brindó pistas sobre la propuesta del gobierno a los acreedores. En este sentido, es una reafirmación del discurso que dio en el congreso con mayores precisiones numéricas\", observa Neyro.     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/alberto-fernandez-analizo-kristalina-georgieva-conclusiones-informe-fmi_0_7jn-hSmn0.html","date":"20/03/2020 - 20:44","title":"Alberto y Georgieva hablaron de que Argentina no pague su deuda en dólares por cuatro años","abstract":"Fue en una conversación telefónica con la titular del FMI. Antes, el ministro de Economía dio detalles de por qué hace falta la postergación. La oferta se haría el 30.","author":"Ezequiel Burgo","key_words":"Fondo Monetario InternacionalÚltimas Noticias","body":"El Presidente Alberto Fernández sostuvo este viernes un diálogo telefónico con la directora gerente del Fondo Monetario Internacional, Kristalina Georgieva, quien le explicó en detalle las conclusiones del análisis de sostenibilidad de la deuda pública argentina de la misión técnica que visitó el país recientemente. Según fuentes del Gobierno, “el jefe de Estado sostuvo que se encontraron similitudes en las afirmaciones de que la Argentina no tiene capacidad de pago en moneda extranjera por cuatro años”. El organismo, por su parte, no se refirió al diálogo. Más temprano, el FMI había dado a conocer un informe técnico sobre la deuda de la Argentina y el ministro de Economía, Martín Guzmán, invitó por su parte a los acreedores a negociar una salida conjunta para reestructurar los vencimientos. \"La actual deuda pública no es financiable, es excesivamente onerosa y no es sostenible. Las necesidades de financiamiento, sin ajustes, ascienden a US$ 300.000 millones en los próximos cuatro años, y los intereses pagados por el Gobierno han alcanzando niveles pre-crisis de 2001\", dijo. Guzmán invitó a los acreedores a un diálogo \"constructivo\" para que entienden la capacidad de pago del país y acompañen en el proceso de crecimiento económico. Se priorizarán las conversaciones con los acreedores que tengan mayor tenencia de la deuda. Las principales líneas de esos diálogos se irán difundiendo durante las próximas semanas. El ministro no presentó todavía la oferta del canje. Sería el 30 de marzo. Tras la videoconferencia, que fue posterior a que el FMI diera a conocer un cálculo para Argentina de que necesita un alivio de la deuda de entre US$ 55.000 y US$ 85.000 millones, Guzmán se dirigió a la Quinta de Olivos, donde se encontró con el Presidente y hablaron con Georgieva. El titular de Economía criticó la baja del gasto público de la administración de Mauricio Macri, al que responsabilizó como uno de los factores que provocó caída de la actividad económica y disminución del poder adquisitivo. \"Ningún superávit fiscal primario plausible puede estabilizar la trayectoria de la deuda\", expresó. \"La Argentina está dispuesta a intensificar la interacción con los tenedores de bonos sobre la base de la transparencia, los esfuerzos de buena fe en un proceso colaborativo dirigido a restaurar la sostenibilidad de la deuda, y de un tratamiento justo entre acreedores elegibles\", marcó Guzmán. Kristalina Georgieva, titular del FMI, junto al ministro Martín Guzmán. \"No hay más margen\" para continuar con la baja del gasto público. El Gobierno estima una contracción del PBI de entre 1% y 1,5%, como paso previo a que haya un rebote en 2021, que llevaría al país a un crecimiento de entre 2,5% y 3%. Todas las proyecciones informadas por el ministro no tienen en cuenta el impacto de la pandemia global del coronavirus y su daño en la economía. El ministro estima un déficit fiscal de entre 1,1% y 1,5% para ese año, pero confía en un superávit comercial de entre 3,4% y 3,8%. \"El país está actuando de buena fe y lo va a continuar haciendo\", dijo respecto a las gestiones con los acreedores privados. \"Pero queremos darle una solución definitiva a la deuda. No sirve que ahora prometamos un sendero que el país después no pueda cumplir\", señaló. Durante la semana próxima, el ministerio de Economía irá volcando los comentarios de los acreedores en la página web. La pandemia del coronavirus \"no afectará\" a la Argentina \"en el mediano y largo plazo\", según el ministro, que observó que todas las economías del mundo están revisando sus pronósticos. La deuda externa asciende a US$ 83.000 millones. De seguir la trayectoria actual, Guzmán calcula que alcanzaría a representar casi un 150% del PBI en 2027, motivo por lo que cree necesario una reestructuración. Para cambiar el ritmo, el ministro también confirmó que se busca modificar el acuerdo con el Fondo Monetario Internacional (FMI) para generar un nuevo entendimiento. El Gobierno logró canjear deuda en el mercado local, donde le esperaban vencimientos por $ 580.000 millones. Los bonos que le entregarán alcanzan los $ 257.000 millones, pero en el ministerio de Economía los contabilizan como si fueran 311.000 millones, ya que incorporar los intereses que se acumularon COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-postergan-vencimientos-tarjetas-credito-todas-deudas-bancarias-fin-cuarentena_0_xwbA892xY.html","date":"20/03/2020 - 19:45","title":"Coronavirus en la Argentina: postergan los vencimientos de las tarjetas de crédito y todas las deudas bancarias hasta el fin de la cuarentena","abstract":"La medida que definió el Banco Central regirá hasta el 1 de abril.","author":[],"key_words":"CoronavirusCuarentenaBanco Central De La República ArgentinaTarjetas De Crédito","body":"En el marco de la cuarentena total que decretó el presidente Alberto Fernández<U+200B> para minimizar los contagios del coronavirus, el Banco Central de la República Argentina (BCRA) anunció este viernes que se suspenderán los vencimientos de las tarjetas de crédito y de cualquier otra deuda con los bancos hasta el 1 de abril. La autoridad monetaria que preside Miguel Pesce oficializó la medida mediante la comunicación A 6492 y en la que se detalló que la decisión será efectiva desde el 20 de marzo. \"Los vencimientos de financiaciones de entidades financieras que se registren entre el 20 de marzo inclusive hasta el 31 de marzo de 2020 inclusive, pasarán al 1 de abril de 2020\", remarcó el comunicado. Se contemplarán los vencimientos de las tarjetas de crédito, de los préstamos y de cualquier otro compromiso asumido con las entidades financieras. La misma disposición del Central indica que \"las entidades financieras y cambiarias no podrán durante ese período abrir sus sucursales para la atención al público y deberán seguir prestando servicios a los usuarios en forma remota, como por ejemplo, para la constitución de plazos fijos, el otorgamiento de financiaciones y para garantizar los servicios relacionados con el sistema de pagos\". \"El BCRA, al mismo tiempo, garantizará la provisión de efectivo para que los bancos adopten todas las medidas necesarias, incluyendo los recursos humanos, para asegurar la suficiente provisión de fondos en cajeros automáticos y la continuidad de la operatoria relacionada con la extracción de efectivo en puntos de extracción extrabancarios\", remarcaron. Y se detalló que mientras dure la cuarentena \"no habrá compensación electrónica de cheques, por lo que las sesiones de compensación se reanudarán el 1 de abril de 2020\" y que \"tampoco se computará para el vencimiento de plazo de 30 días para la presentación de los mismos los días 25 y 26 de mayo\". \"También dispuso que las entidades financieras y cambiarias podrán operar entre ellas y con sus clientes en el mercado de cambios de forma remota. El BCRA garantizará la operatoria, a través del SIOPEL, de las operaciones cambiarias mayoristas y de las licitaciones de LELIQ\", agregaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reboto-5-5-bolsa-cayo-riesgo-pais-dia-volatil_0_usSXMCCTd.html","date":"20/03/2020 - 18:49","title":"Rebotó 5,5% la bolsa y cayó el riesgo país, en un día volátil","abstract":"El dólar que se negocia en bolsa pasó los $ 91. Wall Street volvió a caer con fuerza.","author":[],"key_words":"Riesgo País","body":"Día con variables financieras mixtas en Buenos Aires. Bajó el riesgo país y subió la Bolsa, pero se recalentó el precio de los dólares alternativos que se pueden comprar legalmente mediante la compra y venta de títulos públicos. Ocurrió al mismo tiempo que Wall Street mostraba dos caras: una suba importante hasta el mediodía que se dio vuelta drásticamente, para dejar a los indicadores de la bolsa de Nueva York con un rojo de 4,5% promedio. El balance del día indica que la Bolsa subió 5,5%, el riesgo país retrocedió 1,2% a 4.064 puntos y el dólar contado con liquidación saltó a $ 91,4 pesos. Por la cuarentena, prácticamente se paralizó el mercado del dólar blue, que obviamente no puede pactarse en forma electrónica, sino que los dólares o pesos de la transacción deben entregarse en persona. En Buenos Aires no se atribuye la suba de algunos bonos y acciones a un mero rebote en medio de la fuerte volatilidad y la aparición de precios de ocasión que son aprovechados para hacer negocios rápidos aunque muy riesgosos. Un párrafo aparte para los bonos. Mostraban un rebote interesante hasta que a partir de las cuatro y hasta el cierre, una hora después, comenzaron a caer a medida que avanzaba la exposición vía web que dio el ministro de Economía, Martín Guzmán. El desplome final de Wall Street fue atribuido a la inquietante cifra de nuevos casos y muertos que apareció tanto en Estados Unidos como en Italia. La aceleración -esperable- de estas variables inquieta sobre todo y más allá de los dramas humanos, porque torna impredecible cuánto durará la pandemia, y su efecto arrasador sobre las economías del mundo. El dato de que, aparentemente, la economía China ya está volviendo a movilizarse luego del freno en seco de febrero, no alcanza aún para modificar el pesimismo reinante en las potencias de Occidente. El índice Dow Jones pierde 33% desde el récord histórico que marcó el 12 de febrero pasado. La velocidad del desplome sorprendió al mercado, que ahora ya está en modo recesivo.<U+200B> En cualquier caso, tanto para los papeles argentinos como los de otros mercados, las cotizaciones reflejan el brutal cambio de escenario, que obligó a todo el mundo a recalcular los precios de los activos financieros (sobre todo de las acciones) en función de una actividad económica que caerá a pique, con mayor o menor intensidad, en todo el planeta. Las acciones tienen cotizaciones en función de las ganancias futuras de las compañías, y es obvio que, salvo raras excepciones, los balances que vienen serán peores que los que pasaron.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-reitero-margen-profundizar-ajuste-fiscal_0_CDhdv5ItC.html","date":"20/03/2020 - 16:34","title":"Martín Guzmán reiteró que “no hay más margen” para profundizar el ajuste fiscal","abstract":"El ministro lo reiteró al repasar las condiciones macroeconómicas de la Argentina y los desafíos para reestructurar la deuda.","author":[],"key_words":"Martín GuzmánÚltimas Noticias","body":"El ministro de Economía, Martín Guzmán, invitó a los acreedores a negociar una salida conjunta para la deuda externa. \"La actual deuda pública no es financiable, es excesivamente onerosa y no es sostenible\". \"Las necesidades de financiamiento, sin ajustes, ascienden a US$ 300.000 millones en los próximos cuatro años, y los intereses pagados por el Gobierno han alcanzando nivels precrisis de 2001\", dijo. Guzmán invitó a los acreedores a un diálogo \"constructivo\" para que entienden la capacidad de pago del país y acompañen en el proceso de crecimiento económico. Se priorizarán las conversaciones con los acreedores que tengan mayor tenencia de la deuda. Las principales líneas de esos diálogos se irán difundiendo durante las próximas semanas. Tras la videoconferencia, en la que anunció un \"sendero\", pero no hubo una propuesta concreta, Guzmán se dirigió a la Quinta de Olivos, donde se encontró con el presidente Alberto Fernández. El Ministerio de Economía estuvo cerrado salvo para una lista de invitados. El titular de Economía criticó la baja del gasto público de la administración de Mauricio Macri, al que responsabilizó como uno de los factores que provocó caída de la actividad económica y disminución del poder adquisitivo. \"Ningún superávit fiscal primario plausible puede estabilizar la trayectoria de la deuda\", expresó. \"La Argentina está dispuesta a intensificar la interacción con los tenedores de bonos sobre la base de la transparencia, los esfuerzos de buena fe en un proceso colaborativo dirigido a restaurar la sostenibilidad de la deuda, y de un tratamiento justo entre acreedores elegibles\", marcó Guzmán. \"No hay más margen\" para continuar con la baja del gasto público. El Gobierno estima una contracción del PBI de entre 1% y 1,5%, como paso previo a que haya un rebote en 2021, que llevaría al país a un crecimiento de entre 2,5% y 3%. Todas las proyecciones informadas por el ministro no tienen en cuenta el impacto de la pandemia global del coronavirus y su daño en la economía. El cuadro que presentó Martín Guzmán sobre el ajuste fiscal. El ministro estima un déficit fiscal de entre 1,1% y 1,5% para ese año, pero confía en un superávit comercial de entre 3,4% y 3,8%. Tal como ya había expresado en el Congreso, recién en 2023 habrá algún superávit fiscal, de entre 0,1% y 0,5%. Guzmán supone que el superávit comercial irá disminuyendo, pero se mantendrá positivo. Para ir saliendo del control de capitales, Guzmán trazó una línea de tiempo para la recuperación de las reservas en dólares. Las estima en US$ 50.000 millones para este año y llegarían a US$ 62.000 millones en 2023. En 2024, si alcanzan los US$ 65.000 millones, podría haber mayor flexibilidad cambiaria, \"El país está actuando de buena fe y lo va a continuar haciendo\", dijo respecto a las gestiones con los acreedores privados. \"Pero queremos darle una solución definitiva a la deuda. No sirve que ahora prometamos un sendero que el país después no pueda cumplir\", señaló. Durante la semana próxima, el ministerio de Economía irá volcando los comentarios de los acreedores en la página web. La pandemia del coronavirus  \"no afectará\" a la Argentina \"en el mediano y largo plazo\", según el ministro, que observó que todas las economías del mundo están revisando sus pronósticos. La deuda externa asciende a US$ 83.000 millones. De seguir la trayectoria actual, Guzmán calcula que alcanzaría a representar casi un 150% del PBI en 2027, motivo por lo que cree necesario una reestructuración. Para cambiar el ritmo, el ministro también confirmó que se busca modificar el acuerdo con el Fondo Monetario Internacional (FMI) para generar un nuevo entendimiento. Proyecciones económicas de Martín Guzmán ante la crisis del coronavirus El Gobierno logró canjear deuda en el mercado local, donde le esperaban vencimientos por $ 580.000 millones. Los bonos que le entregarán alcanzan los $ 257.000 millones, pero en el ministerio de Economía los contabilizan como si fueran 311.000 millones, ya que incorporar los intereses que se acumularon. Bajo ese precepto, la aceptación de ese canje sería del 53%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-presento-informe-advirtio-argentina-debe-reducir-deuda-s-85-000-millones-2030_0_wVTr77g_y.html","date":"20/03/2020 - 16:07","title":"El FMI calcula que debería alcanzarse un alivio de hasta US$ 85.000 millones","abstract":"El organismo difundió su nota técnica con las principales conclusiones sobre los desafíos que afronta el país para superar la crisis crediticia.","author":[],"key_words":"Fondo Monetario InternacionalÚltimas Noticias","body":"El Fondo Monetario Internacional (FMI) difundió este viernes una nota técnica en la que incluye su diagnóstico sobre el estado de situación de la Argentina frente a la crisis crediticia y en la que también advierte que el país deberá reducir su deuda en U$S 85.000 hacia 2030 para superar definitivamente cualquier escenario de potencial default. \"Dependiendo del escenario supuesto, el alivio en el servicio de la deuda en moneda extranjera necesario oscila entre U$S 55 y U$S 85 mil millones durante la próxima década\", indicó el organismo multilateral de crédito. La directora gerente del FMI, Kristalina Georgieva<U+200B>, explicó que el informe se diseñó y difundió \"para proporcionar orientación a las partes interesadas sobre la compleja situación de deuda de Argentina\" y subrayó que contempla los \"puntos de vista\" del Fondo \"sobre la capacidad de carga de deuda de Argentina a mediano y largo plazo\". \"La nota técnica establece las opiniones del personal sobre un marco macroeconómico factible y sobre la capacidad de carga de deuda de Argentina a mediano y largo plazo. Juntos, estos dos elementos permiten una cuantificación de la dotación de alivio de la deuda que se requiere, en opinión del personal, para restaurar la sostenibilidad de la deuda con alta probabilidad\", explicaron. Al respecto,Georgieva reconoció que \"abordar estos problemas se ha vuelto aún más acuciante a la luz de la pandemia de coronavirus y su importante impacto económico y en la salud\". \"Esperamos un proceso colaborativo de compromiso entre Argentina y sus acreedores privados con miras a alcanzar un acuerdo que exija una alta participación de los acreedores\", insistió Georgieva. Al respecto, en el Fondo indicaron que el análisis del equipo técnico \"muestra que hay muchas combinaciones de parámetros de reestructuración de la deuda, entre ellas reducciones del valor nominal, extensiones de vencimiento, períodos de gracia y recortes de las tasas de interés, que podrían proporcionar el alivio mínimo requerido en el servicio de la deuda en moneda extranjera que aseguran que relación deuda/PIB caiga con alta probabilidad\" . \"La elección de estos parámetros de reestructuración de la deuda es una cuestión a considerar por autoridades y sus acreedores privados. Dicho esto, cualquier reestructuración deberá reconocer que prácticamente no hay margen el servicio de la deuda en moneda extranjera en el corto y mediano plazo. Además, es evidente que la calibración final de estos parámetros de reestructuración de la deuda también deben garantizar que las necesidades de financiamiento bruto permanezcan en niveles manejables y que el cociente de deuda / PIB se mantenga estable más allá de 2030\", ampliaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/anses-transfiere-18-607-millones-cajas-provinciales_0_qLq3qcQ7e.html","date":"20/03/2020 - 15:51","title":"ANSeS transfiere $ 18.607 millones a seis cajas provinciales","abstract":"Será en doce cuotas consecutivas y se destinará a cubrir el déficit por el pago de jubilaciones.","author":"Ismael Bermúdez","key_words":"Provincia De Buenos Aires","body":"La ANSeS enviará a seis Cajas de Jubilaciones provinciales no transferidas al sistema nacional una primera cuota de $ 1.550,6 millones sobre un total de 12 cuotas, lo que hace un total de $ 18.607.8 millones. Las seis Cajas que recibirán esos aportes son las de Córdoba, Corrientes, Entre Rios, Formosa, La Pampa y Santa Fe. La medida no forma parte del paquete vinculado al coronavirus sino que son giros habituales de las ANSeS y que figuran en el Presupuesto del organismo. La transferencia de la primera cuota es “el equivalente mensual a una doceava parte del último monto del déficit –provisorio o definitivo determinado” y “en concepto de anticipo para el ejercicio 2020 y a cuenta del resultado definitivo del Sistema Previsional Provincial. Así lo dispone la Resolución 79/2020 de la ANSeS que señala que el crédito presupuestario inicial para las transferencias a las Cajas previsionales provinciales se rige por los montos del año, que fueron fijados en $ 22.000 millones y luego ampliado en otros $ 5.000 millones, sumando un total $ 27.000 millones. La absorción por parte de la ANSeS de los déficits de las cajas provinciales no transferidas data de 1994. En ese momento se acordó la posibilidad de que las provincias cedan sus Cajas previsionales a la Nación. Así lo hicieron 10 provincias y la Ciudad Autónoma de Buenos Aires. Mientras otras 13 provincias continuaron con los regímenes previsionales propios para los empleados de sus administraciones públicas: Córdoba, Buenos Aires, Chaco, Chubut, Corrientes, Entre Ríos, Formosa, La Pampa, Misiones, Neuquén, Santa Cruz, Santa Fe y Tierra del Fuego, quedando a cargo de la ANSeS la absorción de sus déficits. Para recibir esos recursos, las provincias deben cumplir con el envío de información que es auditada por la ANSeS. Las transferencias son las siguientes: Córdoba: la primera cuota será de $ 616.618.806,23 y las 11 restantes iguales y consecutivas de $ 616.618.806,28 cada una. Total $ 7.399.425.675,31 Corrientes: un total de $ 586.712.034,00 en 12 cuotas iguales y consecutivas de $ 48.892.669,50 cada una. Entre Rios: un total de $ 4.065.563.201,12. Primera Cuota de $ 338.796.933,39 y las 11 cuotas restantes iguales y consecutivas de $ 338.796.933,43 cada una. Formosa: $ 951.350.376,00 en 12 Cuotas iguales y consecutivas de $ 79.279.198 cada una. La Pampa: un total de $ 962.272.801,75 en una primera cuota de $ 80.189.400,10 y las 11 de $ 80.189.400,15 cada una. Santa Fe: $ 4.642.482.569 en una primera cuota de $ 386.873.547,38 y las 11 de $ 386.873.547,42 de cada una. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cuarentena-cuentapropistas-drama-economico-5-millones-trabajadores_0_Ebry81MCE.html","date":"20/03/2020 - 14:32","title":"La cuarentena por coronavirus de los cuentapropistas: un drama económico para 5 millones de trabajadores","abstract":"Son autónomos, monotributistas e “informales” que dependen de poder realizar su actividad todos los días para generar ingresos.","author":["Ismael Bermúdez","Gustavo Bazzan"],"key_words":"CoronavirusCuarentena","body":"Las medidas implementadas para hacer frente a las consecuencias económicas, laborales y sociales del coronavirus están dejando de lado, por ahora, a los más de 5 millones de trabajadores por cuenta propia o independientes. En este universo están comprendidos los oficios más diversos, como plomeros, gasistas, vendedores ambulantes y también trabajadores a distancia. Lo mismo que profesionales autónomos de las más variadas actividades. En resumen, labores que, en mayor o menor medida, tienen que “levantar las persianas” todos los días para generar sus ingresos. Se trata de un conjunto de trabajadores que es al mismo tiempo “patrón y empleado” y “si no trabaja, no tiene ingresos y sin ingresos no come”. El impacto sobre la economía  se va a sentir de inmediato. Son peluqueros que no cortarán el cabello, locales de indumentaria que no venderán ni una camisa, comercios que no abrirán sus puertas al menos hasta el 1 de abril, si todo sale bien. Hasta los paseadores de perros se quedan si trabajo por dos semanas. Por eso se realza lo que le dijo ayer a este diario el ministro de Desarrollo Social, Daniel Arroyo, respecto a la importancia de que la gente pueda hacer changas, algo que se hará muy difícil durante la cuarentena. El tema de los monotributistas o trabajadores independientes es que, una buena parte de ellos, tienen ingresos que apenas les permiten mantenerse por arriba de la línea de pobreza. Y su capacidad de ahorro -por ejemplo para enfrentar esta situación inesperada- es muy baja. El último dato oficial del INDEC dice que hay 5.259.000 puestos de trabajo no asalariado de trabajadores independientes o por cuenta propia. Representan el 25% de los 20.685.000 puestos laborales en todo el país. El trabajo independiente tiene dos categorías ante la Seguridad Social. Los monotributistas con aportes, que en diciembre sumaron 1.635.000 personas, y los autónomos, que según el último dato oficial son 398.000 personas. De estas cifras se desprende que solo el 40% del trabajo independiente está registrado. El grueso trabaja en la informalidad. Si bien el Gobierno lanzó una serie de medidas de auxilio financiero, a través de normativa específica del Banco Central, el riesgo concreto de un corte en la cadena de pagos está a la vista. No es tan difícil de imaginar la cantidad de cheques rebotados que van a aparecer, por más que el BCRA estiró los plazos de vencimiento. Para los trabajadores y empleados en relación de dependencia, el artículo 8 del DNU que que fija las condiciones de la cuarentena dice que “durante la vigencia del “aislamiento social, preventivo y obligatorio”, los trabajadores y trabajadoras del sector privado tendrán derecho al goce íntegro de sus ingresos habituales, en los términos que establecerá la reglamentación del Ministerio de Trabajo, Empleo y Seguridad Social”. Y el artículo 9 especifica que “se otorga asueto al personal de la Administración Pública Nacional los días 20, 25, 26, 27 y 30 de marzo de 2020…”. Las Provincias deberían adoptar el mismo criterio con el empleo público nacional. Al personal doméstico se otorgó un aumento del 10% en dos cuotas del 5% para marzo y abril y otro 5 % a partir de mayo. Para los monotributistas, solo un párrafo al pasar, no en el DNU sino en el discurso del Presidente Alberto Fernández. “Todos hemos visto que hay un sector que hasta aquí no hemos atendido adecuadamente y quiero llevar tranquilidad a todos ellos. Es el sector de la informalidad y de los monotributistas. En los próximos días vamos a estar dictando normas que alivien el momento para todos ellos”. Para los autónomos, todavía ni promesas. Facture o no, el monotributista tiene que estar al día con el pago del impuesto simplificado. Los autónomos también con su aporte mensual, pero además tienen que enfrentar el pago de los anticipos de Ganancias -el próximo es en abril- importe calculado en base a la declaración jurada del año fiscal anterior. Lo menos que se espera es la suspensión de los pagos mensuales y, también, del anticipo. Hasta ahora, por las características propias del trabajo independiente no hay anuncios. Los reclamos del sector apuntar a eximir o postergar el pago de impuestos y contribuciones a la Seguridad Social, como la cuota del monotributo, durante la vigencia de la pandemia. O el otorgamiento de créditos especial, a tasas bajas, o la postergación del pago de las cuotas de préstamos ya concedidos. Podría decirse que para estas personas la cuarentena es un problema muy serio. Lo más probable es que estén pensando cómo van a pagar el alquiler de un local, expensas, las facturas de los servicios, los impuestos nacionales o provinciales, las tasas municipales, los salarios de los empleados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pasara-sueldos-cuarentena_0_94Y-KQYpf.html","date":"20/03/2020 - 12:51","title":"Qué pasará con los sueldos durante la cuarentena","abstract":"Quienes hagan teletrabajo cobrarán normalmente. Para los que no trabajen, el salario será no remunerativo.","author":"Ismael Bermúdez","key_words":"Sueldos Y ParitariasCoronavirusCuarentena","body":"El Ministerio de Trabajo reglamentó la disposición del Decreto de Necesidad y Urgencia que estableció que durante la vigencia del “aislamiento social, preventivo y obligatorio”, los trabajadores y trabajadoras del sector privado tendrán derecho al goce íntegro de sus ingresos habituales, en los términos que establecerá la reglamentación del Ministerio de Trabajo, Empleo y Seguridad Social”. El texto al que accedió Clarín dice que en los casos en que el trabajo se realice por el sistema de teletrabajo desde los lugares de aislamiento, los trabajadores “percibirán su remuneración habitual”, mientras los que directamente no puedan concurrir a su lugar de trabajo “las sumas percibidas tendrán carácter no remunerativo, excepto para los aportes y contribuciones de Salud (obras sociales, PAMI). Esto quiere decir que no se descontará del sueldo el aporte del trabajador para la jubilación (11%) y tampoco deberá pagar la contribución previsional el empleador. Para el trabajador el carácter no remunerativo significa que su sueldo de bolsillo no variará, pero el empleador se ahorrará el descuento del 11%. Sí tendrá el descuento del 6% para la cobertura de salud. Por ejemplo, un trabajador con un sueldo bruto de $ 30.000, tiene un descuento de jubilación de $ 3.300 y de salud de $ 1.800. Su ingreso de bolsillo es de $ 24.900 y así se mantendrá. La empresa se ahorrará los $ 3.300 del trabajador y su propia contribución previsional, explicó a Clarín el abogado de empresas Marcelo Aquino. La Resolución aclara que esta disposición abarca también a los trabajadores que “prestan servicios de forma continua bajo figuras no dependientes, becas en lugares de trabajo y pasantías\". En las actividades declaradas esenciales, como salud, alimentación, seguridad, “tendrán una reducción del 95% de las alícuotas” referidas a las contribuciones patronales con destino al Sistema previsional. También tendrán esa reducción las remuneraciones de los trabajadores que se contraten en forma “extraordinaria y transitoria” durante la vigencia del “aislamiento social preventivo y obligatorio. Por su parte, el articulo 9 del DNU especifica que “se otorga asueto al personal de la Administración Pública Nacional los días 20, 25, 26, 27 y 30 de marzo de 2020…”. Las Provincias deberían adoptar el mismo criterio con el empleo público nacional. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//mundo/coronavirus-reserva-federal-ee-uu-bancos-centrales-facilitaran-acceso-dolares_0_4Y6TV_-GB.html","date":"20/03/2020 - 12:03","title":"Coronavirus: la Reserva Federal de EE.UU. y otros bancos centrales facilitarán el acceso a dólares","abstract":"Las entidades acordaron aumentar la frecuencia de las operaciones a 7 días, que ahora será diaria.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Varios grandes bancos centrales, entre ellos la Reserva Federal de Estados Unidos, el Banco Central Europeo y el Banco de Inglaterra, anunciaron este viernes una acción coordinada para facilitar el acceso a dólares en el contexto de crisis provocado por el coronavirus. \"Para mejorar la eficacia de los acuerdos de cambio de divisas en la provisión de fondos en dólares estadounidenses, estos bancos centrales acordaron aumentar la frecuencia de las operaciones a 7 días, de semanal a diaria\", según un comunicado emitido por el Banco de Inglaterra (BoE). Las operaciones diarias comenzarán el 23 de marzo y se prolongarán al menos hasta finales de abril. Junto al BoE, participan en la operación la Fed, el BCE, el Banco de Japón, el Banco de Canadá y el Banco Nacional de Suiza. En un primer momento, los bancos anunciaron hace cinco días que estaban intensificando su cooperación en las líneas de canje de dólares, cuando los bancos acuerdan el cambio de divisas para asegurar la liquidez en los mercados. Bancos centrales y gobiernos de todo el mundo han intensificado las medidas en los últimos días para respaldar la economía mundial ante los efectos de la pandemia de Covid-19. Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/primera-vez-4-dias-suben-bonos-riesgo-pais-baja-3-997-puntos_0_vDYRrwiaK.html","date":"20/03/2020 - 11:47","title":"Por primera vez en 4 días suben los bonos y baja el riesgo país","abstract":"En medio de la cuarentena, esta tarde habla Martín Guzmán. La Bolsa sube más de 8%.","author":[],"key_words":"Riesgo PaísDólar HoyBonos Y Deuda Pública Argentina","body":"Con la expectativa de la conferencia de prensa virtual que dará este viernes el ministro de Economía Martín Guzmán, los bonos de la deuda argentina que cotizan en Wall Street bajan por primera vez en cuatro días. Esto hace que el riesgo país caiga 2,5%, a 4.013 puntos básicos. El jueves había llegado a 4.050 puntos, un récord desde el default de 2001. Los bonos suben hasta 2,6%. El Century, que vence en 2117, avanza 68 centavos, hasta US$ 26,82. Este es el valor cada US$ 100, lo que quiere decir que está cotizando en mínimos, valores atractivos para los fondos buitres. A las 16, el ministro Guzmán realizará una presentación vía webcast para contar cómo viene el proceso de reestructuración de la deuda. El total de la deuda que podría reestructurarse asciende a US$ 68.900 millones, aunque el Gobierno envió a la SEC, el organismo regulador de los mercados de Estados Unidos, un pedido para emitir inicialmente US$ 30.500 millones. Este viernes a las 15.30 vence el plazo que el Gobierno le había dado a los acreedores para registrarse.. En Buenos Aires, a pesar de la cuarentena, el S&P Merval operaba con un alza del 8,5%, con subas destacadas entre las energéticas y los bancos. En la Bolsa de Nueva York, las acciones de empresas argentinas cotizaban en alzas de hasta 23%, como es el caso de YPF, que fue una de las más golpeadas con las bajas de los últimos días. El Banco Galicia y el Francés también mostraban incrementos significativos. En el mundo, este viernes las Bolsas mejoraron en Europa hasta 5%, aunque el Dow Jones, que había arrancado en alza, cae 0,4%. El dólar Bolsa, por su parte, sube 1,4%, a $ 89,78 y el \"contado con liqui\" aumenta 0,2%, a $ 89,60. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/recesion-deterioran-cuentas-febrero-siguio-deficit-fiscal_0_pIezfpq5x.html","date":"20/03/2020 - 21:42","title":"Por la recesión, se deterioran las cuentas y en febrero siguió el déficit fiscal","abstract":"Febrero con un rojo primario de $ 27.497 millones y un total de $ 65.577 millones.","author":[],"key_words":"Déficit Fiscal","body":"En febrero, el déficit fiscal primario fue de $ 27.497 millones, revirtiendo la tendencia del superávit de $ 6.726 millones existente un año atrás, en el mismo mes de 2019. Como se pagaron intereses de la deuda por $ 40.801 millones, el resultado financiero fue un rojo de $ 67.577 millones. Los ingresos de febrero fueron de $ 350.914 millones, lo que representa un salto del 36,8% interanual. El gasto primario, en cambio, creció a una velocidad mayor: $ 378.411 millones, alcanzando un salto de 51,4% con respecto a 2019. Los subsidios económicos llegaron $33.510 millones, en un crecimiento interanual del 90%, Los destinados a la energía subieron un 117% y los de transporte, un 58%. \"Al igual que el mes pasado, el incremento interanual se debe mayormente a la cancelación de pasivos del ejercicio 2019\", informó el ministerio de Economía. \"Al igual que en enero, las partidas con mayor aceleración se corresponden a transferencias destinadas a recomponer los ingresos de los sectores más vulnerables\", según Economía. Hubo un incremento de 56% en las jubilaciones y pensiones no contributivas, mientras que la suba es del 70% en la Asignación Universal por Hijo y/o hija (AUH) y de 74,6% en las asignaciones familiares. Los sueldos del sector público crecieron casi un 50% en febrero, frente a un 35% que subieron en enero. \"Es por el último incremento del 5% de la paritaria de 2019 y aumento remunerativo de suma fija de $3.000 para empleados cuyos sueldos fueron menores a $60.000\", detalló Economía. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economistas-presentacion-guzman-dejo-saber_0_8hmWNVTze.html","date":"20/03/2020 - 21:39","title":"Para los economistas, la presentación de Guzmán dejó saber a poco","abstract":"Los especialistas señalaron que no brindó detalles del canje y hasta cuestionaron que la economía sea insolvente.","author":[],"key_words":"Deuda Externa","body":"Los economistas siguieron las palabras de Guzmán, pero se quedaron con sabor a poco. \"No bajó las propuestas. Le sigue pidiendo a los acreedores que se identifiquen y le acerquen propuestas en línea con los supuestos que presentó\", expresó Gabriel Caamaño, de consultora Ledesma. \"No aportó demasiado a lo que ya se sabía. Había expectativa que diera alguna precisión en torno a la oferta de reestructuración, que es la que se debería haber presentado la semana pasada según el cronograma (del ministerio de Economía)\", según Martín Vauthier, director de EcoGo. \"Hizo énfasis en la insostenibilidad de la deuda pero no brindó pistas sobre la propuesta del Gobierno a los acreedores\", según Jorge Neyro, de ACM. \"La presentación del ministro mostró mayor información como el sendero de crecimiento y superávit fiscal esperado por el gobierno y el universo de titulos que entran en la reestructuración\", especificó. Por su parte, Bárbara Gueretza, economista senior en Arriazu Macroanalistas, planteó que \"si la deuda total es de US$ 323.000 millones como dice el ministro (Guzmán) y de eso US$ 130.000 millones está en manos de otras agencias públicas, quedan US$ 193.000 millones. Si encima quitamos US$ 70.000 millones de organismos multilaterales (FMI, Club de París), quedan US$ 123.000 millones. Y de eso, buena parte está en pesos. ¿Cuál sería la crisis de la deuda si lo que se reestructura es menos de US$ 90.000 millones? Hay un problema de liquidez, no de solvencia\". \"Hizo énfasis en la insostenibilidad de la deuda pero no brindó pistas sobre la propuesta del gobierno a los acreedores. En este sentido, es una reafirmación del discurso que dio en el congreso con mayores precisiones numéricas\", observa Neyro.     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/alberto-fernandez-analizo-kristalina-georgieva-conclusiones-informe-fmi_0_7jn-hSmn0.html","date":"20/03/2020 - 20:44","title":"Alberto y Georgieva hablaron de que Argentina no pague su deuda en dólares por cuatro años","abstract":"Fue en una conversación telefónica con la titular del FMI. Antes, el ministro de Economía dio detalles de por qué hace falta la postergación. La oferta se haría el 30.","author":[],"key_words":"Fondo Monetario InternacionalÚltimas Noticias","body":"El Presidente Alberto Fernández sostuvo este viernes un diálogo telefónico con la directora gerente del Fondo Monetario Internacional, Kristalina Georgieva, quien le explicó en detalle las conclusiones del análisis de sostenibilidad de la deuda pública argentina de la misión técnica que visitó el país recientemente. Según fuentes del Gobierno, “el jefe de Estado sostuvo que se encontraron similitudes en las afirmaciones de que la Argentina no tiene capacidad de pago en moneda extranjera por cuatro años”. El organismo, por su parte, se refirió al diálogo. \"Tuve una muy buena conversación con el Presidente\", tuiteó Kristalina Georgieva. Más temprano, el FMI había dado a conocer un informe técnico sobre la deuda de la Argentina y el ministro de Economía, Martín Guzmán, invitó por su parte a los acreedores a negociar una salida conjunta para reestructurar los vencimientos. \"La actual deuda pública no es financiable, es excesivamente onerosa y no es sostenible. Las necesidades de financiamiento, sin ajustes, ascienden a US$ 300.000 millones en los próximos cuatro años, y los intereses pagados por el Gobierno han alcanzando niveles pre-crisis de 2001\", dijo. Guzmán invitó a los acreedores a un diálogo \"constructivo\" para que entienden la capacidad de pago del país y acompañen en el proceso de crecimiento económico. Se priorizarán las conversaciones con los acreedores que tengan mayor tenencia de la deuda. Las principales líneas de esos diálogos se irán difundiendo durante las próximas semanas. El ministro no presentó todavía la oferta del canje. Sería el 30 de marzo. Tras la videoconferencia, que fue posterior a que el FMI diera a conocer un cálculo para Argentina de que necesita un alivio de la deuda de entre US$ 55.000 y US$ 85.000 millones, Guzmán se dirigió a la Quinta de Olivos, donde se encontró con el Presidente y hablaron con Georgieva. El titular de Economía criticó la baja del gasto público de la administración de Mauricio Macri, al que responsabilizó como uno de los factores que provocó caída de la actividad económica y disminución del poder adquisitivo. \"Ningún superávit fiscal primario plausible puede estabilizar la trayectoria de la deuda\", expresó. \"La Argentina está dispuesta a intensificar la interacción con los tenedores de bonos sobre la base de la transparencia, los esfuerzos de buena fe en un proceso colaborativo dirigido a restaurar la sostenibilidad de la deuda, y de un tratamiento justo entre acreedores elegibles\", marcó Guzmán. Kristalina Georgieva, titular del FMI, junto al ministro Martín Guzmán. \"No hay más margen\" para continuar con la baja del gasto público. El Gobierno estima una contracción del PBI de entre 1% y 1,5%, como paso previo a que haya un rebote en 2021, que llevaría al país a un crecimiento de entre 2,5% y 3%. Todas las proyecciones informadas por el ministro no tienen en cuenta el impacto de la pandemia global del coronavirus y su daño en la economía. El ministro estima un déficit fiscal de entre 1,1% y 1,5% para ese año, pero confía en un superávit comercial de entre 3,4% y 3,8%. \"El país está actuando de buena fe y lo va a continuar haciendo\", dijo respecto a las gestiones con los acreedores privados. \"Pero queremos darle una solución definitiva a la deuda. No sirve que ahora prometamos un sendero que el país después no pueda cumplir\", señaló. Durante la semana próxima, el ministerio de Economía irá volcando los comentarios de los acreedores en la página web. La pandemia del coronavirus \"no afectará\" a la Argentina \"en el mediano y largo plazo\", según el ministro, que observó que todas las economías del mundo están revisando sus pronósticos. La deuda externa asciende a US$ 83.000 millones. De seguir la trayectoria actual, Guzmán calcula que alcanzaría a representar casi un 150% del PBI en 2027, motivo por lo que cree necesario una reestructuración. Para cambiar el ritmo, el ministro también confirmó que se busca modificar el acuerdo con el Fondo Monetario Internacional (FMI) para generar un nuevo entendimiento. El Gobierno logró canjear deuda en el mercado local, donde le esperaban vencimientos por $ 580.000 millones. Los bonos que le entregarán alcanzan los $ 257.000 millones, pero en el ministerio de Economía los contabilizan como si fueran 311.000 millones, ya que incorporar los intereses que se acumularon COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-postergan-vencimientos-tarjetas-credito-todas-deudas-bancarias-fin-cuarentena_0_xwbA892xY.html","date":"20/03/2020 - 19:45","title":"Coronavirus en la Argentina: postergan los vencimientos de las tarjetas de crédito y todas las deudas bancarias hasta el fin de la cuarentena","abstract":"La medida que definió el Banco Central regirá hasta el 1 de abril.","author":[],"key_words":"CoronavirusCuarentenaBanco Central De La República ArgentinaTarjetas De Crédito","body":"En el marco de la cuarentena total que decretó el presidente Alberto Fernández<U+200B> para minimizar los contagios del coronavirus, el Banco Central de la República Argentina (BCRA) anunció este viernes que se suspenderán los vencimientos de las tarjetas de crédito y de cualquier otra deuda con los bancos hasta el 1 de abril. La autoridad monetaria que preside Miguel Pesce oficializó la medida mediante la comunicación A 6492 y en la que se detalló que la decisión será efectiva desde el 20 de marzo. \"Los vencimientos de financiaciones de entidades financieras que se registren entre el 20 de marzo inclusive hasta el 31 de marzo de 2020 inclusive, pasarán al 1 de abril de 2020\", remarcó el comunicado. Se contemplarán los vencimientos de las tarjetas de crédito, de los préstamos y de cualquier otro compromiso asumido con las entidades financieras. La misma disposición del Central indica que \"las entidades financieras y cambiarias no podrán durante ese período abrir sus sucursales para la atención al público y deberán seguir prestando servicios a los usuarios en forma remota, como por ejemplo, para la constitución de plazos fijos, el otorgamiento de financiaciones y para garantizar los servicios relacionados con el sistema de pagos\". \"El BCRA, al mismo tiempo, garantizará la provisión de efectivo para que los bancos adopten todas las medidas necesarias, incluyendo los recursos humanos, para asegurar la suficiente provisión de fondos en cajeros automáticos y la continuidad de la operatoria relacionada con la extracción de efectivo en puntos de extracción extrabancarios\", remarcaron. Y se detalló que mientras dure la cuarentena \"no habrá compensación electrónica de cheques, por lo que las sesiones de compensación se reanudarán el 1 de abril de 2020\" y que \"tampoco se computará para el vencimiento de plazo de 30 días para la presentación de los mismos los días 25 y 26 de mayo\". \"También dispuso que las entidades financieras y cambiarias podrán operar entre ellas y con sus clientes en el mercado de cambios de forma remota. El BCRA garantizará la operatoria, a través del SIOPEL, de las operaciones cambiarias mayoristas y de las licitaciones de LELIQ\", agregaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reboto-5-5-bolsa-cayo-riesgo-pais-dia-volatil_0_usSXMCCTd.html","date":"20/03/2020 - 18:49","title":"Rebotó 5,5% la bolsa y cayó el riesgo país, en un día volátil","abstract":"El dólar que se negocia en bolsa pasó los $ 91. Wall Street volvió a caer con fuerza.","author":[],"key_words":"Riesgo País","body":"Día con variables financieras mixtas en Buenos Aires. Bajó el riesgo país y subió la Bolsa, pero se recalentó el precio de los dólares alternativos que se pueden comprar legalmente mediante la compra y venta de títulos públicos. Ocurrió al mismo tiempo que Wall Street mostraba dos caras: una suba importante hasta el mediodía que se dio vuelta drásticamente, para dejar a los indicadores de la bolsa de Nueva York con un rojo de 4,5% promedio. El balance del día indica que la Bolsa subió 5,5%, el riesgo país retrocedió 1,2% a 4.064 puntos y el dólar contado con liquidación saltó a $ 91,4 pesos. Por la cuarentena, prácticamente se paralizó el mercado del dólar blue, que obviamente no puede pactarse en forma electrónica, sino que los dólares o pesos de la transacción deben entregarse en persona. En Buenos Aires no se atribuye la suba de algunos bonos y acciones a un mero rebote en medio de la fuerte volatilidad y la aparición de precios de ocasión que son aprovechados para hacer negocios rápidos aunque muy riesgosos. Un párrafo aparte para los bonos. Mostraban un rebote interesante hasta que a partir de las cuatro y hasta el cierre, una hora después, comenzaron a caer a medida que avanzaba la exposición vía web que dio el ministro de Economía, Martín Guzmán. El desplome final de Wall Street fue atribuido a la inquietante cifra de nuevos casos y muertos que apareció tanto en Estados Unidos como en Italia. La aceleración -esperable- de estas variables inquieta sobre todo y más allá de los dramas humanos, porque torna impredecible cuánto durará la pandemia, y su efecto arrasador sobre las economías del mundo. El dato de que, aparentemente, la economía China ya está volviendo a movilizarse luego del freno en seco de febrero, no alcanza aún para modificar el pesimismo reinante en las potencias de Occidente. El índice Dow Jones pierde 33% desde el récord histórico que marcó el 12 de febrero pasado. La velocidad del desplome sorprendió al mercado, que ahora ya está en modo recesivo.<U+200B> En cualquier caso, tanto para los papeles argentinos como los de otros mercados, las cotizaciones reflejan el brutal cambio de escenario, que obligó a todo el mundo a recalcular los precios de los activos financieros (sobre todo de las acciones) en función de una actividad económica que caerá a pique, con mayor o menor intensidad, en todo el planeta. Las acciones tienen cotizaciones en función de las ganancias futuras de las compañías, y es obvio que, salvo raras excepciones, los balances que vienen serán peores que los que pasaron.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-reitero-margen-profundizar-ajuste-fiscal_0_CDhdv5ItC.html","date":"20/03/2020 - 16:34","title":"Martín Guzmán reiteró que “no hay más margen” para profundizar el ajuste fiscal","abstract":"El ministro lo reiteró al repasar las condiciones macroeconómicas de la Argentina y los desafíos para reestructurar la deuda.","author":[],"key_words":"Martín GuzmánÚltimas Noticias","body":"El ministro de Economía, Martín Guzmán, invitó a los acreedores a negociar una salida conjunta para la deuda externa. \"La actual deuda pública no es financiable, es excesivamente onerosa y no es sostenible\". \"Las necesidades de financiamiento, sin ajustes, ascienden a US$ 300.000 millones en los próximos cuatro años, y los intereses pagados por el Gobierno han alcanzando nivels precrisis de 2001\", dijo. Guzmán invitó a los acreedores a un diálogo \"constructivo\" para que entienden la capacidad de pago del país y acompañen en el proceso de crecimiento económico. Se priorizarán las conversaciones con los acreedores que tengan mayor tenencia de la deuda. Las principales líneas de esos diálogos se irán difundiendo durante las próximas semanas. Tras la videoconferencia, en la que anunció un \"sendero\", pero no hubo una propuesta concreta, Guzmán se dirigió a la Quinta de Olivos, donde se encontró con el presidente Alberto Fernández. El Ministerio de Economía estuvo cerrado salvo para una lista de invitados. El titular de Economía criticó la baja del gasto público de la administración de Mauricio Macri, al que responsabilizó como uno de los factores que provocó caída de la actividad económica y disminución del poder adquisitivo. \"Ningún superávit fiscal primario plausible puede estabilizar la trayectoria de la deuda\", expresó. \"La Argentina está dispuesta a intensificar la interacción con los tenedores de bonos sobre la base de la transparencia, los esfuerzos de buena fe en un proceso colaborativo dirigido a restaurar la sostenibilidad de la deuda, y de un tratamiento justo entre acreedores elegibles\", marcó Guzmán. \"No hay más margen\" para continuar con la baja del gasto público. El Gobierno estima una contracción del PBI de entre 1% y 1,5%, como paso previo a que haya un rebote en 2021, que llevaría al país a un crecimiento de entre 2,5% y 3%. Todas las proyecciones informadas por el ministro no tienen en cuenta el impacto de la pandemia global del coronavirus y su daño en la economía. El cuadro que presentó Martín Guzmán sobre el ajuste fiscal. El ministro estima un déficit fiscal de entre 1,1% y 1,5% para ese año, pero confía en un superávit comercial de entre 3,4% y 3,8%. Tal como ya había expresado en el Congreso, recién en 2023 habrá algún superávit fiscal, de entre 0,1% y 0,5%. Guzmán supone que el superávit comercial irá disminuyendo, pero se mantendrá positivo. Para ir saliendo del control de capitales, Guzmán trazó una línea de tiempo para la recuperación de las reservas en dólares. Las estima en US$ 50.000 millones para este año y llegarían a US$ 62.000 millones en 2023. En 2024, si alcanzan los US$ 65.000 millones, podría haber mayor flexibilidad cambiaria, \"El país está actuando de buena fe y lo va a continuar haciendo\", dijo respecto a las gestiones con los acreedores privados. \"Pero queremos darle una solución definitiva a la deuda. No sirve que ahora prometamos un sendero que el país después no pueda cumplir\", señaló. Durante la semana próxima, el ministerio de Economía irá volcando los comentarios de los acreedores en la página web. La pandemia del coronavirus  \"no afectará\" a la Argentina \"en el mediano y largo plazo\", según el ministro, que observó que todas las economías del mundo están revisando sus pronósticos. La deuda externa asciende a US$ 83.000 millones. De seguir la trayectoria actual, Guzmán calcula que alcanzaría a representar casi un 150% del PBI en 2027, motivo por lo que cree necesario una reestructuración. Para cambiar el ritmo, el ministro también confirmó que se busca modificar el acuerdo con el Fondo Monetario Internacional (FMI) para generar un nuevo entendimiento. Proyecciones económicas de Martín Guzmán ante la crisis del coronavirus El Gobierno logró canjear deuda en el mercado local, donde le esperaban vencimientos por $ 580.000 millones. Los bonos que le entregarán alcanzan los $ 257.000 millones, pero en el ministerio de Economía los contabilizan como si fueran 311.000 millones, ya que incorporar los intereses que se acumularon. Bajo ese precepto, la aceptación de ese canje sería del 53%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-presento-informe-advirtio-argentina-debe-reducir-deuda-s-85-000-millones-2030_0_wVTr77g_y.html","date":"20/03/2020 - 16:07","title":"El FMI calcula que debería alcanzarse un alivio de hasta US$ 85.000 millones","abstract":"El organismo difundió su nota técnica con las principales conclusiones sobre los desafíos que afronta el país para superar la crisis crediticia.","author":[],"key_words":"Fondo Monetario InternacionalÚltimas Noticias","body":"El Fondo Monetario Internacional (FMI) difundió este viernes una nota técnica en la que incluye su diagnóstico sobre el estado de situación de la Argentina frente a la crisis crediticia y en la que también advierte que el país deberá reducir su deuda en U$S 85.000 hacia 2030 para superar definitivamente cualquier escenario de potencial default. \"Dependiendo del escenario supuesto, el alivio en el servicio de la deuda en moneda extranjera necesario oscila entre U$S 55 y U$S 85 mil millones durante la próxima década\", indicó el organismo multilateral de crédito. La directora gerente del FMI, Kristalina Georgieva<U+200B>, explicó que el informe se diseñó y difundió \"para proporcionar orientación a las partes interesadas sobre la compleja situación de deuda de Argentina\" y subrayó que contempla los \"puntos de vista\" del Fondo \"sobre la capacidad de carga de deuda de Argentina a mediano y largo plazo\". \"La nota técnica establece las opiniones del personal sobre un marco macroeconómico factible y sobre la capacidad de carga de deuda de Argentina a mediano y largo plazo. Juntos, estos dos elementos permiten una cuantificación de la dotación de alivio de la deuda que se requiere, en opinión del personal, para restaurar la sostenibilidad de la deuda con alta probabilidad\", explicaron. Al respecto,Georgieva reconoció que \"abordar estos problemas se ha vuelto aún más acuciante a la luz de la pandemia de coronavirus y su importante impacto económico y en la salud\". \"Esperamos un proceso colaborativo de compromiso entre Argentina y sus acreedores privados con miras a alcanzar un acuerdo que exija una alta participación de los acreedores\", insistió Georgieva. Al respecto, en el Fondo indicaron que el análisis del equipo técnico \"muestra que hay muchas combinaciones de parámetros de reestructuración de la deuda, entre ellas reducciones del valor nominal, extensiones de vencimiento, períodos de gracia y recortes de las tasas de interés, que podrían proporcionar el alivio mínimo requerido en el servicio de la deuda en moneda extranjera que aseguran que relación deuda/PIB caiga con alta probabilidad\" . \"La elección de estos parámetros de reestructuración de la deuda es una cuestión a considerar por autoridades y sus acreedores privados. Dicho esto, cualquier reestructuración deberá reconocer que prácticamente no hay margen el servicio de la deuda en moneda extranjera en el corto y mediano plazo. Además, es evidente que la calibración final de estos parámetros de reestructuración de la deuda también deben garantizar que las necesidades de financiamiento bruto permanezcan en niveles manejables y que el cociente de deuda / PIB se mantenga estable más allá de 2030\", ampliaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/anses-transfiere-18-607-millones-cajas-provinciales_0_qLq3qcQ7e.html","date":"20/03/2020 - 15:51","title":"ANSeS transfiere $ 18.607 millones a seis cajas provinciales","abstract":"Será en doce cuotas consecutivas y se destinará a cubrir el déficit por el pago de jubilaciones.","author":"Ismael Bermúdez","key_words":"Provincia De Buenos Aires","body":"La ANSeS enviará a seis Cajas de Jubilaciones provinciales no transferidas al sistema nacional una primera cuota de $ 1.550,6 millones sobre un total de 12 cuotas, lo que hace un total de $ 18.607.8 millones. Las seis Cajas que recibirán esos aportes son las de Córdoba, Corrientes, Entre Rios, Formosa, La Pampa y Santa Fe. La medida no forma parte del paquete vinculado al coronavirus sino que son giros habituales de las ANSeS y que figuran en el Presupuesto del organismo. La transferencia de la primera cuota es “el equivalente mensual a una doceava parte del último monto del déficit –provisorio o definitivo determinado” y “en concepto de anticipo para el ejercicio 2020 y a cuenta del resultado definitivo del Sistema Previsional Provincial. Así lo dispone la Resolución 79/2020 de la ANSeS que señala que el crédito presupuestario inicial para las transferencias a las Cajas previsionales provinciales se rige por los montos del año, que fueron fijados en $ 22.000 millones y luego ampliado en otros $ 5.000 millones, sumando un total $ 27.000 millones. La absorción por parte de la ANSeS de los déficits de las cajas provinciales no transferidas data de 1994. En ese momento se acordó la posibilidad de que las provincias cedan sus Cajas previsionales a la Nación. Así lo hicieron 10 provincias y la Ciudad Autónoma de Buenos Aires. Mientras otras 13 provincias continuaron con los regímenes previsionales propios para los empleados de sus administraciones públicas: Córdoba, Buenos Aires, Chaco, Chubut, Corrientes, Entre Ríos, Formosa, La Pampa, Misiones, Neuquén, Santa Cruz, Santa Fe y Tierra del Fuego, quedando a cargo de la ANSeS la absorción de sus déficits. Para recibir esos recursos, las provincias deben cumplir con el envío de información que es auditada por la ANSeS. Las transferencias son las siguientes: Córdoba: la primera cuota será de $ 616.618.806,23 y las 11 restantes iguales y consecutivas de $ 616.618.806,28 cada una. Total $ 7.399.425.675,31 Corrientes: un total de $ 586.712.034,00 en 12 cuotas iguales y consecutivas de $ 48.892.669,50 cada una. Entre Rios: un total de $ 4.065.563.201,12. Primera Cuota de $ 338.796.933,39 y las 11 cuotas restantes iguales y consecutivas de $ 338.796.933,43 cada una. Formosa: $ 951.350.376,00 en 12 Cuotas iguales y consecutivas de $ 79.279.198 cada una. La Pampa: un total de $ 962.272.801,75 en una primera cuota de $ 80.189.400,10 y las 11 de $ 80.189.400,15 cada una. Santa Fe: $ 4.642.482.569 en una primera cuota de $ 386.873.547,38 y las 11 de $ 386.873.547,42 de cada una. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cuarentena-cuentapropistas-drama-economico-5-millones-trabajadores_0_Ebry81MCE.html","date":"20/03/2020 - 14:32","title":"La cuarentena por coronavirus de los cuentapropistas: un drama económico para 5 millones de trabajadores","abstract":"Son autónomos, monotributistas e “informales” que dependen de poder realizar su actividad todos los días para generar ingresos.","author":["Ismael Bermúdez","Gustavo Bazzan"],"key_words":"CoronavirusCuarentena","body":"Las medidas implementadas para hacer frente a las consecuencias económicas, laborales y sociales del coronavirus están dejando de lado, por ahora, a los más de 5 millones de trabajadores por cuenta propia o independientes. En este universo están comprendidos los oficios más diversos, como plomeros, gasistas, vendedores ambulantes y también trabajadores a distancia. Lo mismo que profesionales autónomos de las más variadas actividades. En resumen, labores que, en mayor o menor medida, tienen que “levantar las persianas” todos los días para generar sus ingresos. Se trata de un conjunto de trabajadores que es al mismo tiempo “patrón y empleado” y “si no trabaja, no tiene ingresos y sin ingresos no come”. El impacto sobre la economía  se va a sentir de inmediato. Son peluqueros que no cortarán el cabello, locales de indumentaria que no venderán ni una camisa, comercios que no abrirán sus puertas al menos hasta el 1 de abril, si todo sale bien. Hasta los paseadores de perros se quedan si trabajo por dos semanas. Por eso se realza lo que le dijo ayer a este diario el ministro de Desarrollo Social, Daniel Arroyo, respecto a la importancia de que la gente pueda hacer changas, algo que se hará muy difícil durante la cuarentena. El tema de los monotributistas o trabajadores independientes es que, una buena parte de ellos, tienen ingresos que apenas les permiten mantenerse por arriba de la línea de pobreza. Y su capacidad de ahorro -por ejemplo para enfrentar esta situación inesperada- es muy baja. El último dato oficial del INDEC dice que hay 5.259.000 puestos de trabajo no asalariado de trabajadores independientes o por cuenta propia. Representan el 25% de los 20.685.000 puestos laborales en todo el país. El trabajo independiente tiene dos categorías ante la Seguridad Social. Los monotributistas con aportes, que en diciembre sumaron 1.635.000 personas, y los autónomos, que según el último dato oficial son 398.000 personas. De estas cifras se desprende que solo el 40% del trabajo independiente está registrado. El grueso trabaja en la informalidad. Si bien el Gobierno lanzó una serie de medidas de auxilio financiero, a través de normativa específica del Banco Central, el riesgo concreto de un corte en la cadena de pagos está a la vista. No es tan difícil de imaginar la cantidad de cheques rebotados que van a aparecer, por más que el BCRA estiró los plazos de vencimiento. Para los trabajadores y empleados en relación de dependencia, el artículo 8 del DNU que que fija las condiciones de la cuarentena dice que “durante la vigencia del “aislamiento social, preventivo y obligatorio”, los trabajadores y trabajadoras del sector privado tendrán derecho al goce íntegro de sus ingresos habituales, en los términos que establecerá la reglamentación del Ministerio de Trabajo, Empleo y Seguridad Social”. Y el artículo 9 especifica que “se otorga asueto al personal de la Administración Pública Nacional los días 20, 25, 26, 27 y 30 de marzo de 2020…”. Las Provincias deberían adoptar el mismo criterio con el empleo público nacional. Al personal doméstico se otorgó un aumento del 10% en dos cuotas del 5% para marzo y abril y otro 5 % a partir de mayo. Para los monotributistas, solo un párrafo al pasar, no en el DNU sino en el discurso del Presidente Alberto Fernández. “Todos hemos visto que hay un sector que hasta aquí no hemos atendido adecuadamente y quiero llevar tranquilidad a todos ellos. Es el sector de la informalidad y de los monotributistas. En los próximos días vamos a estar dictando normas que alivien el momento para todos ellos”. Para los autónomos, todavía ni promesas. Facture o no, el monotributista tiene que estar al día con el pago del impuesto simplificado. Los autónomos también con su aporte mensual, pero además tienen que enfrentar el pago de los anticipos de Ganancias -el próximo es en abril- importe calculado en base a la declaración jurada del año fiscal anterior. Lo menos que se espera es la suspensión de los pagos mensuales y, también, del anticipo. Hasta ahora, por las características propias del trabajo independiente no hay anuncios. Los reclamos del sector apuntar a eximir o postergar el pago de impuestos y contribuciones a la Seguridad Social, como la cuota del monotributo, durante la vigencia de la pandemia. O el otorgamiento de créditos especial, a tasas bajas, o la postergación del pago de las cuotas de préstamos ya concedidos. Podría decirse que para estas personas la cuarentena es un problema muy serio. Lo más probable es que estén pensando cómo van a pagar el alquiler de un local, expensas, las facturas de los servicios, los impuestos nacionales o provinciales, las tasas municipales, los salarios de los empleados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pasara-sueldos-cuarentena_0_94Y-KQYpf.html","date":"20/03/2020 - 12:51","title":"Qué pasará con los sueldos durante la cuarentena","abstract":"Quienes hagan teletrabajo cobrarán normalmente. Para los que no trabajen, el salario será no remunerativo.","author":"Ismael Bermúdez","key_words":"Sueldos Y ParitariasCoronavirusCuarentena","body":"El Ministerio de Trabajo reglamentó la disposición del Decreto de Necesidad y Urgencia que estableció que durante la vigencia del “aislamiento social, preventivo y obligatorio”, los trabajadores y trabajadoras del sector privado tendrán derecho al goce íntegro de sus ingresos habituales, en los términos que establecerá la reglamentación del Ministerio de Trabajo, Empleo y Seguridad Social”. El texto al que accedió Clarín dice que en los casos en que el trabajo se realice por el sistema de teletrabajo desde los lugares de aislamiento, los trabajadores “percibirán su remuneración habitual”, mientras los que directamente no puedan concurrir a su lugar de trabajo “las sumas percibidas tendrán carácter no remunerativo, excepto para los aportes y contribuciones de Salud (obras sociales, PAMI). Esto quiere decir que no se descontará del sueldo el aporte del trabajador para la jubilación (11%) y tampoco deberá pagar la contribución previsional el empleador. Para el trabajador el carácter no remunerativo significa que su sueldo de bolsillo no variará, pero el empleador se ahorrará el descuento del 11%. Sí tendrá el descuento del 6% para la cobertura de salud. Por ejemplo, un trabajador con un sueldo bruto de $ 30.000, tiene un descuento de jubilación de $ 3.300 y de salud de $ 1.800. Su ingreso de bolsillo es de $ 24.900 y así se mantendrá. La empresa se ahorrará los $ 3.300 del trabajador y su propia contribución previsional, explicó a Clarín el abogado de empresas Marcelo Aquino. La Resolución aclara que esta disposición abarca también a los trabajadores que “prestan servicios de forma continua bajo figuras no dependientes, becas en lugares de trabajo y pasantías\". En las actividades declaradas esenciales, como salud, alimentación, seguridad, “tendrán una reducción del 95% de las alícuotas” referidas a las contribuciones patronales con destino al Sistema previsional. También tendrán esa reducción las remuneraciones de los trabajadores que se contraten en forma “extraordinaria y transitoria” durante la vigencia del “aislamiento social preventivo y obligatorio. Por su parte, el articulo 9 del DNU especifica que “se otorga asueto al personal de la Administración Pública Nacional los días 20, 25, 26, 27 y 30 de marzo de 2020…”. Las Provincias deberían adoptar el mismo criterio con el empleo público nacional. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//mundo/coronavirus-reserva-federal-ee-uu-bancos-centrales-facilitaran-acceso-dolares_0_4Y6TV_-GB.html","date":"20/03/2020 - 12:03","title":"Coronavirus: la Reserva Federal de EE.UU. y otros bancos centrales facilitarán el acceso a dólares","abstract":"Las entidades acordaron aumentar la frecuencia de las operaciones a 7 días, que ahora será diaria.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Varios grandes bancos centrales, entre ellos la Reserva Federal de Estados Unidos, el Banco Central Europeo y el Banco de Inglaterra, anunciaron este viernes una acción coordinada para facilitar el acceso a dólares en el contexto de crisis provocado por el coronavirus. \"Para mejorar la eficacia de los acuerdos de cambio de divisas en la provisión de fondos en dólares estadounidenses, estos bancos centrales acordaron aumentar la frecuencia de las operaciones a 7 días, de semanal a diaria\", según un comunicado emitido por el Banco de Inglaterra (BoE). Las operaciones diarias comenzarán el 23 de marzo y se prolongarán al menos hasta finales de abril. Junto al BoE, participan en la operación la Fed, el BCE, el Banco de Japón, el Banco de Canadá y el Banco Nacional de Suiza. En un primer momento, los bancos anunciaron hace cinco días que estaban intensificando su cooperación en las líneas de canje de dólares, cuando los bancos acuerdan el cambio de divisas para asegurar la liquidez en los mercados. Bancos centrales y gobiernos de todo el mundo han intensificado las medidas en los últimos días para respaldar la economía mundial ante los efectos de la pandemia de Covid-19. Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/primera-vez-4-dias-suben-bonos-riesgo-pais-baja-3-997-puntos_0_vDYRrwiaK.html","date":"20/03/2020 - 11:47","title":"Por primera vez en 4 días suben los bonos y baja el riesgo país","abstract":"En medio de la cuarentena, esta tarde habla Martín Guzmán. La Bolsa sube más de 8%.","author":[],"key_words":"Riesgo PaísDólar HoyBonos Y Deuda Pública Argentina","body":"Con la expectativa de la conferencia de prensa virtual que dará este viernes el ministro de Economía Martín Guzmán, los bonos de la deuda argentina que cotizan en Wall Street bajan por primera vez en cuatro días. Esto hace que el riesgo país caiga 2,5%, a 4.013 puntos básicos. El jueves había llegado a 4.050 puntos, un récord desde el default de 2001. Los bonos suben hasta 2,6%. El Century, que vence en 2117, avanza 68 centavos, hasta US$ 26,82. Este es el valor cada US$ 100, lo que quiere decir que está cotizando en mínimos, valores atractivos para los fondos buitres. A las 16, el ministro Guzmán realizará una presentación vía webcast para contar cómo viene el proceso de reestructuración de la deuda. El total de la deuda que podría reestructurarse asciende a US$ 68.900 millones, aunque el Gobierno envió a la SEC, el organismo regulador de los mercados de Estados Unidos, un pedido para emitir inicialmente US$ 30.500 millones. Este viernes a las 15.30 vence el plazo que el Gobierno le había dado a los acreedores para registrarse.. En Buenos Aires, a pesar de la cuarentena, el S&P Merval operaba con un alza del 8,5%, con subas destacadas entre las energéticas y los bancos. En la Bolsa de Nueva York, las acciones de empresas argentinas cotizaban en alzas de hasta 23%, como es el caso de YPF, que fue una de las más golpeadas con las bajas de los últimos días. El Banco Galicia y el Francés también mostraban incrementos significativos. En el mundo, este viernes las Bolsas mejoraron en Europa hasta 5%, aunque el Dow Jones, que había arrancado en alza, cae 0,4%. El dólar Bolsa, por su parte, sube 1,4%, a $ 89,78 y el \"contado con liqui\" aumenta 0,2%, a $ 89,60. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-hoy-llegan-10-vuelos-2-000-personas-exterior_0_xsrcm3NsE.html","date":"21/03/2020 - 16:00","title":"Coronavirus en Argentina: hoy llegan 10 vuelos con unas 2.000 personas del exterior","abstract":"Vienen de Brasil, Madrid, Miami, Punta Cana, Lima y Bogotá.","author":[],"key_words":"Aerolíneas ArgentinasCoronavirus","body":"Aerolíneas Argentinas<U+200B> anunció tres nuevos vuelos especiales desde Brasil: dos vuelos extras desde Rio de Janeiro, que salieron este sábado a las 11.30 y 12 y un vuelo desde San Salvador de Bahía (operado por Austral Líneas Aéreas) que partió a las 12.30 hs con destino al aeropuerto internacional de Ezeiza. Este sábado serán 10 los arribos al país de aviones de Aerolíneas Argentinas que llegarán con 2.000 argentinos provenientes de Madrid, Miami, Punta Cana, San Pablo, Rio de Janeiro, San Salvador de Bahía, Lima y Bogotá. La tripulación de Aerolíneas del vuelo especial a Madrid para traer argentinos el jueves 19. La compañía programó el primero de sus 7 vuelos especiales desde la ciudad de Lima. Los vuelos se encuentran sujetos a la autorización de las autoridades peruanas. Dichos vuelos permitirán traer a una gran cantidad de argentinos que se contactaron con Aerolíneas Argentinas tras la cancelación masiva de vuelos de otras compañías. Cabe mencionar que se ha previsto que ciudadanos peruanos puedan utilizar algunos de los servicios para regresar a su país. Aerolíneas Argentinas se encuentra realizando una programación especial de vuelos de cabotaje. Dicho cronograma tiene por objetivo asegurar la conectividad del país tras el cierre de las operaciones regulares que rige entre el 20 y 31 de marzo y prevé un vuelo diario entre Buenos Aires y Córdoba, Iguazú, Mendoza, Neuquén, Rio Gallegos, Tucumán y Ushuaia. Así como también 3 vuelos semanales a Trelew y 4 vuelos a Comodoro Rivadavia. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/publican-internet-listado-2-300-productos-precios-maximos_0_ojPugWSkO.html","date":"21/03/2020 - 15:18","title":"Publican en Internet el listado de más de 2.300 productos con precios máximos","abstract":"Son 50 rubros y rigen para los próximos 30 días.","author":[],"key_words":"Inflación Y PreciosCoronavirus","body":"El Ministerio de Desarrollo Productivo publicó este sábado en Internet el listado con los precios máximos de referencia, provincia por provincia, de más de 2.300 productos de consumo familiar. La lista se puede consultar en  www.argentina.gob.ar/preciosmaximos. \"La decisión del Gobierno nacional de retrotraer los precios de productos esenciales al 6 de marzo y fijar una lista de referencia con valores máximos tiene por objetivo garantizar el abastecimiento y controlar el abuso de precios frente al impacto de la pandemia del Covid-19<U+200B>\", indicó el organismo en el comunicado. En el sitio web los consumidores podrán consultar los precios, en cada uno de los distritos, de más de 50 rubros de productos de la canasta básica familiar, alimentos, bebidas y artículos de higiene personal y de limpieza. Estos valores máximos de referencia estarán vigentes para hipermercados, supermercados, almacenes, mercados, autoservicios, minimercados minoristas y supermercados mayoristas y regirán para los próximos 30 días corridos, con posibilidad de revisión, se indicó. El Ministerio advirtió que \"quienes no cumplan con esta decisión serán sancionados, en el marco de la Ley 20.680 de Abastecimiento como del Código Penal, respecto a prácticas especulativas (indisponibilidad manifiesta de mercadería y/o oferta de productos por encima de los precios máximos)\". También se estableció que las empresas que forman parte integrante de la cadena de producción, distribución y comercialización \"deberán incrementar su producción al máximo de su capacidad para satisfacer la demanda y asegurar el acceso de todas y de todos los ciudadanos a los productos\". Además de fijar precios máximos para productos esenciales, durante la cuarentena el Gobierno está reforzando la entrega de alimentos a los comedores y merenderos escolares y comunitarios. El ministerio de Desarrollo Social tendrá una partida extra del Tesoro de $2.000 millones para ese fin hasta el 31 de marzo. A su vez, en coordinación con la Ciudad y las provincias, buscará habilitar nuevos paradores para que más personas en situación de calle puedan cumplir con las medidas de prevención. Los comedores entregan viandas de comida hecha y módulos alimentarios para preparar en las viviendas. El ministerio también recomendó hacer en lo posible compras más grandes en supermercados y almacenes para morigerar la circulación en las calles. La tarjeta Alimentaria ya no se repartirá sino que el monto quedó acreditado este viernes, con $ 4.000 para las madres o padres con un hijo y $ 6.000 los que tienen dos o más, embarazadas a partir de los tres meses y personas con discapacidad que reciben la Asignación Universal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/recesion-deterioran-cuentas-febrero-siguio-deficit-fiscal_0_pIezfpq5x.html","date":"20/03/2020 - 21:42","title":"Por la recesión, se deterioran las cuentas y en febrero siguió el déficit fiscal","abstract":"Febrero con un rojo primario de $ 27.497 millones y un total de $ 65.577 millones.","author":[],"key_words":"Déficit Fiscal","body":"En febrero, el déficit fiscal primario fue de $ 27.497 millones, revirtiendo la tendencia del superávit de $ 6.726 millones existente un año atrás, en el mismo mes de 2019. Como se pagaron intereses de la deuda por $ 40.801 millones, el resultado financiero fue un rojo de $ 67.577 millones. Los ingresos de febrero fueron de $ 350.914 millones, lo que representa un salto del 36,8% interanual. El gasto primario, en cambio, creció a una velocidad mayor: $ 378.411 millones, alcanzando un salto de 51,4% con respecto a 2019. Los subsidios económicos llegaron $33.510 millones, en un crecimiento interanual del 90%, Los destinados a la energía subieron un 117% y los de transporte, un 58%. \"Al igual que el mes pasado, el incremento interanual se debe mayormente a la cancelación de pasivos del ejercicio 2019\", informó el ministerio de Economía. \"Al igual que en enero, las partidas con mayor aceleración se corresponden a transferencias destinadas a recomponer los ingresos de los sectores más vulnerables\", según Economía. Hubo un incremento de 56% en las jubilaciones y pensiones no contributivas, mientras que la suba es del 70% en la Asignación Universal por Hijo y/o hija (AUH) y de 74,6% en las asignaciones familiares. Los sueldos del sector público crecieron casi un 50% en febrero, frente a un 35% que subieron en enero. \"Es por el último incremento del 5% de la paritaria de 2019 y aumento remunerativo de suma fija de $3.000 para empleados cuyos sueldos fueron menores a $60.000\", detalló Economía. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economistas-presentacion-guzman-dejo-saber_0_8hmWNVTze.html","date":"20/03/2020 - 21:39","title":"Para los economistas, la presentación de Guzmán dejó sabor a poco","abstract":"Los especialistas señalaron que no brindó detalles del canje y hasta cuestionaron que la economía sea insolvente.","author":[],"key_words":"Deuda Externa","body":"Los economistas siguieron las palabras de Guzmán, pero se quedaron con sabor a poco. \"No bajó las propuestas. Le sigue pidiendo a los acreedores que se identifiquen y le acerquen propuestas en línea con los supuestos que presentó\", expresó Gabriel Caamaño, de consultora Ledesma. \"No aportó demasiado a lo que ya se sabía. Había expectativa que diera alguna precisión en torno a la oferta de reestructuración, que es la que se debería haber presentado la semana pasada según el cronograma (del ministerio de Economía)\", según Martín Vauthier, director de EcoGo. \"Hizo énfasis en la insostenibilidad de la deuda pero no brindó pistas sobre la propuesta del Gobierno a los acreedores\", según Jorge Neyro, de ACM. \"La presentación del ministro mostró mayor información como el sendero de crecimiento y superávit fiscal esperado por el gobierno y el universo de titulos que entran en la reestructuración\", especificó. Por su parte, Bárbara Gueretza, economista senior en Arriazu Macroanalistas, planteó que \"si la deuda total es de US$ 323.000 millones como dice el ministro (Guzmán) y de eso US$ 130.000 millones está en manos de otras agencias públicas, quedan US$ 193.000 millones. Si encima quitamos US$ 70.000 millones de organismos multilaterales (FMI, Club de París), quedan US$ 123.000 millones. Y de eso, buena parte está en pesos. ¿Cuál sería la crisis de la deuda si lo que se reestructura es menos de US$ 90.000 millones? Hay un problema de liquidez, no de solvencia\". \"Hizo énfasis en la insostenibilidad de la deuda pero no brindó pistas sobre la propuesta del gobierno a los acreedores. En este sentido, es una reafirmación del discurso que dio en el congreso con mayores precisiones numéricas\", observa Neyro.     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/alberto-fernandez-analizo-kristalina-georgieva-conclusiones-informe-fmi_0_7jn-hSmn0.html","date":"20/03/2020 - 20:44","title":"Alberto y Georgieva hablaron de que Argentina no pague su deuda en dólares por cuatro años","abstract":"Fue en una conversación telefónica con la titular del FMI. Antes, el ministro de Economía dio detalles de por qué hace falta la postergación. La oferta se haría el 30.","author":[],"key_words":"Fondo Monetario InternacionalÚltimas Noticias","body":"El Presidente Alberto Fernández sostuvo este viernes un diálogo telefónico con la directora gerente del Fondo Monetario Internacional, Kristalina Georgieva, quien le explicó en detalle las conclusiones del análisis de sostenibilidad de la deuda pública argentina de la misión técnica que visitó el país recientemente. Según fuentes del Gobierno, “el jefe de Estado sostuvo que se encontraron similitudes en las afirmaciones de que la Argentina no tiene capacidad de pago en moneda extranjera por cuatro años”. El organismo, por su parte, se refirió al diálogo. \"Tuve una muy buena conversación con el Presidente\", tuiteó Kristalina Georgieva. Más temprano, el FMI había dado a conocer un informe técnico sobre la deuda de la Argentina y el ministro de Economía, Martín Guzmán, invitó por su parte a los acreedores a negociar una salida conjunta para reestructurar los vencimientos. \"La actual deuda pública no es financiable, es excesivamente onerosa y no es sostenible. Las necesidades de financiamiento, sin ajustes, ascienden a US$ 300.000 millones en los próximos cuatro años, y los intereses pagados por el Gobierno han alcanzando niveles pre-crisis de 2001\", dijo. Guzmán invitó a los acreedores a un diálogo \"constructivo\" para que entienden la capacidad de pago del país y acompañen en el proceso de crecimiento económico. Se priorizarán las conversaciones con los acreedores que tengan mayor tenencia de la deuda. Las principales líneas de esos diálogos se irán difundiendo durante las próximas semanas. El ministro no presentó todavía la oferta del canje. Sería el 30 de marzo. Tras la videoconferencia, que fue posterior a que el FMI diera a conocer un cálculo para Argentina de que necesita un alivio de la deuda de entre US$ 55.000 y US$ 85.000 millones, Guzmán se dirigió a la Quinta de Olivos, donde se encontró con el Presidente y hablaron con Georgieva. El titular de Economía criticó la baja del gasto público de la administración de Mauricio Macri, al que responsabilizó como uno de los factores que provocó caída de la actividad económica y disminución del poder adquisitivo. \"Ningún superávit fiscal primario plausible puede estabilizar la trayectoria de la deuda\", expresó. \"La Argentina está dispuesta a intensificar la interacción con los tenedores de bonos sobre la base de la transparencia, los esfuerzos de buena fe en un proceso colaborativo dirigido a restaurar la sostenibilidad de la deuda, y de un tratamiento justo entre acreedores elegibles\", marcó Guzmán. Kristalina Georgieva, titular del FMI, junto al ministro Martín Guzmán. \"No hay más margen\" para continuar con la baja del gasto público. El Gobierno estima una contracción del PBI de entre 1% y 1,5%, como paso previo a que haya un rebote en 2021, que llevaría al país a un crecimiento de entre 2,5% y 3%. Todas las proyecciones informadas por el ministro no tienen en cuenta el impacto de la pandemia global del coronavirus y su daño en la economía. El ministro estima un déficit fiscal de entre 1,1% y 1,5% para ese año, pero confía en un superávit comercial de entre 3,4% y 3,8%. \"El país está actuando de buena fe y lo va a continuar haciendo\", dijo respecto a las gestiones con los acreedores privados. \"Pero queremos darle una solución definitiva a la deuda. No sirve que ahora prometamos un sendero que el país después no pueda cumplir\", señaló. Durante la semana próxima, el ministerio de Economía irá volcando los comentarios de los acreedores en la página web. La pandemia del coronavirus \"no afectará\" a la Argentina \"en el mediano y largo plazo\", según el ministro, que observó que todas las economías del mundo están revisando sus pronósticos. La deuda externa asciende a US$ 83.000 millones. De seguir la trayectoria actual, Guzmán calcula que alcanzaría a representar casi un 150% del PBI en 2027, motivo por lo que cree necesario una reestructuración. Para cambiar el ritmo, el ministro también confirmó que se busca modificar el acuerdo con el Fondo Monetario Internacional (FMI) para generar un nuevo entendimiento. El Gobierno logró canjear deuda en el mercado local, donde le esperaban vencimientos por $ 580.000 millones. Los bonos que le entregarán alcanzan los $ 257.000 millones, pero en el ministerio de Economía los contabilizan como si fueran 311.000 millones, ya que incorporar los intereses que se acumularon COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-postergan-vencimientos-tarjetas-credito-todas-deudas-bancarias-fin-cuarentena_0_xwbA892xY.html","date":"20/03/2020 - 19:45","title":"Coronavirus en la Argentina: postergan los vencimientos de las tarjetas de crédito y todas las deudas bancarias hasta el fin de la cuarentena","abstract":"La medida que definió el Banco Central regirá hasta el 1 de abril.","author":[],"key_words":"CoronavirusCuarentenaBanco Central De La República ArgentinaTarjetas De Crédito","body":"En el marco de la cuarentena total que decretó el presidente Alberto Fernández<U+200B> para minimizar los contagios del coronavirus, el Banco Central de la República Argentina (BCRA) anunció este viernes que se suspenderán los vencimientos de las tarjetas de crédito y de cualquier otra deuda con los bancos hasta el 1 de abril. La autoridad monetaria que preside Miguel Pesce oficializó la medida mediante la comunicación A 6492 y en la que se detalló que la decisión será efectiva desde el 20 de marzo. \"Los vencimientos de financiaciones de entidades financieras que se registren entre el 20 de marzo inclusive hasta el 31 de marzo de 2020 inclusive, pasarán al 1 de abril de 2020\", remarcó el comunicado. Se contemplarán los vencimientos de las tarjetas de crédito, de los préstamos y de cualquier otro compromiso asumido con las entidades financieras. La misma disposición del Central indica que \"las entidades financieras y cambiarias no podrán durante ese período abrir sus sucursales para la atención al público y deberán seguir prestando servicios a los usuarios en forma remota, como por ejemplo, para la constitución de plazos fijos, el otorgamiento de financiaciones y para garantizar los servicios relacionados con el sistema de pagos\". \"El BCRA, al mismo tiempo, garantizará la provisión de efectivo para que los bancos adopten todas las medidas necesarias, incluyendo los recursos humanos, para asegurar la suficiente provisión de fondos en cajeros automáticos y la continuidad de la operatoria relacionada con la extracción de efectivo en puntos de extracción extrabancarios\", remarcaron. Y se detalló que mientras dure la cuarentena \"no habrá compensación electrónica de cheques, por lo que las sesiones de compensación se reanudarán el 1 de abril de 2020\" y que \"tampoco se computará para el vencimiento de plazo de 30 días para la presentación de los mismos los días 25 y 26 de mayo\". \"También dispuso que las entidades financieras y cambiarias podrán operar entre ellas y con sus clientes en el mercado de cambios de forma remota. El BCRA garantizará la operatoria, a través del SIOPEL, de las operaciones cambiarias mayoristas y de las licitaciones de LELIQ\", agregaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reboto-5-5-bolsa-cayo-riesgo-pais-dia-volatil_0_usSXMCCTd.html","date":"20/03/2020 - 18:49","title":"Rebotó 5,5% la bolsa y cayó el riesgo país, en un día volátil","abstract":"El dólar que se negocia en bolsa pasó los $ 91. Wall Street volvió a caer con fuerza.","author":[],"key_words":"Riesgo País","body":"Día con variables financieras mixtas en Buenos Aires. Bajó el riesgo país y subió la Bolsa, pero se recalentó el precio de los dólares alternativos que se pueden comprar legalmente mediante la compra y venta de títulos públicos. Ocurrió al mismo tiempo que Wall Street mostraba dos caras: una suba importante hasta el mediodía que se dio vuelta drásticamente, para dejar a los indicadores de la bolsa de Nueva York con un rojo de 4,5% promedio. El balance del día indica que la Bolsa subió 5,5%, el riesgo país retrocedió 1,2% a 4.064 puntos y el dólar contado con liquidación saltó a $ 91,4 pesos. Por la cuarentena, prácticamente se paralizó el mercado del dólar blue, que obviamente no puede pactarse en forma electrónica, sino que los dólares o pesos de la transacción deben entregarse en persona. En Buenos Aires no se atribuye la suba de algunos bonos y acciones a un mero rebote en medio de la fuerte volatilidad y la aparición de precios de ocasión que son aprovechados para hacer negocios rápidos aunque muy riesgosos. Un párrafo aparte para los bonos. Mostraban un rebote interesante hasta que a partir de las cuatro y hasta el cierre, una hora después, comenzaron a caer a medida que avanzaba la exposición vía web que dio el ministro de Economía, Martín Guzmán. El desplome final de Wall Street fue atribuido a la inquietante cifra de nuevos casos y muertos que apareció tanto en Estados Unidos como en Italia. La aceleración -esperable- de estas variables inquieta sobre todo y más allá de los dramas humanos, porque torna impredecible cuánto durará la pandemia, y su efecto arrasador sobre las economías del mundo. El dato de que, aparentemente, la economía China ya está volviendo a movilizarse luego del freno en seco de febrero, no alcanza aún para modificar el pesimismo reinante en las potencias de Occidente. El índice Dow Jones pierde 33% desde el récord histórico que marcó el 12 de febrero pasado. La velocidad del desplome sorprendió al mercado, que ahora ya está en modo recesivo.<U+200B> En cualquier caso, tanto para los papeles argentinos como los de otros mercados, las cotizaciones reflejan el brutal cambio de escenario, que obligó a todo el mundo a recalcular los precios de los activos financieros (sobre todo de las acciones) en función de una actividad económica que caerá a pique, con mayor o menor intensidad, en todo el planeta. Las acciones tienen cotizaciones en función de las ganancias futuras de las compañías, y es obvio que, salvo raras excepciones, los balances que vienen serán peores que los que pasaron.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-reitero-margen-profundizar-ajuste-fiscal_0_CDhdv5ItC.html","date":"20/03/2020 - 16:34","title":"Martín Guzmán reiteró que “no hay más margen” para profundizar el ajuste fiscal","abstract":"El ministro lo reiteró al repasar las condiciones macroeconómicas de la Argentina y los desafíos para reestructurar la deuda.","author":[],"key_words":"Martín GuzmánÚltimas Noticias","body":"El ministro de Economía, Martín Guzmán, invitó a los acreedores a negociar una salida conjunta para la deuda externa. \"La actual deuda pública no es financiable, es excesivamente onerosa y no es sostenible\". \"Las necesidades de financiamiento, sin ajustes, ascienden a US$ 300.000 millones en los próximos cuatro años, y los intereses pagados por el Gobierno han alcanzando nivels precrisis de 2001\", dijo. Guzmán invitó a los acreedores a un diálogo \"constructivo\" para que entienden la capacidad de pago del país y acompañen en el proceso de crecimiento económico. Se priorizarán las conversaciones con los acreedores que tengan mayor tenencia de la deuda. Las principales líneas de esos diálogos se irán difundiendo durante las próximas semanas. Tras la videoconferencia, en la que anunció un \"sendero\", pero no hubo una propuesta concreta, Guzmán se dirigió a la Quinta de Olivos, donde se encontró con el presidente Alberto Fernández. El Ministerio de Economía estuvo cerrado salvo para una lista de invitados. El titular de Economía criticó la baja del gasto público de la administración de Mauricio Macri, al que responsabilizó como uno de los factores que provocó caída de la actividad económica y disminución del poder adquisitivo. \"Ningún superávit fiscal primario plausible puede estabilizar la trayectoria de la deuda\", expresó. \"La Argentina está dispuesta a intensificar la interacción con los tenedores de bonos sobre la base de la transparencia, los esfuerzos de buena fe en un proceso colaborativo dirigido a restaurar la sostenibilidad de la deuda, y de un tratamiento justo entre acreedores elegibles\", marcó Guzmán. \"No hay más margen\" para continuar con la baja del gasto público. El Gobierno estima una contracción del PBI de entre 1% y 1,5%, como paso previo a que haya un rebote en 2021, que llevaría al país a un crecimiento de entre 2,5% y 3%. Todas las proyecciones informadas por el ministro no tienen en cuenta el impacto de la pandemia global del coronavirus y su daño en la economía. El cuadro que presentó Martín Guzmán sobre el ajuste fiscal. El ministro estima un déficit fiscal de entre 1,1% y 1,5% para ese año, pero confía en un superávit comercial de entre 3,4% y 3,8%. Tal como ya había expresado en el Congreso, recién en 2023 habrá algún superávit fiscal, de entre 0,1% y 0,5%. Guzmán supone que el superávit comercial irá disminuyendo, pero se mantendrá positivo. Para ir saliendo del control de capitales, Guzmán trazó una línea de tiempo para la recuperación de las reservas en dólares. Las estima en US$ 50.000 millones para este año y llegarían a US$ 62.000 millones en 2023. En 2024, si alcanzan los US$ 65.000 millones, podría haber mayor flexibilidad cambiaria, \"El país está actuando de buena fe y lo va a continuar haciendo\", dijo respecto a las gestiones con los acreedores privados. \"Pero queremos darle una solución definitiva a la deuda. No sirve que ahora prometamos un sendero que el país después no pueda cumplir\", señaló. Durante la semana próxima, el ministerio de Economía irá volcando los comentarios de los acreedores en la página web. La pandemia del coronavirus  \"no afectará\" a la Argentina \"en el mediano y largo plazo\", según el ministro, que observó que todas las economías del mundo están revisando sus pronósticos. La deuda externa asciende a US$ 83.000 millones. De seguir la trayectoria actual, Guzmán calcula que alcanzaría a representar casi un 150% del PBI en 2027, motivo por lo que cree necesario una reestructuración. Para cambiar el ritmo, el ministro también confirmó que se busca modificar el acuerdo con el Fondo Monetario Internacional (FMI) para generar un nuevo entendimiento. Proyecciones económicas de Martín Guzmán ante la crisis del coronavirus El Gobierno logró canjear deuda en el mercado local, donde le esperaban vencimientos por $ 580.000 millones. Los bonos que le entregarán alcanzan los $ 257.000 millones, pero en el ministerio de Economía los contabilizan como si fueran 311.000 millones, ya que incorporar los intereses que se acumularon. Bajo ese precepto, la aceptación de ese canje sería del 53%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-presento-informe-advirtio-argentina-debe-reducir-deuda-s-85-000-millones-2030_0_wVTr77g_y.html","date":"20/03/2020 - 16:07","title":"El FMI calcula que debería alcanzarse un alivio de hasta US$ 85.000 millones","abstract":"El organismo difundió su nota técnica con las principales conclusiones sobre los desafíos que afronta el país para superar la crisis crediticia.","author":[],"key_words":"Fondo Monetario InternacionalÚltimas Noticias","body":"El Fondo Monetario Internacional (FMI) difundió este viernes una nota técnica en la que incluye su diagnóstico sobre el estado de situación de la Argentina frente a la crisis crediticia y en la que también advierte que el país deberá reducir su deuda en U$S 85.000 hacia 2030 para superar definitivamente cualquier escenario de potencial default. \"Dependiendo del escenario supuesto, el alivio en el servicio de la deuda en moneda extranjera necesario oscila entre U$S 55 y U$S 85 mil millones durante la próxima década\", indicó el organismo multilateral de crédito. La directora gerente del FMI, Kristalina Georgieva<U+200B>, explicó que el informe se diseñó y difundió \"para proporcionar orientación a las partes interesadas sobre la compleja situación de deuda de Argentina\" y subrayó que contempla los \"puntos de vista\" del Fondo \"sobre la capacidad de carga de deuda de Argentina a mediano y largo plazo\". \"La nota técnica establece las opiniones del personal sobre un marco macroeconómico factible y sobre la capacidad de carga de deuda de Argentina a mediano y largo plazo. Juntos, estos dos elementos permiten una cuantificación de la dotación de alivio de la deuda que se requiere, en opinión del personal, para restaurar la sostenibilidad de la deuda con alta probabilidad\", explicaron. Al respecto,Georgieva reconoció que \"abordar estos problemas se ha vuelto aún más acuciante a la luz de la pandemia de coronavirus y su importante impacto económico y en la salud\". \"Esperamos un proceso colaborativo de compromiso entre Argentina y sus acreedores privados con miras a alcanzar un acuerdo que exija una alta participación de los acreedores\", insistió Georgieva. Al respecto, en el Fondo indicaron que el análisis del equipo técnico \"muestra que hay muchas combinaciones de parámetros de reestructuración de la deuda, entre ellas reducciones del valor nominal, extensiones de vencimiento, períodos de gracia y recortes de las tasas de interés, que podrían proporcionar el alivio mínimo requerido en el servicio de la deuda en moneda extranjera que aseguran que relación deuda/PIB caiga con alta probabilidad\" . \"La elección de estos parámetros de reestructuración de la deuda es una cuestión a considerar por autoridades y sus acreedores privados. Dicho esto, cualquier reestructuración deberá reconocer que prácticamente no hay margen el servicio de la deuda en moneda extranjera en el corto y mediano plazo. Además, es evidente que la calibración final de estos parámetros de reestructuración de la deuda también deben garantizar que las necesidades de financiamiento bruto permanezcan en niveles manejables y que el cociente de deuda / PIB se mantenga estable más allá de 2030\", ampliaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/anses-transfiere-18-607-millones-cajas-provinciales_0_qLq3qcQ7e.html","date":"20/03/2020 - 15:51","title":"ANSeS transfiere $ 18.607 millones a seis cajas provinciales","abstract":"Será en doce cuotas consecutivas y se destinará a cubrir el déficit por el pago de jubilaciones.","author":"Ismael Bermúdez","key_words":"Provincia De Buenos Aires","body":"La ANSeS enviará a seis Cajas de Jubilaciones provinciales no transferidas al sistema nacional una primera cuota de $ 1.550,6 millones sobre un total de 12 cuotas, lo que hace un total de $ 18.607.8 millones. Las seis Cajas que recibirán esos aportes son las de Córdoba, Corrientes, Entre Rios, Formosa, La Pampa y Santa Fe. La medida no forma parte del paquete vinculado al coronavirus sino que son giros habituales de las ANSeS y que figuran en el Presupuesto del organismo. La transferencia de la primera cuota es “el equivalente mensual a una doceava parte del último monto del déficit –provisorio o definitivo determinado” y “en concepto de anticipo para el ejercicio 2020 y a cuenta del resultado definitivo del Sistema Previsional Provincial. Así lo dispone la Resolución 79/2020 de la ANSeS que señala que el crédito presupuestario inicial para las transferencias a las Cajas previsionales provinciales se rige por los montos del año, que fueron fijados en $ 22.000 millones y luego ampliado en otros $ 5.000 millones, sumando un total $ 27.000 millones. La absorción por parte de la ANSeS de los déficits de las cajas provinciales no transferidas data de 1994. En ese momento se acordó la posibilidad de que las provincias cedan sus Cajas previsionales a la Nación. Así lo hicieron 10 provincias y la Ciudad Autónoma de Buenos Aires. Mientras otras 13 provincias continuaron con los regímenes previsionales propios para los empleados de sus administraciones públicas: Córdoba, Buenos Aires, Chaco, Chubut, Corrientes, Entre Ríos, Formosa, La Pampa, Misiones, Neuquén, Santa Cruz, Santa Fe y Tierra del Fuego, quedando a cargo de la ANSeS la absorción de sus déficits. Para recibir esos recursos, las provincias deben cumplir con el envío de información que es auditada por la ANSeS. Las transferencias son las siguientes: Córdoba: la primera cuota será de $ 616.618.806,23 y las 11 restantes iguales y consecutivas de $ 616.618.806,28 cada una. Total $ 7.399.425.675,31 Corrientes: un total de $ 586.712.034,00 en 12 cuotas iguales y consecutivas de $ 48.892.669,50 cada una. Entre Rios: un total de $ 4.065.563.201,12. Primera Cuota de $ 338.796.933,39 y las 11 cuotas restantes iguales y consecutivas de $ 338.796.933,43 cada una. Formosa: $ 951.350.376,00 en 12 Cuotas iguales y consecutivas de $ 79.279.198 cada una. La Pampa: un total de $ 962.272.801,75 en una primera cuota de $ 80.189.400,10 y las 11 de $ 80.189.400,15 cada una. Santa Fe: $ 4.642.482.569 en una primera cuota de $ 386.873.547,38 y las 11 de $ 386.873.547,42 de cada una. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cuarentena-cuentapropistas-drama-economico-5-millones-trabajadores_0_Ebry81MCE.html","date":"20/03/2020 - 14:32","title":"La cuarentena por coronavirus de los cuentapropistas: un drama económico para 5 millones de trabajadores","abstract":"Son autónomos, monotributistas e “informales” que dependen de poder realizar su actividad todos los días para generar ingresos.","author":["Ismael Bermúdez","Gustavo Bazzan"],"key_words":"CoronavirusCuarentena","body":"Las medidas implementadas para hacer frente a las consecuencias económicas, laborales y sociales del coronavirus están dejando de lado, por ahora, a los más de 5 millones de trabajadores por cuenta propia o independientes. En este universo están comprendidos los oficios más diversos, como plomeros, gasistas, vendedores ambulantes y también trabajadores a distancia. Lo mismo que profesionales autónomos de las más variadas actividades. En resumen, labores que, en mayor o menor medida, tienen que “levantar las persianas” todos los días para generar sus ingresos. Se trata de un conjunto de trabajadores que es al mismo tiempo “patrón y empleado” y “si no trabaja, no tiene ingresos y sin ingresos no come”. El impacto sobre la economía  se va a sentir de inmediato. Son peluqueros que no cortarán el cabello, locales de indumentaria que no venderán ni una camisa, comercios que no abrirán sus puertas al menos hasta el 1 de abril, si todo sale bien. Hasta los paseadores de perros se quedan si trabajo por dos semanas. Por eso se realza lo que le dijo ayer a este diario el ministro de Desarrollo Social, Daniel Arroyo, respecto a la importancia de que la gente pueda hacer changas, algo que se hará muy difícil durante la cuarentena. El tema de los monotributistas o trabajadores independientes es que, una buena parte de ellos, tienen ingresos que apenas les permiten mantenerse por arriba de la línea de pobreza. Y su capacidad de ahorro -por ejemplo para enfrentar esta situación inesperada- es muy baja. El último dato oficial del INDEC dice que hay 5.259.000 puestos de trabajo no asalariado de trabajadores independientes o por cuenta propia. Representan el 25% de los 20.685.000 puestos laborales en todo el país. El trabajo independiente tiene dos categorías ante la Seguridad Social. Los monotributistas con aportes, que en diciembre sumaron 1.635.000 personas, y los autónomos, que según el último dato oficial son 398.000 personas. De estas cifras se desprende que solo el 40% del trabajo independiente está registrado. El grueso trabaja en la informalidad. Si bien el Gobierno lanzó una serie de medidas de auxilio financiero, a través de normativa específica del Banco Central, el riesgo concreto de un corte en la cadena de pagos está a la vista. No es tan difícil de imaginar la cantidad de cheques rebotados que van a aparecer, por más que el BCRA estiró los plazos de vencimiento. Para los trabajadores y empleados en relación de dependencia, el artículo 8 del DNU que que fija las condiciones de la cuarentena dice que “durante la vigencia del “aislamiento social, preventivo y obligatorio”, los trabajadores y trabajadoras del sector privado tendrán derecho al goce íntegro de sus ingresos habituales, en los términos que establecerá la reglamentación del Ministerio de Trabajo, Empleo y Seguridad Social”. Y el artículo 9 especifica que “se otorga asueto al personal de la Administración Pública Nacional los días 20, 25, 26, 27 y 30 de marzo de 2020…”. Las Provincias deberían adoptar el mismo criterio con el empleo público nacional. Al personal doméstico se otorgó un aumento del 10% en dos cuotas del 5% para marzo y abril y otro 5 % a partir de mayo. Para los monotributistas, solo un párrafo al pasar, no en el DNU sino en el discurso del Presidente Alberto Fernández. “Todos hemos visto que hay un sector que hasta aquí no hemos atendido adecuadamente y quiero llevar tranquilidad a todos ellos. Es el sector de la informalidad y de los monotributistas. En los próximos días vamos a estar dictando normas que alivien el momento para todos ellos”. Para los autónomos, todavía ni promesas. Facture o no, el monotributista tiene que estar al día con el pago del impuesto simplificado. Los autónomos también con su aporte mensual, pero además tienen que enfrentar el pago de los anticipos de Ganancias -el próximo es en abril- importe calculado en base a la declaración jurada del año fiscal anterior. Lo menos que se espera es la suspensión de los pagos mensuales y, también, del anticipo. Hasta ahora, por las características propias del trabajo independiente no hay anuncios. Los reclamos del sector apuntar a eximir o postergar el pago de impuestos y contribuciones a la Seguridad Social, como la cuota del monotributo, durante la vigencia de la pandemia. O el otorgamiento de créditos especial, a tasas bajas, o la postergación del pago de las cuotas de préstamos ya concedidos. Podría decirse que para estas personas la cuarentena es un problema muy serio. Lo más probable es que estén pensando cómo van a pagar el alquiler de un local, expensas, las facturas de los servicios, los impuestos nacionales o provinciales, las tasas municipales, los salarios de los empleados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pasara-sueldos-cuarentena_0_94Y-KQYpf.html","date":"20/03/2020 - 12:51","title":"Qué pasará con los sueldos durante la cuarentena","abstract":"Quienes hagan teletrabajo cobrarán normalmente. Para los que no trabajen, el salario será no remunerativo.","author":"Ismael Bermúdez","key_words":"Sueldos Y ParitariasCoronavirusCuarentena","body":"El Ministerio de Trabajo reglamentó la disposición del Decreto de Necesidad y Urgencia que estableció que durante la vigencia del “aislamiento social, preventivo y obligatorio”, los trabajadores y trabajadoras del sector privado tendrán derecho al goce íntegro de sus ingresos habituales, en los términos que establecerá la reglamentación del Ministerio de Trabajo, Empleo y Seguridad Social”. El texto al que accedió Clarín dice que en los casos en que el trabajo se realice por el sistema de teletrabajo desde los lugares de aislamiento, los trabajadores “percibirán su remuneración habitual”, mientras los que directamente no puedan concurrir a su lugar de trabajo “las sumas percibidas tendrán carácter no remunerativo, excepto para los aportes y contribuciones de Salud (obras sociales, PAMI). Esto quiere decir que no se descontará del sueldo el aporte del trabajador para la jubilación (11%) y tampoco deberá pagar la contribución previsional el empleador. Para el trabajador el carácter no remunerativo significa que su sueldo de bolsillo no variará, pero el empleador se ahorrará el descuento del 11%. Sí tendrá el descuento del 6% para la cobertura de salud. Por ejemplo, un trabajador con un sueldo bruto de $ 30.000, tiene un descuento de jubilación de $ 3.300 y de salud de $ 1.800. Su ingreso de bolsillo es de $ 24.900 y así se mantendrá. La empresa se ahorrará los $ 3.300 del trabajador y su propia contribución previsional, explicó a Clarín el abogado de empresas Marcelo Aquino. La Resolución aclara que esta disposición abarca también a los trabajadores que “prestan servicios de forma continua bajo figuras no dependientes, becas en lugares de trabajo y pasantías\". En las actividades declaradas esenciales, como salud, alimentación, seguridad, “tendrán una reducción del 95% de las alícuotas” referidas a las contribuciones patronales con destino al Sistema previsional. También tendrán esa reducción las remuneraciones de los trabajadores que se contraten en forma “extraordinaria y transitoria” durante la vigencia del “aislamiento social preventivo y obligatorio. Por su parte, el articulo 9 del DNU especifica que “se otorga asueto al personal de la Administración Pública Nacional los días 20, 25, 26, 27 y 30 de marzo de 2020…”. Las Provincias deberían adoptar el mismo criterio con el empleo público nacional. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
