{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cargada-eduardo-salvio-river-dicen-gallinas-_0_WWeR9zQT.html","date":"08/03/2020 - 0:03","title":"La cargada de Eduardo Salvio a River: “Y, les dicen las gallinas, ¿no?”","abstract":"El delantero se refirió a los puntos perdidos por el equipo de Marcelo Gallardo en las últimas dos fechas.","author":[],"key_words":"Eduardo SalvioBoca JuniorsSuperliga Argentina","body":"El delantero de Boca Eduardo Salvio, hincha del Xeneize, aseguró que ganarle a River el título de la Superliga en la última fecha \"es más lindo\", y recordó que \"por algo les dicen las gallinas\", en referencia a los puntos que perdió el equipo de Marcelo Gallardo en las últimas dos jornadas del certamen. \"Y, por algo les las gallinas, ¿no?\", se preguntó Salvio, y reporta Télam, al recordar los puntos perdidos por River ante Defensa y Justicia y Atlético Tucumán en las dos jornadas del cierre. \"Esto lo soñé de chico, ya vestir esta camiseta y estos colores era un sueño cumplido y salir campeón es espectacular\", dijo. Salvio intenta un desborde en el partido contra Gimnasia - FOTO JUANO TESONE Salvio consideró que \"el equipo hizo un trabajo enorme\" y, ya más analítico, explicó: \"Nosotros sabíamos que ellos tenían partidos complicados y nos convencimos de que podíamos ganarles el título. Hoy pasó: nosotros ganamos y ellos no. Estoy feliz\". El delantero les dedicó la coronación a su familia, a su madre, a su mujer y a sus hijos, \"y también a toda la gente de Boca. Para ellos también es especial ganar un campeonato de esta forma\", indicó. \"Esto también es para Gustavo Alfaro y el cuerpo técnico anterior porque se lo merece. Salir campeones nos llevó mucho trabajo y lo hicimos desde el comienzo del torneo\", añadió. Finalmente adelantó que \"este equipo ahora va por todo\" y celebró la presencia de Diego Maradona en el estadio, más allá de que lo hiciera en calidad de entrenador de Gimnasia. \"Ganamos la Superliga de esta manera, sobre el clásico rival y con el Diego... mejor imposible\", concluyó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patricio-loustau-arbitraje-polemico-decisivo-historia-river_0_9duMpNRu.html","date":"07/03/2020 - 23:56","title":"Patricio Loustau y otro arbitraje polémico y decisivo en la historia de River","abstract":"Como en el Superclásico de 2011 y los penales no cobrados, volvió a perjudicar a los de Núñez con un gol mal anulado y obvió dos penales.","author":[],"key_words":"Patricio LoustauRiver PlateSuperliga ArgentinaBoca Juniors","body":"Otra vez el árbitro Patricio Loustau quedó en el ojo de la tormenta en un partido importante de River. El hijo de Juan Carlos tuvo otra jornada mala en la que perjudicó claramente a los de Núñez. La primer vez fue en un Superclásico en la que no sancionó varios penales a Rogelio Funes Mori (en River hablaron de cinco), en el 2-0 de Boca del 15 de mayo de 2011, por la fecha 14 del Clausura de Primera División. En esa oportunidad, Loustau tardó 4 años en volver a dirigir a River en el Monumental. Y ahora da la sensación que estará un tiempo largo sin visitar Núñez: contra Atlético Tucumán, no cobró dos penales -uno chiquito y otro enorme- y no convalidó un gol lícito de Rafael Santos Borré por presunto off side. El colombiano estaba claramente habilitado. Loustau expulsa a Almeyda en el Superclásico del Clausura 2011. (DyN) Las tres jugadas serán repetidas una y otra vez en la semana. Las voces de River se multiplicarán. Y el apuntado, no cabe duda, será nuevamente Loustau. Pero, ¿fue el árbitro el responsable de que River pierda la Superliga? Para nada, especialmente porque el conjunto que comanda Marcelo Gallardo no supo cómo doblegar a Atlético, especialmente en la segunda etapa. Aunque hay que decirlo: el árbitro perjudicó severamente al millonario. La primera jugada, es justo aclararlo, es responsabilidad del asistente número dos, Gabriel Chade. Nacho Fernández encontró un espacio en el medio para recibir solo y metió un pase de crack para Rafael Santos Borré, que controló y definió ante la salida de Cristian Luchetti. Iban 10 minutos de la etapa inicial. Y Loustau (y Chade) no lo vio. Loustau no dejó dudas en las áreas, en recordado clásico de 2011 La segunda polémica fue un penalazo a Ignacio Fernández de Leonardo Heredia. El mediocampista del conjunto tucumano de torpe se chocó con Nacho y lo derribó dentro del área. Iban 5 minutos de la segunda parte y Loustau no lo vio. La tercera jugada controvertida fue un leve agarrón de Guillermo Ortiz a Matías Suárez. Fue un penal chiquito, pero penal al fin. Fue, además, un error grosero del marcador central porque Suárez ya se estaba cayendo y no tenía manera de controlar el balón. Iban 19 minutos de la segunda parte. Y Loustau no lo vio. Al término del partido no hubo grandes protestas para el árbitro. Marcelo Gallardo caminó hasta la mitad de la cancha para saludar y acompañar a sus dirigidos. La tristeza de los jugadores no dejó espacio para los reclamos a Loustau. Quienes sí reaccionaron rápido fueron los hinchas en la redes sociales. Miles de memes y menciones al árbitro y menciones en Twitter pusieron a Patricio Loustau en el centro de la escena. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ruso-zielinski-hizo-vez-ahora-dejo-river-vuelta-olimpica_0_52bzCQWw.html","date":"07/03/2020 - 23:50","title":"El Ruso Zielinski lo hizo otra vez: ahora dejó a River sin vuelta olímpica","abstract":"Verdugo de River en la Promoción con Belgrano, este sábado le dio una mano a Boca y evitó la consagración del equipo de Gallardo.","author":"Juan Manuel Rovira","key_words":"Ricardo ZielinskiAtlético TucumánRiver PlateMarcelo Gallardo","body":"Otra vez Zielinski<U+200B>. El Ruso para los hinchas de Atlético; el verdugo para los de River. Y ahora el salvador para los de Boca, quienes ya tienen guardado en su corazón un lugar para él. No es para menos El técnico de Atlético Tucumán hizo historia de nuevo ante los Millonarios. Como cuando dirigía a Belgrano de Córdoba, en 2011, y mandó a River al descenso después de ganarle la Promoción. Y ahora, en el presente, dejando al conjunto de Marcelo Gallardo con las manos vacías, después de liderar la Superliga durante las últimas siete fechas. Está claro que los hinchas del Xeneize marcarán este 7 de marzo como una de las fechas más importante en su historia junto a aquel 26 de junio, en la que River se fue a la B. A estos tragos amargos del Millonario con el Ruso en el banco del frente se le suman además la eliminación en la edición inaugural de la Copa de la Superliga, cuando Atlético Tucumán dejó afuera a los de Gallardo, después de golearlo por 3 a 0, en una de las derrotas más sonadas del Muñeco en el club. Después, aguantó una fea derrota 4 a 1 en el Monumental, pero le alcanzó para pasar de fase y eliminar al \"Millonario\". Aunque no lo vayan a reconocer públicamente, el Ruso y Atlético se tomaron revancha por aquel final perdida por la Copa Argentina, en Mendoza. El plantel de Atlético Tucumán que jugó la final de la Copa Argentina y perdió ante River en 2017. (Clarín) Con todo ese pedazo de historia sobre sus espaldas, Zielinski, otra vez derrumbó a un grande. Porque Atlético no sólo benefició a Boca, sino que tuvo ese envión anímico (y vaya que lo fue) tras un presente magro de cara a una Copa de la Superliga, en la que su meta será meterse en puestos de Copas. En La Boca le prendieron velas y el Rus\" cumplió. Zielinski, ahora es también Ricardo para el nuevo campeón. Para los de Atlético, el DT es un pedazo de historia viviente, no sólo porque afianzó al club en Primera sino que además lo llevó hasta una definición de la Copa Argentina, a tres Libertadores (eliminado en cuartos de final en 2018) y a dos Copas Sudamericanas. Vaya sino es el Gallardo de los pobres. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-campeon-cargada-diego-maradona-river_0_J3_cDy5d.html","date":"07/03/2020 - 23:46","title":"Boca campeón: la cargada de Diego Maradona a River","abstract":"El DT de Gimnasia hizo el gesto de la “gallina” cuando se iba al vestuario al término del primer tiempo.","author":[],"key_words":"Últimas NoticiasBoca JuniorsDiego MaradonaSuperliga Argentina","body":"Las cámaras de la televisión lo captaron en el momento justo. Cuando se iba al vestuario al final de la primera parte, Diego Maradona hizo el gesto de la \"gallina\" como una cargada River. Así como en 2004 lo hizo Carlos Tévez al festejar un gol en un superclásico por Copa Libertadores, el DT de Gimnasia le puso picante al desenlace de la Superliga, que finalmente ganó Boca. ¿Qué pasó, Diego? <U+0001F414><U+0001F414><U+0001F414><U+0001F414>pic.twitter.com/aRybvAFYb0 El regreso de Maradona a La Bombonera tuvo de todo. Emoción, euforia y mística. El club le hizo un importante reconocimiento y le entregó una plaqueta. Luego, protagonizó otro divertido momento al darle un \"pico\" a Tévez, tal cual lo habían hecho en Atenas 2004. El equipo xeneize obtuvo un nuevo título, el 69 en su historia en el fútbol argentino, pero con el agregado especial de habérselo arrebatado a su clásico rival. Es que River llegó puntero a la última fecha del campeonato y tenía que ganarle a Atlético Tucumán para gritar campeón, pero no pudo superar el empate y le dejó servida la chance a Boca. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-campeon-remontada-historica-miguel-angel-russo-regreso-pudo-mejor_0_45_SzGGJ.html","date":"07/03/2020 - 23:29","title":"Boca campeón tras una remontada histórica: Miguel Angel Russo y un regreso que no pudo ser mejor","abstract":"En 2007 se tuvo que ir después de ser el último DT que ganó la Libertadores. Ahora, en apenas 7 partidos, tuvo una rápida revancha y va por más.","author":"Horacio Pagani","key_words":"Miguel Angel RussoBoca Juniors","body":"Llegó a Boca con la estrella mayor, en enero último. Porque había sido el último ganador de una Copa Libertadores con el club. Aquella en la que Román Riquelme <U+200B>fue figura excluyente, en 2007. Y 13 años después el mismísimo Riquelme -ahora vicepresidente- lo convocó para intentar repetir la historia del éxito. A los 63 años, Miguel Angel Russo aceptó el desafío, ya recuperado de una operación difícil y tras un breve paso por Cerro Porteño de Paraguay. Cuando sucedió a Gustavo Alfaro en la conducción faltaban sólo siete partidos para la finalización de la Superliga. Que parecía de River. El empate inicial logrado contra Independiente lo había dejado a tres puntos de distancia de la punta. Y así siguieron fecha tras fecha hasta que el tropezón del equipo de Marcelo Gallardo<U+200B> ante Defensa y Justicia dejó la distancia a un solo punto. Y se reabrió con fuerza la esperanza que él llevó siempre escondida. Porque River era el favorito, claramente. Sin embargo, Miguel llegó con su estrella como escudo y pudo darse el gusto de volver a gritar campeón con toda su voz. Siete fechas para ganar un título, birlándoselo al rival de siempre. Nada menos. No abundan esos campanazos ciertamente. Pero Russo traía el respaldo de una trayectoria de 30 años como entrenador. Y con más de ¡mil partidos! disputados (1063 para ser precisos) en esa función de entrenador. No fueron muchos los cambios de nombres con relación al ciclo de Alfaro. Pero hubo retoques clave y un cambio notable de intención futbolera. Afirmó al colombiano Campuzano como único volante central de contención (en lugar de Marcone), recuperó a Fabra, le dio la titularidad a Villa, y lo incluyó a Soldano para darle soltura a un Tevez mejorado. Le salió bien la apuesta, a pesar de que quedaran relegados Wanchope Abila (el goleador nato), Bebelo Reynoso, el mejor armador, y Mauro Zárate, con sus pergaminos. No es un buscador de artificios, Miguel. Sigue siendo fiel representante de una escuela de entrenadores tradicionales. Sin exageraciones ni rebusques tácticos. Tiene seriedad y experiencia. Como jugador -volante central, de contención- jugó únicamente en Estudiantes desde los 19 a los 33 años. Y fue dos veces campeón con aquellos equipos que dirigieron Carlos Bilardo (Metro 82) y Eduardo Manera (Nacional 83). Y él era el respaldo de aquel trío brillante que encarnaron Trobbiani, Ponce y Sabella. Estuvo en la Selección (de Bilardo) en la etapa previa al Mundial de 1986. Pero no viajó a México. Dejó de jugar en 1988 y dos años después debutó como entrenador de Lanús en el viejo Nacional B. Tenía 34 años. Y logró el ascenso. Pero la alegría granate duró muy poco. Cayó a la B y otra vez ascendió con Russo en 1992 -el equipo del Sur del GBA nunca más volvió a perder la categoría-. Retornó a Estudiantes y en dupla con Eduardo Manera lograron otro ascenso a Primera. Se fue a la Universidad de Chile para iniciar su interminable búsqueda en los primeros planos. Llegó a las semifinales de la Copa Libertadores con el equipo chileno. Volvió a Rosario Central en 1997, club en el que estuvo cuatro etapas. En Primera B y en Primera. Hasta que se dio el gusto de campeón en Vélez Sarsfield en 2005. Fue en el torneo Apertura. Y luego fue su paso triunfal por Boca. Llegó en diciembre de 2006 para reemplazar a Ricardo La Volpe quien había perdido la oportunidad -como sucesor del exitosísimo Coco Basile<U+200B>- de lograr el tricampeonato. Con Mauricio Macri<U+200B> como presidente se produjo el retorno de Román Riquelme, inactivo en el Villarreal. Basile como DT de la Selección lo había convocado igualmente para aquel partido de las Eliminatorias ante Chile, en el Monumental. Y Román contestó con dos golazos en sendos tiros libres. Con él como estandarte, Russo pudo ser el conductor de la última Libertadores ganada por Boca. La sexta, después de las dos ganadas por el Toto Lorenzo y las tres de Carlos Bianchi. No pudo jugar Riquelme la final de la Intercontinental en Tokio porque no estaba habilitado. Y Boca la perdió ante el Milan de Italia. Injustamente, quizá, Russo se quedó sin el puesto por decisión de Pedro Pompilio. Ahora cantó volver. Y, con su retorno, llegó otra estrella.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/julio-buffarini-titulo-especial-haberselo-ganado-river-_0_Xlqu74cz.html","date":"07/03/2020 - 23:28","title":"Julio Buffarini: “Es un título especial por habérselo ganado a River”","abstract":"Buffarini destacó la importancia del logro por habérselo arrebatado a River en el final.","author":[],"key_words":"Julio BuffariniBoca JuniorsSuperliga ArgentinaRiver Plate","body":"El defensor de Boca Julio Buffarini no ocultó su alegría por el título conseguido en la última fecha de la Superliga, sobre River, que llegaba a la definición como líder. El lateral derecho, que cosechó tu tercera vuelta olímpica con el Xeneize, manifestó que se trata de una conquista especial por habérselo ganado al equipo de Marcelo Gallardo, a quien el ex San Lorenzo elogió. Consultado por la televisión una vez finalizado el partido, Buffarini dijo que \"Boca es tan grande\" que se festejará durante la noche del sábado e inmediatamente volverán a entrenar de cara al partido del próximo martes como local contra Independiente de Medellín por la segunda fecha del Grupo H de la Copa Libertadores de América. Respecto a su actualidad, el ex Ferro y San Lorenzo contó que luego de la buena pretemporada que hizo, confiaba en que recuperaría su mejor forma para ser titular. \"Agradezco mucho la confianza del cuerpo técnico\", dijo el cordobés. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-boca-feliz-primer-mensaje-campeon-redes_0_1yb8vo4K.html","date":"07/03/2020 - 23:24","title":"“Boca está feliz”, el primer mensaje del campeón en las redes","abstract":"Con un guiño a Riquelme, la cuenta oficial de Twitter celebró el título número 69 del fútbol local.","author":[],"key_words":"Últimas NoticiasBoca JuniorsSuperliga ArgentinaJuan Román Riquelme","body":"\"Boca está feliz\", fue el primer mensaje oficial en las redes sociales del club luego de que el conjunto xeneize ganó la Superliga con una remontada histórica sobre River. El festejo es un claro guiño a Juan Román Riquelme, ex jugador y actual vicepresidente del club, quien supo convertirla en una de sus frases de cabecera. ¡#BOCA CAMPEÓN DE LA SUPERLIGA 2019/20!#BocaEstáFeliz <U+0001F600> pic.twitter.com/JFbb7FAE1q Boca se quedó con su título local número 69 al vencer 1 a 0 a Gimnasia de local y aprovechó la oportunidad que dejó escapar River, que estaba puntero en el campeonato pero no pudo ganarle a Atlético Tucumán. El gol del triunfo lo hizo Carlos Tévez, que desde la llegada del técnico Miguel Ángel Russo recobró su mejor nivel y se volvió a ganar el apoyo indiscutido de los hinchas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/russo-acordo-alfaro-alegro-tevez_0_xXrAHgH7.html","date":"07/03/2020 - 23:14","title":"Russo se acordó de Alfaro y se alegró por Tevez","abstract":"El entrenador xeneize le reconoció a su antecesor los puntos conseguidos durante su gestión y reconoció el resurgir del capitán y goleador.","author":[],"key_words":"Miguel Angel RussoBoca JuniorsSuperliga ArgentinaGustavo Alfaro","body":"Miguel Russo, entrenador de Boca, se mostró feliz por el título conseguido por su equipo en la última fecha tras haberle ganado 1 a 0 a Gimnasia y el empate de River en Tucumán 1 a 1. En declaraciones a la televisación, el campeón de la Copa Libertadores en 2007 recordó que el plantel lo formó en su gran mayoría Gustavo Alfaro, además de los puntos conseguidos. \"Me quiero acordar de él, porque parte de esto es por él\", dijo el ex DT de Vélez y Cerro Porteño, entre otros. \"Es injusto decir que fue todo mío\". Russo le agradeció a los dirigentes y reconoció el mérito de Gustavo Alfaro - Foto Reuters Además, tuvo palabras elogiosas, para con Carlos Tevez, héroe de la noche y artífice del sprint final del Xeneize de cara al título. Por último, le agradeció a Jorge Amor Ameal y Juan Román Riquelme por haber confiado en él para volver a tomar las riendas del equipo. Russo asumió en enero de 2020 y disputó siete de los 23 juegos que disputó el Xeneize en la Superliga, de los cuales empató uno y ganó seis. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-russo-caras-boca-corrio-festejo-atropellada_0_RIFbP6KP.html","date":"07/03/2020 - 23:04","title":"De Alfaro a Russo, las dos caras de Boca que corrió de atrás y festejó de atropellada","abstract":"El año pasado no pudo terminar arriba, pero fue líder en gran parte de la Superliga. Y en este 2020, con muchos cambios, persiguió a River y tuvo su gran premio en la última fecha.","author":"Matías Bustos Milla","key_words":"Miguel Angel RussoGustavo AlfaroBoca JuniorsSuperliga Argentina","body":"Boca se quedó con un título para la historia, de esos que se guardan en un lugar muy especial para los hinchas y para el club. Una Superliga a puro vértigo, con una recta final imparable y con una definición mano a mano para arrebatarle el trofeo a River. Casi como si se tratara de una pintura perfecta del equipo de Miguel Russo: arrollador, letal y con una velocidad difícil de igualar. Así fue que en la última fecha en la Bombonera se quedó con la gloria y dejó sin nada a Marcelo Gallardo<U+200B> y compañía. Pero el recorrido fue con obstáculos, con cambios, con altibajos y esencialmente con dos matrices muy distintas. Al cabo, en esta vuelta olímpica para la estrella 69 convivieron dos presidentes, dos conducciones del fútbol y también un par de entrenadores. E incluso entre tanto cambio, Boca fue el mejor de todos en el país. Pero jugó con moldes bien distintos de un ciclo a otro. De Gustavo Alfaro a Miguel Russo, la vuelta olímpica ofreció matices con pocos puntos de conexión entre las ideas más allá del objetivo común: ganar. El mayor porcentaje de partidos del campeón los jugó con Alfaro como su entrenador. Pragmático, con un estilo definido pero con poco para ofrecer en su faceta ofensiva, buena parte del primer tramo del torneo el equipo se defendió mucho más cerca de su arco pero cosechó puntos con el manual de su DT: pocos goles a favor pero un arco casi invencible: recién le convirtieron en la séptima fecha, pese a que jugó dos clásicos (River en Núñez y San Lorenzo en el Nuevo Gasómetro) y puso formaciones alternativas porque coincidieron con los octavos de final de la Copa Libertadores. Con Andrada muchas veces como figura y en otras con la última línea de memoria como su punto más alto (Lisandro López e Izquierdoz se volvieron figura), el inicio del campeonato lo mostró a Boca con la solidez que su entrenador pidió desde que llegó en 2019. Pero luego del golpe en las semifinales de la Copa el trabajo de Alfaro se esfumó. Las derrotas ante Racing, Lanús y Rosario Central más los empates de local contra Newell’s y Argentinos Juniors. fueron un cierre negativo para el DT, quien con el cambio de autoridades en el club emigró y no pudo cumplir con dejar a Boca en lo más alto de la tabla de la Superliga. A diferencia de otros años, la nueva CD con Juan Román Riquelme como responsable del fútbol optó por la calma y por no desarmar el equipo ante una frustración. Partieron De Rossi (casi no jugó durante su estadía en el club), Goltz (lo reemplazaron con el peruano Zambrano) y Alexis Mac Allister. El resto se quedó pero incorporó otra fisonomía de juego con Miguel Angel Russo y también cambió el aspecto físico. Boca pasó de ceder el protagonismo a adueñarse por completo de la escena en cada juego. Dejó de jugar a retener el resultado cerca su arco y lo llevó a disputarlo cerca del campo rival, con una búsqueda constante y la ambición de un equipo voraz que supo transformarse en letal con espacios. Con los mismos apellidos, el nuevo técnico trastocó la esencia y construyó una aplanadora azul y amarilla. Pero además de la idea, Russo también retocó piezas. Incluyó de nuevo a Fabra en el lateral izquierdo y le devolvió su sitio a Buffarini en el derecho, pero la orden fue ir hacia adelante para que los laterales sean sostén de la búsqueda ofensiva. Aunque el cambio decisivo fue en el corazón de la mitad de la cancha: salió Marcone e ingresó el Campuzano. Y el colombiano se hizo Patrón del medio, sin temores a jugar la pelota hacia adelante. Russo rompió el doble cinco instalado por Alfaro y al lado del cafetero apareció una de las dos incorporaciones: Pol Fernández. Con un trabajo poco visible pero clave en la distribución de la pelota. Al colombiano Villa lo rescató del banco de suplentes y le cambió el perfil: pasó del carril derecho a volar por el izquierdo, en donde explotó sus virtudes a pura confianza. Esa que bajó y se contagió desde el cuerpo técnico para con un futbolista de virtudes pero que sus bajones anímicos conspiraban con su rendimiento. Entonces Boca atacó distinto. Atacó más. Atacó con fiereza. Salvio se olvidó del retroceso defensivo (y de las lesiones) y se dedicó a hacer de las suyas por la derecha. Su nivel fue un cambio claro de 2019 a 2020;Soldano (con poco gol para ser el nueve titular) fue solidario a puro desgaste y también fue vital para ver a un rejuvenecido Carlos Tevez. El rol del Apache fue otro gran tilde al formulario de Russo: lo convenció de que su lugar en el equipo solo podía darse adentro del área. Entonces, charla mediante con Riquelme, Tevez comprendió que a sus 36 años era tan importante con sus toques de jerarquía como que su físico no estaba listo para seguir chocando contra los rivales. La explosión de goles y picos de rendimiento a la velocidad de un equipo diseñado para lastimar, Carlitos le siguió el ritmo a la aplanadora: triunfos y goleadas en Santiago del Estero, Santa Fe y contra Godoy Cruz en La Boca. Y el que aportó para esas estadísticas finales fue Wanchope Ábila, quien desde el banco de suplentes sumó para su cuenta personal pero fundamentalmente para el equipo. ¿Y los goles en contra? Apenas uno en la seguidilla final (se lo hizo Talleres), como para desmitificar ante los ojos de todos que la única forma de mantener a Andrada seguro (terminó como el arquero con menos goles en contra del torneo) era refugiarse cerca de él. Si hasta el equipo soportó los cambios constantes en la zaga central: Lisandro López se lesionó e Izquierdoz estuvo suspendido en dos juegos. Pero el paraguayo Junior Alonso respondió. Como Marcos Díaz en el arco cuando tuvo que ingresar por la lesión del arquero titular. Tener a los suplentes a punto para cuando se los necesitó fue otro acierto del DT y de su cuerpo técnico (Leandro Somoza y Mariano Herrón). En esos 7 partidos, en los apenas 65 días de trabajo, Russo corrigió y potenció. Afianzó sectores, bajó una línea nueva y su Boca apretó el acelerador para nunca más frenar. Voló, feroz, hasta sacarle de las manos el título a River. Un título que tuvo a muchos actores en el medio. Una estrella que quedará para la historia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-campeon-remontada-historica-novena-vuelta-olimpica-siglo-quedar-tiro-river_0_HpkZPpNP.html","date":"07/03/2020 - 23:02","title":"Boca campeón tras una remontada histórica: la novena vuelta olímpica del siglo para quedar a tiro de River","abstract":"Ganó cuatro de los últimos seis torneos. Tiene 34 en la historia, uno menos que su principal rival.","author":"Oscar Barnade","key_words":"Superliga ArgentinaBoca Juniors","body":"Boca puede jactarse de ser el más campeón del siglo XXI en Primera División. Con la arremetida final nada menos que ante River, sumó el noveno título en dos décadas, cinco más que River y Vélez. La Superliga 2019/20 otorgó el último título de la segunda década del siglo XXI. Desde 2001 se repartieron, entre 12 equipos, 35 títulos de Primera. Los primeros cuatro festejos xeneizes fueron en la década pasada mientras que en el periodo 2011-2020 ganó cinco. Todos los campeones del fútbol argentino. Boca quedó a uno de River. La cosecha le permitió a Boca quedar a un solo título de igualar a River. Cuando finalizó el siglo XX, el Millonario tenía 30 campeonatos de Primera, uno en la era amateur y 29 en la profesional, mientras que Boca sumaba 25, 6 en tiempos no rentados y 19 desde 1931. La brecha se achicó en este siglo. El primer título lo consiguió en el Apertura 2003, en la segunda etapa de Carlos Bianchi como entrenador. Después, logró un bicampeonato con Alfio Basile en la temporada 2005/06 (Apertura y Clausura). El Coco arrancó el Apertura 06 en busca del tricampeonato, pero Julio Grondona lo llamó para asumir por segunda vez como entrenador de la Selección Nacional. A Basile lo reemplazó Ricardo La Volpe. El equipo llevaba una ventaja considerable pero aflojó en las últimas dos fechas: perdió ambas y lo alcanzó Estudiantes, que le ganó la final 2-1 en Vélez. Desde aquel torneo que un equipo no perdía el campeonato tras líder las últimas cinco fechas, como ahora River. El ciclo de éxitos entre 2001-2010 se completó en el Apertura 08, con Carlos Ischia en el banco, cuando ganó el triangular decisivo ante Tigre y San Lorenzo. El primer festejo en esta década fue con Julio César Falcioni en el Apertura 2011. Después, ni con el regreso de Carlos Bianchi, Boca logró ganar otro torneo corto. La racha cambió a partir de la modificación de los torneos y la cantidad de equipos. En 2015 se jugó un torneo de 30, de marzo a noviembre, todos contra todos y a una sola rueda. Con el Vasco Rodolfo Arruabarrena de entrenador, Boca dio otra vuelta olímpica. Y repitió en el mellizo Guillermo Barros Schelotto en el banco: temporada 2016/17 y Superliga 2017/18. Después del éxito de Racing en la campaña pasada, Boca llegó desde atrás y se alzó con un nuevo título de Primera División, el cuarto de los últimos seis. En el siglo XX, los seis primeros fueron en la era amateur: 1919, 1920, 1923, 1924, 1926 y 1930. Después llegaron las estrellas profesionales: 1931, 1934, 1935, 1940, 1943, 1944, 1954, 1962, 1964, 1965,1969 Nacional, 1970 Nacional, 1976 Metro y Nacional, 1981 Metro, Apertura 92, Apertura 98, Clausura 99 y Apertura 00, todos en el siglo XX. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-campeon-remontada-historica-resurreccion-carlos-tevez_0_SCUMFwAl.html","date":"07/03/2020 - 23:00","title":"Boca campeón tras una remontada histórica: la resurrección de Carlos Tevez","abstract":"Fue perdiendo lugar con Alfaro, pero se transformó en indiscutido con Russo como DT.","author":"Daniel Avellaneda","key_words":"Boca JuniorsCarlos TevezSuperliga Argentina","body":"Ahora que Carlos Tevez<U+200B> salta en el corazón de la Bombonera, se abraza con esos compañeros vestidos de azul y oro y festeja como cada uno de esos hinchas que coparon la Bombonera, tiene la misma cara que en aquellos tiempos juveniles. Cuando su apellido era Martínez y su presente, All Boys. Cuando soñaba con un futuro de elite que le permitiera superar las barreras de Fuerte Apache. Cuando su vida todavía no era una miniserie, pero se empezaba a rodar bajo la suela de su pie derecho. Cuando Boca lo esperaba. Tevez es el Renacido. Y tal vez tenga que ver con aquella película que protagonizó Leonardo Di Caprio y que le valió el primer Oscar de su carrera a este popular actor norteamericano. Porque Carlitos sobrevivió al rechazo que generó en la gente el desplante de irse a China detrás de los millones de dólares que ofreció Shanghai Shenhua. Había regresado a la Argentina con honores después de disputar la final de la Champions League de 2015 con los colores de la Juventus. No pudo con el Barcelona de Lionel Messi, pero llegó vigente. Fue campeón con el Vasco Arruabarrena y con Guillermo Barros Schelotto. Prometió retirarse en Boca, pero hizo una pausa para jugar en la Superliga China. Volvió un año después. Se vio obligado a recuperar el terreno con el Mellizo. La supervivencia no fue fácil. De ser el ídolo y capitán indiscutible, pasó a calentar el banco. Justificado, a fin de cuentas, por un nivel que estuvo muy lejos del que había mostrado en la Vecchia Signora y antes de tomarse el último expreso a Oriente. También tuvo que superar el duro golpe de Madrid, la derrota más dolorosa de la historia. Recién ingresó en el tiempo suplementario. Y nada pudo hacer para revertir la inevitable alegría de River en el Santiago Bernabéu. Fue la bandera de Gustavo Alfaro desde el discurso del entrenador, pero pronto dejó de flamear. Y otra vez, Tevez tuvo que subsistir sentado al lado del entrenador, relegado, masticando bronca. Su horizonte empezó a nublarse, su continuidad entró en un impasse y con una nueva eliminación en la Copa Libertadores ante River nadie podía asegurar que cumpliría su contrato firmado hasta junio. Entonces, Juan Román Riquelme le tendió una mano. Había advertido el máximo ídolo, ya corporizado en vicepresidente: “Me gustaría saber si todavía tiene ganas de jugar a la pelota, porque hace dos años pareciera que las perdió. Pero no tenemos muchos secretos y hablaremos”. Lo hizo en Paraguay, durante el sorteo de esa Copa Libertadores que ilusiona. Y Tevez tomó nota. Los referentes se sentaron cara a cara y el emblema que nació en los márgenes de Ciudadela. Y terminó de resucitar con Miguel Angel Russo. Hoy, nadie concibe el ataque de Boca sin Carlitos. Para el último de los mohicanos que ganó la Libertadores en 2007, es indiscutible. Como delantero, puesto del que alguna vez renegó. Cerca del área, donde recuperó su poder de gol. Pegó 9 gritos en el torneo, 6 con Russo. Todo un indicio de que se siente cómodo en la órbita del experimentado entrenador. Y no sólo fue clave para la conquista del campeonato por los goles a Patronato, Aldosivi, Arsenal, Talleres, Central Córdoba, Godoy Cruz y Colón;también, tiene posibilidades de ingresar en el selecto top ten de máximos artilleros xeneizes que encabeza Martín Palermo. El Titán marcó 236 goles. Con 85 convertidos, Carlitos superó hace una semana al Murciélago Alfredo Graciani y está a una diana de Guillermo Barros Schelotto y Sergio Manteca Martínez. Y a sólo siete de Riquelme, nada menos. “Me siento rápido y muy bien físicamente. Nunca me sentí un ex jugador. Sentí que tenía que mejorar, no podía seguir así. Estaba en un pozo del que no podía salir. Desde que me fui a China, no estaba en este nivel”, dijo Tevez. Y en estos conceptos es posible explicar el click que hizo en este 2020. Más fino, más rápido, para certero. La confianza es todo en el fútbol. Sobre todo, para tipos con el recorrido de Carlitos:Corinthians, West Ham, Manchester United, Manchester City y Juventus. Una década en las grandes ligas. Tevez está feliz con su quinta liga con la camiseta de Boca. Ganador de la Copa Libertadores y la Intercontinental en 2003 y la Sudamericana 2004, ahora que se consagró nuevamente campeón local, quiere ir por la séptima, esa obsesión pintada de azul y oro. “Boca no murió en Madrid”, manifestó la semana pasada. Tevez tampoco. Por el contrario, este arrebato en el final del campeonato empieza a pagar la deuda ante River. Necesitará muchos otros éxitos para poder equiparar los últimos cinco años y, especialmente, el duelo disputado sobre suelo español. Pero para jugadores como Carlitos es una razón para sentir alivio. Con espíritu resiliente, Tevez renació en 2020. Como Hugh Glass, el personaje que interpretó Di Caprio, un famoso cazador de pieles del siglo XIX que combatió mano a mano con osos. Y sobrevivió, claro. Como este delantero inagotable que surfeó entre las críticas, que se cayó y levantó. Y hoy puede decir que es campeón del fútbol argentino con un plus:el título se lo ganó de atropellada a River, bestia negra en el último lustro del Superclásico. Y con una activa participación, sobre todo en esta última etapa. Sí, Tevez sonríe como aquel niño. A los 36 años, acaba de cumplir otro sueño. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/campeones-futbol-argentino-boca-sigue-estirando-ventaja-river_0_ZjtCGm_V.html","date":"07/03/2020 - 22:59","title":"Todos los campeones del fútbol argentino: Boca sigue estirando su ventaja sobre River","abstract":"Lleva 69 títulos oficiales, el más ganador de la historia del fútbol argentino.","author":[],"key_words":"Superliga ArgentinaBoca Juniors","body":"Torneos de Primera División, copas nacionales, viejas copas rioplatenses, competencias de Conmebol, UEFA y Concacaf. Todas de carácter oficial, con las mismas posibilidades de ganar algo para los equipos argentinos. Sumando todo, Boca y River son los más ganadores. Y el Xeneize amplió su ventaja. Boca es el más ganador con 69 títulos oficiales. Había sacado una ventaja considerable a partir de 1998, cuando de la mano de Carlos Bianchi ganó 9 titulos, tres locales y seis internacionales. Después siguieron los éxitos, aunque en menor medida. Igualmente, antes de la llegada de Marcelo Gallardo, le llevaba 8 títulos a River. Desde 2004, River achicó la diferencia y si se coronaba campeón de la Superliga quedaba a sólo un título. Sin embargo, Boca ganó de atropellada y sigue reinando en el país. Esta es la lista de los 39 equipos que ganaron algún título oficial. -Boca, 69 -River, 66 - Independiente, 45 - Racing, 37 - Alumni y San Lorenzo, 22 -Vélez Sarsfield 16 - Estudiantes, 14 -Huracán, 13 -Rosario Central 11 -Newell's Old Boys 9 -Belgrano Athletic 6 -Lanús 6 -Argentinos Juniors, Arsenal, Lomas Athletic y San Isidro, 5 -Porteño, 4 -Quilmes y Rosario Athletic, 3 -Banfield, Estudiantil Porteño, Ferro Carril Oeste, Gimnasia (LP) y Sportivo Barracas 2 -Atlanta, Central Córdoba (R), Chacarita Juniors, Estudiantes (BA), Lomas Academy, Nueva Chicago, Old Caledonians, Saint Andrew's, San Martín (T), Sportivo Balcarce, Sportivo Dock Sud, Talleres (C), Tiro Federal y Tigre, 1 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/felipe-melo-vivio-consagracion-boca-hincha-cargadas-river_0_VN00nQtP.html","date":"08/03/2020 - 6:13","title":"Felipe Melo vivió la consagración de Boca como un hincha más, con cargadas a River","abstract":"A dos pantallas y a puro corazón, el mediocampista brasileño vibró con el campeonato xeneize desde su país natal.","author":[],"key_words":"Boca JuniorsSuperliga ArgentinaÚltimas Noticias","body":"Felipe Melo ya se había confesado hincha de Boca. Pero esta semana sorprendió al mostrar la misma pasión que un hincha xeneize para hablar del club de La Ribera. Así, a puro corazón, también vivió este sábado la consagración del equipo de Miguel Russo en la Superliga, con muchos nervios y con cargadas a River. \"Yo soy hincha de Boca, siempre lo dije: me encanta la hinchada, todo el mundo Boca, tengo ídolos de Boca\", le contó a Clarín antes del partido entre Palmeiras y Tigre, por la Copa Libertadores. Horas después de mirar el empate 1-1 entre su equipo y Ferroviaria por el torneo paulista (él no jugó), el experimentado mediocampista de 36 años mostró en sus cuenta de Instagram cómo vibró con la definición del campeonato argentino. En la pantalla gigante de su living siguió el partido entre Boca y Gimnasia. Pero también estuvo atento a Atlético Tucumán-River, en la notebook. Felipe Melo festeja el gol de Tevez para Boca. Así, mostró su alegría por el gol de Atlético Tucumán: enfocó un largo rato el resultado en la pantalla de la computadora, silbando la típica canción de cancha \"Dale, dale, dale Boca, dale, dale, dale Bo\". Y volvió a estallar de alegría con el gol de Tevez para el 1-0 de Boca en la Bombonera. No se privaba de nada: mientras miraba los partidos, recibía la atención de un barbero que le afeitaba la cabeza y le transmitía el amor xeneize a uno de sus hijos, que miraba el partido al lado de él. Al final se sumó a los festejos. En la pantalla de su televisor led, los gritos de los hinchas de Boca fueron acompañados por una copa y una imagen de aplausos para el Xeneize. En la notebook, el lamento de Marcelo Gallardo y de River, con los stickers de una gallina y un llanto desconsolado. Felipe Melo, reconocido hincha de Boca, disfruta la consagración del Xeneize y carga a River. (Instagram) Por su entrega, a Felipe Melo suelen compararlo en Brasil con los jugadores argentinos. Y él dejó en claro que, de todos los clubes de esta parte de Sudamérica, se identifica con Boca. Según lo que contó, entre sus ídolos están Juan Román Riquelme y Rolando Schiavi, con quien mantuvo un divertido cruce en Twitter. \"Vos sí entendés de fútbol, entre talento nos entendemos\", le dijo el Flaco. \"Ídolo\", le respondió el aguerrido mediocampista, con pasado en Italia, Inglaterra, España y Turquía. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mma-duro-nocaut-sufrio-guido-cannetti-regreso-ufc_0_Im76UsCm.html","date":"08/03/2020 - 2:10","title":"MMA: el duro nocaut que sufrió Guido Cannetti en su regreso a la UFC","abstract":"El argentino perdió en el primer round ante el mongol Batgerel.","author":[],"key_words":"MMA UFCGuido CannettiÚltimas Noticias","body":"Después de más de un año, Guido Cannetti volvió a la UFC<U+200B>. Sin embargo, el argentino no tuvo una velada feliz en Las Vegas, donde sufrió un duro nocaut en el primer round ante el mongol Danaa Batgerel. En el T-Mobile Arena, Cannetti buscaba dejar atrás la derrota ante el ecuatoriano Marlon “Chito” Vera en el desembarco de la UFC en la Argentina, en noviembre de 2018. Después de esa pelea, el marplatense de 40 años se tomó un descanso para operarse de una rodilla. Este sábado, en una pelea de UFC 248, Cannetti recibió un golpe de zurda sobre su mentón y cayó al suelo. Batgerel, diez años menor que él, siguió golpeándolo en el piso durante algunos segundos, hasta que el combate fue detenido. Se trató de la cuarta derrota del argentino en UFC, todas ellas por sumisión o nocaut. Solo les ganó al chileno Diego Rivas, en mayo de 2018, y al brasileño Hugo Viana, en agosto de 2015. En ambos casos se impuso por decisión unánime. En 2019, dos argentinos habían dejado buenas noticias para las artes marciales mixtas<U+200B> del país. Emiliano Sordi se consagró campeón semipesado de PFL, mientras que Bruno Cannetti -hermano de Guido- obtuvo el título de peso pluma en Combate Américas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nba-james-harden-despacho-insolito-cuadruple-doble-dura-derrota-houston-rockets-_0_SogHShQi.html","date":"08/03/2020 - 1:33","title":"NBA: James Harden se despachó con un insólito cuádruple doble en una dura derrota de Houston Rockets","abstract":"La Barba acumuló doble decenas en cuatro rubros: puntos, rebotes, asistencias y ¡pelotas perdidas!","author":[],"key_words":"James HardenHouston RocketsNBA","body":"James Harden registró un insólito cuádruple-doble con 30 puntos, 10 rebotes y 14 asistencias, pero también 10 pérdidas de balón, en la derrota del sábado de Houston Rockets ante Charlotte Hornets (108-99). Ante la ausencia de su compañero Russell Westbrook, Harden tomó el control absoluto de su equipo permaneciendo 45 minutos en la cancha y lanzando 22 veces a canasta, con únicamente 8 aciertos (2/11 en triples). Harden es un habitual de las estadísticas de triple doble (llevaba tres en esta campaña) pero tampoco es extraño que llegue o supere las 10 pérdidas de balón en un juego (lo ha hecho 11 veces en sus 11 temporadas en la NBA). Sin embargo, este sábado fue la primera vez en su carrera que registró un cuádruple-doble (una actuación con dobles dígitos en cuatro estadísticas), una marca que apenas un puñado de jugadores han logrado en la historia. El sábado, el mejor socio de Harden en la cancha fue el alero Rob Covington, que terminó con 25 puntos y 7 triples. Los Rockets, que están experimentando con una estrategia basada en jugar sin pivotes, acumulan tres derrotas consecutivas y caen a la quinta posición de la Conferencia Oeste. Por Charlotte, todavía con opciones de pelear por entrar en playoffs, se destacaron la pareja de bases que forman Terry Rozier (24 puntos) y Devonte' Graham (23).  Golden State Warriors, sin su figura Stephen Curry, derrotó por 118-114 a Philadelphia 76ers, que viajaron a San Francisco sin Ben Simmons y Joel Embiid. Apenas 48 horas después de regresar a las canchas tras cuatro meses de baja por lesión, Curry volvió a ausentarse por una gripe que los médicos del equipo descartaron que fuera producto del coronavirus. El choque ante los 76ers se disputó según lo previsto pese a que el viernes, tras confirmarse los dos primeros casos de coronavirus en San Francisco, el Departamento de Salud Pública de la alcaldía recomendó cancelar o posponer eventos multitudinarios. En Cleveland, Denver Nuggets volvió a caer en los instantes finales ante unos Cavaliers (104-102) liderados por Kevin Love (27 puntos) y Collin Sexton (25). La estrella de Denver, Nikola Jokic, acabó el choque con apenas 8 puntos (4/11 en tiros de campo). En Detroit, los Pistons cayeron ante los Utah Jazz (111-105) con 32 puntos del alero croata Bojan Bogdanovic y 25 de Donovan Mitchell. Por Detroit, el ala-pívot Christian Wood sumó 30 puntos, el mayor registro de su carrera, y 11 rebotes. En un duelo de equipos con un futuro prometedor, Memphis Grizzlies venció 118-101 a Atlanta Hawks y dio un paso más para asegurar la última plaza que da acceso a playoffs en el Oeste. Por los Grizzlies, el pívot lituano Jonas Valanciunas anotó 27 puntos y capturó 17 rebotes mientras que el máximo aspirante al premio al novato del año, el base Ja Morant, sumó 24 puntos y 6 asistencias. Por los Hawks brilló el ala-pívot John Collins (27 puntos) y defraudó el base Trae Young (16 puntos con 4/16 en tiros de campo).  Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/1x1-river-enzo-perez-mejor-noche-olvido_0_mu8U_wHx.html","date":"08/03/2020 - 1:20","title":"El 1x1 de River: Enzo Pérez, el mejor en una noche para el olvido","abstract":"El mendocino fue el único que sostuvo el nivel a lo largo de los 90 minutos.","author":"Maximiliano Benozzi","key_words":"River Plate","body":"Franco Armani (4): Tuvo algunas buenas atajadas como de costumbre pero falló en el gol de Atlético Tucumán, que terminó siendo decisivo. Dudó en salir o no y quedó pagando. Lucas Martinez Quarta (4): Perdió en el salto con Toledo en el gol de Atlético Tucumán. No estuvo bien en la marca en general. Robert Rojas (6): De menor a mayor. Buenos quites para aguantar las contras del equipo tucumano. Javier Pinola (6): Buen trabajo en el primer tiempo. Perdió en algunos saltos en el segundo tiempo y salió porque River necesitaba más juego en el mediocampo. Gonzalo Montiel (5): No tuvo la proyección de otros partidos. Alternó buenas y malas en la marca. Enzo Pérez (7): El mejor de River. Presencia en la mitad de la cancha. Quite, distribución e inicio de jugadas. El único que sostuvo el nivel hasta el final. Milton Casco (6): Fue y fue por el lateral izquierdo. Participó en el gol con el centro a Suárez. Ignacio Fernández (5): Un buen primer tiempo y un mal segundo tiempo. Se cayó después de que no le cobraran el penal. Nicolás De La Cruz (5): Otro de buen primer tiempo que no tuvo continuidad en el segundo tiempo. Cayó su nivel y River lo sintió mucho. Matías Suárez (5): De lo mejor de River en la primera mitad con gol incluido. Cayó en el complemento y falló una jugada de gol muy clara, casi abajo del arco. Rafael Borré (4): Arrancó bien convirtiendo un gol que le anularon mal. Luego se cayó y no volvió a conectarse en el partido. Juan Fernando Quintero (4): Entró para darle juego en la mitad y tratar de darle el toque final al equipo en los últimos metros pero no gravitó. Apenas un tiro libre que se fue cerca. Ignacio Scocco (-): No jugó 20 minutos, por eso no califica pero no tuvo un buen desempeño. Falto de ritmo, falló un claro mano a mano. Lucas Pratto (-): Entró los últimos minutos para la heroica pero estuvo muy lejos de concretarla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-gallardo-river-boca-campeon_0_W_HGIMgU.html","date":"08/03/2020 - 1:14","title":"Gallardo y toda la bronca: “Las pavadas que se van a decir” y el “felicitaciones a Boca”","abstract":"El DT habló luego de que a River se le escapara el campeonato en la última y sostuvo que seguro van a tildar esto “de fracaso”.","author":[],"key_words":"River PlateMarcelo Gallardo","body":"Caballero en las victorias y más aún en la derrota. Así se mostró Marcelo Gallardo<U+200B>, más acostumbrado a éxitos que a pálidas, pero que de todas formas dio la cara en Tucumán y se entregó a la habitual conferencia de prensa post partido. Duro, algo caliente pero a la vez realista, analizó este empate de River que, post victoria de Boca sobre Gimnasia, significó perder una Superliga que parecía ganada. Y que hubiera significado la primera conquista del campeonato doméstico en su faceta de DT. \"Lo más normal en el mundo del fútbol es perder más de lo que ganás, lo que le pasa a todos los mortales\", arrancó el Muñeco, y siguió: \"Soy un entrenador con una muy buena racha en estos seis años, y hoy te toca perder y parecería que es un fracaso. Van a llamarlo fracaso, ya estoy escuchando todas las pavadas que se van a decir. Perdimos el campeonato como teníamos la posibilidad de ganarlo. Ganamos siete partidos y empatamos dos, no nos alcanzó porque el rival que venía de atrás era Boca, creo yo que con rivales más accesibles y la tuvo más fácil que nosotros. Los dos rivales del final nos dieron pelea y no ganamos, y ahora hay que seguir, te toca ganar y te toca perder. Esos pocos que ganan más de lo que pierden son privilegiados\". El entrenador de River insistió con el concepto de aprender en las caídas y fue contundente: “Hay que saber convivir con la derrota, no tirar la mierda para otros lados. Comportarse de la misma manera cuando ganamos y cuando perdemos. Eso lo aprendo todos los días”. Y no dudó en saludar al Xeneize por el título: \"Por supuesto, fue campeón por algo. Como dije recién, ganó la mayoría de los puntos que estaban en juego y ganó el partido que tenía que ganar. Felicitaciones a Boca\". Por último, le preguntaron por el arbitraje y los dos penales no cobrados a River más el gol anulado por offside. \"No quiero entrarle a los árbitros, Loustau es de los mejores, sino el mejor. El gol mal anulado es del línea, que está en una buena posición para verlo\", cerró. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-banaron-baldazo-agua-arrojaron-jugadores-boca-miguel-russo-plena-conferencia_0_4eAM7FlJ.html","date":"08/03/2020 - 1:13","title":"“¡Nos bañaron!”: el baldazo de agua que le arrojaron los jugadores de Boca a Miguel Russo en plena conferencia","abstract":"Tras la consagración en la Superliga, los futbolistas irrumpieron y mojaron al entrenador, que no perdió la alegría junto a su nieto.","author":[],"key_words":"Miguel Angel RussoBoca JuniorsSuperliga ArgentinaÚltimas Noticias","body":"Después de victoria sobre Gimnasia que valió un nuevo título para Boca, Miguel Ángel Russo<U+200B> cumplió con la formalidad de la conferencia de prensa posterior al partido. Pero hubo un imprevisto: un grupo de jugadores de Boca irrumpió y le arrojaron un balde de agua fría al entrenador y a su nieto, frente a todas las cámaras. Si bien el encuentro con los micrófonos en el salón especial de la Bombonera es un capítulo obligado para el director técnico, esta conferencia de prensa no fue una más. Russo acudió al estrado junto con su nieto, como sucedió cuando ganó el Torneo Finalización 2017 con Millonarios de Colombia. El nene tenía puesta la camiseta xeneize. Russo, de camisa y saco, nunca abandonó su sonrisa radiante. Ni siquiera cambió su semblante cuando un grupo de futbolistas entró en la sala y les arrojó un baldazo. Miguel Ángel Russo festeja en la Bombonera con su nieto. (REUTERS/Agustin Marcarian) \"Dale, campeón. Dale, campeón\". Carlos Izquierdoz, Emmanuel Mas, Marcelo Weigandt y Nicolás Capaldo llegaron a los saltos, cantando las mismas canciones que los hinchas entonaban fuera del estadio. El grupo lo encabezaba Franco Soldano, que fue directamente a arrojarle el contenido del balde a Russo y al nene. La escena le regaló una carcajada al director técnico, que entabló un dulce diálogo con su nieto. —¡Nos bañaron! —exclamó Russo, mirándolo al niño. —¡Estoy bañado! —reaccionó el pequeño. —¡¿Te asustaste?! —¡Venían con un baldazo de agua! —remató el nene. \"Estamos en una noche de festejo, es indudable. Es bueno que estas cosas ocurran\", dijo el entrenador a los periodistas, en una noche que el abuelo y el nieto nunca olvidarán. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/1x1-boca-campeon-noche-magica-tevez-manos-andrada_0_pO9zQgg2.html","date":"08/03/2020 - 1:11","title":"El 1x1 de Boca campeón: la noche mágica de Tevez y las manos de Andrada","abstract":"El Apache, con su zapatazo, volvió a convertirse en el héroe del pueblo xeneize. Antes, fue clave el arquero con un atajadón.","author":"Daniel Avellaneda","key_words":"Boca JuniorsCarlos TevezEsteban Andrada","body":"Esteban Andrada (8): Los arqueros de los equipos grandes tienen que demostrar sus virtudes cuando son llamados. Al mendocino le patearon una vez y tapó un tiro sensacional. Fue clave. Julio Buffarini (6): Se lanzó en ataque con convicción, especialmente en el primer tiempo. En el segundo, tuvo más trabajo en la contención de Matías García. Carlos Zambrano (6): No tuvo contratiempos abajo porque Gimnasia atacó poco. Tuvo el gol en su cabeza. Lo evitó Broun. Junior Alonso (6): Sólo perdió una pelota con Cuadra. Después, mostró toda su solidez atrás. Frank Fabra (8): Un tractor por el sector izquierdo. Aun dejando algún hueco a su espalda, fue decisivo cada vez que se lanzó al ataque. Sobre todo, en la jugada del gol que definió el partido. Jorman Campuzano (7): Con salida limpia y dinámica, rompió líneas cuando el equipo no encontraba espacios. Terminó de marcador central por la lesión del peruano Zambrano. Eduardo Salvio (5): Muy impreciso. Es cierto que metió un par de desbordes, pero perdió muchas más pelotas que las que ganó. Tuvo un gol servido en un contragolpe y le erró al arco. Guillermo Fernández (5): Le faltó mayor participación en la conexión del juego. Se lució más en la recuperación que en la elaboración. Sebastián Villa (6): Rápido, incisivo, pero esporádico. Armó una pared bárbara con su compatriota Fabra en el gol de Tevez. Carlos Tevez (10): Hizo el gol del campeonato. Justo cuando Boca más lo necesitaba. Una noche perfecta, más allá de que tuvo que retroceder demasiado cuando la pelota no le llegaba. Franco Soldano (5): Incómodo entre los centrales, tuvo el gol en una palomita que tapó Broun. Casi siempre lo anticiparon. Ramón Abila (6): Entró para ganar con el cuerpo en el área cuando Boca empezaba a lanzar centros. Terminó asistiendo a Tevez en el gol del campeonato. Nicolás Capaldo (6): Entró bien, cortando en el medio cuando Gimnasia empezaba a ganar terreno con la pelota. Emanuel Reynoso (-): Jugó tres minutos y casi no tuvo influencia en el juego.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/festejo-mama-eduardo-salvio-despues-11-anos-volvio-salir-campeon-_0_QHCQiXPe.html","date":"","title":"El festejo de la mamá de Eduardo Salvio: “Después de 11 años volvió para salir campeón”","abstract":"A un mes de haber sido operada de cáncer, “Doña Tota” no se quiso perder los festejos en La Bombonera.","author":[],"key_words":"Últimas NoticiasBoca JuniorsEduardo Salvio","body":"En los primeros días de febrero, la familia de Eduardo \"Toto\" Salvio vivió un momento muy delicado: la madre del jugador de Boca fue operada de urgencia por un cáncer. Si bien la intervención resultó exitosa, fueron días difíciles. A poco más de un mes de la operación, \"Doña Tota\" se dio el gusto de festejar en La Bombonera el título que su hijo ganó con Boca. Después del triunfo sobre Gimnasia de este sábado, la mamá de Salvio dio un reportaje y mostró su alegría. \"Club que pisa, club que sale campeón\", dijo orgullosa de su hijo, que vino de Portugal a jugar en Boca. \"Ah, no, viejito. Si no voy a festejar esto, después de 11 años volvió a la Argentina a salir campeón\", dijo la mujer, con un pañuelo que le cubría la cabeza y la camiseta azul y amarilla. La foto del abrazo de Salvio y su mamá. (Instagram magii.aravena) Al ser consultada por su estado de salud, respondió: \"Sí, estoy bien, y ahora que pase lo que pase. Ya lo vi salir campeón\". La mamá de Salvio, confesa fana de Boca, fue una de las grandes responsables de que su hijo retorne al fútbol local. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/serios-incidentes-policia-plantel-gimnasia_0_upc51wI1.html","date":"08/03/2020 - 0:37","title":"Serios incidentes entre la policía y el plantel de Gimnasia","abstract":"Insultos, golpes y gases lacrimógenos en el vestuario del Lobo.","author":[],"key_words":"Policía FederalGimnasia Y Esgrima La PlataSuperliga ArgentinaBoca Juniors","body":"Serios incidentes se produjeron anoche en la Bombonera entre la policía y el plantel de Gimnasia y Esgrima La Plata, luego de que un efectivo policial insultara a los jugadores. El incidente se produjo a la salida del vestuario visitante, cuando el plantel subía al ómnibus y se disponía a irse, y en donde un efectivo de la Policía de la Ciudad insultó a los jugadores. El plantel respondió la agresión y se produjeron golpes de puño, la policía golpeó a un periodista y lanzó gases lacrimógenos que afectaron a jugadores y a la prensa que se encontraba en el lugar, reporta la agencia Télam. \"Le dijimos a un policía que nos queríamos ir, que la fiesta no era nuestra, y nos contestó 'chup...', se van a quedar 40 minutos más acá\", dijo el arquero Jorge Broun. \"Estamos todos bien, más allá de lo que pasó\", completó Broun. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-campeon-superliga-obelisco-vistio-azul-oro_0_3T9K7T6Y.html","date":"08/03/2020 - 0:30","title":"Boca campeón de la Superliga: el Obelisco se vistió de azul y oro","abstract":"Los hinchas xeneizes se convocaron en el hito porteño.","author":[],"key_words":"Boca JuniorsSuperliga ArgentinaÚltimas NoticiasObelisco","body":"Mientras los jugadores de Boca festejaban con su familia en la Bombonera, los hinchas xeneizes hicieron estallar el Obelisco. Llegaron desde todos los puntos cardinales, como es tradición, para celebrar el título de la Superliga. Sin el trofeo para la tradicional vuelta olímpica, que recién se dará en quince días cuando el equipo de Miguel Russo vuelva a jugar como local por la Copa de la Superliga, el festejo tuvo fuegos artificiales y un espectáculo de luces en la Bombonera con los jugadores y sus familias en el campo de juego. Y los hinchas, después de una hora y media de sufrimiento --que aumentó en los últimos minutos del partido--, pudieron pegar el postergado grito de campeón en el estadio. Pero rápidamente se convocaron en el hito porteño, en Corrientes y 9 de Julio. Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Emmanuel Fernández) Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Emmanuel Fernández) Muchos llegaron desde la Bombonera, a pie o en auto, una caravana que se nutrió con los que dejaron su casa en el sur del Gran Buenos Aires para unirse a todos. La hinchada del oeste surcó San Juan. Desde el norte, la autopista Illia. Y Córdoba para los poquitos del este, que no quisieron menos. Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Emmanuel Fernández) Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Rolando Andrade Stracuzzi) Todos palpitando bocinazo a bocinazo. Latiendo, como la Bombonera. Cada semáforo en rojo fue una oportunidad para saludarse de un auto a otro, para saltar, agitar. Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Emmanuel Fernández) Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Emmanuel Fernández) Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Rolando Andrade Stracuzzi) Minutos después de la consagración, los hinchas en el Obelisco eran más de 4 mil. Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Rolando Andrade Stracuzzi) Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Emmanuel Fernández) Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Rolando Andrade Stracuzzi) Sin incidentes y con una fuerte custodia policial, los simpatizantes de Boca celebraron, cantaron y aplaudieron esta conquista que tuvo el sabor extra de habérsela ganado en un mano a mano al eterno rival. Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Rolando Andrade Stracuzzi) Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Emmanuel Fernández) Los hinchas de Boca festejan en el Obelisco el título de la Superliga. (Rolando Andrade Stracuzzi) El Obelisco es azul y oro. La alegría es xeneize. Con información de EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/consagracion-comenzar-sacarse-encima-estigma-llamado-river_0_-V1qXCBF.html","date":"08/03/2020 - 0:19","title":"Una consagración, para comenzar a sacarse de encima el estigma llamado River","abstract":"El título conseguido por los de Russo tiene sabor a reivindicación por la arremetida en la recta final.","author":"Daniel Avellaneda","key_words":"Boca JuniorsSuperliga ArgentinaRiver Plate","body":"¿Cómo explicar semejante arremetida en el medio de la euforia xeneize? ¿Cómo dejar de lado el costado estrictamente emocional para analizar estos noventa minutos de viaje a la gloria? Boca revivió una noche que resultará inolvidable. Porque no se trata solamente de su 69ª vuelta olímpica. Mucho menos, de un triunfo ante Gimnasia, el día del regreso de Diego Maradona, el que alguna vez fue Pelusa con la camiseta azul y oro. La victoria empieza a pagar las deudas de los últimos cinco años. Porque River fue su bestia negra. En la Sudamericana 2014, en la Libertadores 2015, en la Supercopa Argentina 2018, en la inédita final de Madrid, en la semi copera de 2019. Entonces, este resultado de alto impacto, un 1 a 0 exiguo pero justo desde el desarrollo, se festeja con locura, con emoción, con espíritu reivindicatorio. No es para menos. Si los de arriba eran “gallinas”, tal cual canta la tribuna, ¿cómo no desatar semejante felicidad? Festejo y desahogo para Boca - Foto Reuters Boca ganó porque nunca tiró la toalla. Incluso cuando la pelota quemaba. Que el gol haya llegado de los pies de Carlos Tevez es todo un síntoma de este breve pero intenso ciclo del último técnico campeón de América, que sólo necesitó siete partidos para arrebatarle el título a River. Aquel que fue la bandera de Gustavo Alfaro desde los dichos terminó siendo el emblema de Miguel Angel Russo desde los hechos. Carlitos hizo el gol del campeonato. Fue a partir de una trepada de Frank Fabra, un lateral punzante, sin inhibiciones. De una pared con su compatriota Sebastián Villa. De un pase de Wanchope, que un rato había ingresado por Franco Soldano. Y de un tiro del pie derecho del ídolo de Fuerte Apache que venció la resistencia de Jorge Broun, hasta ese momento la figura de la cancha. Puso la mano floja el arquero rosarino y empañó todo lo bueno que había hecho durante el primer tiempo. Ábila, uno de los jugadores para los que el título es especial - Foto AFP En ese lapso, precisamente, Boca se pareció mucho más al equipo de Alfaro que al de Russo. Fundamentalmente, porque no tuvo sentido colectivo. Le faltó conexión y claridad en 3/4, donde Tevez se desgañitaba para recibir la pelota porque Gimnasia le rodeaba la manzana. Salía con dominio y convicción desde el medio Jorman Campuzano, a veces se desprendía Julio Buffarini y mucho más Fabra. Sin embargo, hubo poca triangulación. Apenas una pared que armaron Villa y Carlitos que el capitán remató por encima del travesaño. La mejor oferta que tenía Boca estaba por los costados, sobre todo por el sector que cubrían Matías García y Lucas Licht. Por ahí se volcó un rato Villa, después Eduardo Salvio, ambos muy imprecisos. Pero cada centro atrás encontraba a los centrales de Gimnasia bien parados. Y cuando Maxi Coronel o Paolo Goltz no llegaban, se hacía enorme Broun. El arquero fue decisivo durante el primer tiempo. Tapó un remate cruzado de Salvio, un cabezazo de Zambrano a la salida de un córner de Tevez y una palomita de Soldano que conectó tras un desborde de Salvio. Boca empujó, exigió, a bordo de sus hinchas, que estaban pendientes de cada movimiento en Tucumán. ¿Cuánto habrá influido el gol de Atlético Tucumán en el desarrollo del juego? El mensaje bajó al campo de juego. Y el equipo no estuvo lúcido. A excepción de Campuzano, que incluso tomó la lanza para romper líneas, el resto entró en la confusión. Y todos terminaron pidiendo penales que Facundo Tello, impecable, no compró. Gimnasia se agrupó atrás y buscó alguna contra, pero ninguno de los envíos de Pérez García tuvo brillantez. Con Cuadra movedizo, pero poco dúctil, trabajaron mucho más los volantes de recuperación y los defensores que los hombres de ataque. Esteban Andrada tuvo la atajada que vale el título. Un bombazo de Contín de media distancia que el arquero sacó notablemente. Y Salvio pudo armar la fiesta mucho tiempo antes, pero resolvió mal, solo frente al arco. Y Broun anticipó a Wanchope. Hasta que llegó el legendario remate de Tevez. A todos les recorrió un escalofrío cuando Agudelo casi empata de cabeza. Pero era la noche de Boca, esa que esperó durante un lustro cargado de triunfos rivales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cargada-eduardo-salvio-river-dicen-gallinas-_0_WWeR9zQT.html","date":"08/03/2020 - 0:03","title":"La cargada de Eduardo Salvio a River: “Y, les dicen las gallinas, ¿no?”","abstract":"El delantero se refirió a los puntos perdidos por el equipo de Marcelo Gallardo en las últimas dos fechas.","author":[],"key_words":"Eduardo SalvioBoca JuniorsSuperliga Argentina","body":"El delantero de Boca Eduardo Salvio, hincha del Xeneize, aseguró que ganarle a River el título de la Superliga en la última fecha \"es más lindo\", y recordó que \"por algo les dicen las gallinas\", en referencia a los puntos que perdió el equipo de Marcelo Gallardo en las últimas dos jornadas del certamen. \"Y, por algo les las gallinas, ¿no?\", se preguntó Salvio, y reporta Télam, al recordar los puntos perdidos por River ante Defensa y Justicia y Atlético Tucumán en las dos jornadas del cierre. \"Esto lo soñé de chico, ya vestir esta camiseta y estos colores era un sueño cumplido y salir campeón es espectacular\", dijo. Salvio intenta un desborde en el partido contra Gimnasia - FOTO JUANO TESONE Salvio consideró que \"el equipo hizo un trabajo enorme\" y, ya más analítico, explicó: \"Nosotros sabíamos que ellos tenían partidos complicados y nos convencimos de que podíamos ganarles el título. Hoy pasó: nosotros ganamos y ellos no. Estoy feliz\". El delantero les dedicó la coronación a su familia, a su madre, a su mujer y a sus hijos, \"y también a toda la gente de Boca. Para ellos también es especial ganar un campeonato de esta forma\", indicó. \"Esto también es para Gustavo Alfaro y el cuerpo técnico anterior porque se lo merece. Salir campeones nos llevó mucho trabajo y lo hicimos desde el comienzo del torneo\", añadió. Finalmente adelantó que \"este equipo ahora va por todo\" y celebró la presencia de Diego Maradona en el estadio, más allá de que lo hiciera en calidad de entrenador de Gimnasia. \"Ganamos la Superliga de esta manera, sobre el clásico rival y con el Diego... mejor imposible\", concluyó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-vs-central-cordoba-por-la-superliga-horario-formaciones-y-como-verlo-en-vivo_0_LY4xzJlN.html","date":"","title":"Independiente vs Central Córdoba, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"El Rojo afronta una floja campaña en el torneo local, sólo matizada por su permanencia en la Copa Sudamericana. El conjunto santiagueño necesita sumar porque el descenso lo amenaza.","author":[],"key_words":"Superliga ArgentinaIndependienteCentral Córdoba De Santiago Del EsteroLucas Pusineri","body":"Independiente recibe a Central Córdoba de Santiago del Estero en el cierre de su participación en la Superliga, en un partido de la fecha 23. El encuentro se disputará a las 19.40 en el estadio Libertadores de América, con el arbitraje de Hernán Mastrángelo y televisación en vivo de TNT Sports (canales 124 de Cablevisión y 603 de DirecTV). El encuentro<U+200B> volverá a interpelar al hincha local frente a la floja campaña del equipo dirigido por Lucas Pusineri, y que enfrente tendrá un rival que tampoco atraviesa su mejor momento, acechado por el descenso y recientemente eliminado de la Copa Argentina a manos de San Telmo, club de la tercera división. La agónica clasificación en la Sudamericana sostiene cierta concordia en el Rojo. (EFE) Independiente, con 26 puntos en la Superliga, está alejado de la pelea por el ingreso a los torneos internacionales del año próximo y sostiene su optimismo sólo con la clasificación a la segunda fase de la Copa Sudamericana 2020, en la que eliminó en forma agónica a Fortaleza de Brasil como visitante. Además, viene de perder 1 a 0 contra Huracán, uno de los peores equipos del campeonato, que ante el Rojo quebró una racha de 13 partidos sin triunfos, entre el torneo local y la Copa Sudamericana, y que hasta entonces no había ganado con la conducción de Israel Damonte. Los cuestionamientos más fuertes de los hinchas de Independiente apuntan a los dirigentes, en especial a las figuras de Hugo Moyano y Pablo Moyano, su presidente y vice, respectivamente, mientras la figura del entrenador todavía se mantiene a salvo de las críticas. De todos modos, Lucas Pusineri sostuvo que el club necesita “paz” y que es difícil encontrarla cuando los resultados no llegan pero el rendimiento tampoco genera expectativas. En lo que va de 2020, el Rojo jugó nueve partidos, de los que ganó dos, empató dos y perdió cinco. Convirtió nueve goles, pero cinco de ellos fueron en un solo encuentro, cuando goleó 5 a 0 a Rosario Central. Lucas Pusineri dijo que Independiente necesita \"paz\". (EFE) \"Cuando un resultado no se da algo sucede. Todos tenemos que llevar un mensaje de paz, esta institución muchas veces necesita calma y no la tiene, llamar a una reflexión de lo que fue en su momento y lo que queremos que sea\", analizó el técnico. Pusineri promoverá el ingreso de varios juveniles entre los cambios que hará respecto del equipo que perdió contra Huracán, y allí mantiene dos dudas para enfrentar al Ferroviario: si Carlos Benavídez o Diego Mercado será el reemplazante del suspendido Lucas Romero y si Alan Velasco o Braian Martínez estará en sustitución de Leandro Fernández. Gustavo Coleoni guardó a los titulares en el partido de Copa Argentina: lo eliminó San Telmo. Central Córdoba tampoco llega holgado a este encuentro. “Hay que tragar el veneno y seguir adelante”, sostuvo el técnico Gustavo Coleoni después de haber sido eliminados de la Copa Argentina, en los 32avos de final, a manos de San Telmo, equipo de la Primera B Metropolitana, que los derrotó en tiempo de descuento del partido jugado en Salta. No fue atenuante para el entrenador haber presentado un equipo alternativo, ya que reservó a los titulares justamente para el encuentro en Avellaneda, ya que deben sumar puntos en la Superliga: está metido en el lote de los que corren serio riesgo de perder la categoría. El entrenador cordobés no podrá contar con Cristian Vega ni Oscar Salomón, ambos ausentes por lesiones. Mientras que entre los concentrados reapareció Cristian Chávez, ya recuperado de una molestia muscular. Independiente: Martín Campaña; Fabricio Bustos, Alan Franco, Gastón Silva, Juan Sánchez Miño; Carlos Benavídez o Diego Mercado, Lucas González; Alan Velasco o Braian Martínez, Alan Soñora, Andrés Roa; Silvio Romero. DT: Lucas Pusineri. Central Córdoba: Diego Rodríguez; Ismael Quilez, Jonathan Galván, Matías Nani, Jonathan Bay; Marcelo Meli, Franco Cristaldo, Juan Galeano, Gervasio Núñez; Jonathan Herrera y Joao Rodríguez. DT: Gustavo Coleoni. Santiago del Estero. Central Córdoba vs Boca foto Juan José García Arbitro: Hernán Mastrángelo. Hora: 19.40 horas. TV: TNT Sports. Estadio: Libertadores de América. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/benvenuti-impuso-neuquen_0_wG8JkKZR.html","date":"08/03/2020 - 15:50","title":"Benvenuti festejó en Neuquén","abstract":"Ganó en la segunda fecha y Werner y Canapino completaron el podio.","author":[],"key_words":"Turismo CarreteraNeuquén","body":"Juan Cruz Benvenuti cerró un fin de semana perfecto en Neuquén después de ganar la final de la segunda fecha. Aguirre largó desde la posición de privilegio después de haber hecho la serie más rápida de la mañana. Sin embargo, en la primera curva Benvenuti aprovechó que el arrecifes tocó la tierra y pasó a liderar. Esta carrera fue de carácter especial con cambio de neumáticos, el cual estuvo habilitado en las vueltas 9 y 10. Los primeros en ingresar fueron José Manuel Urcera y Jonatan Castellano, y luego fue el turno de Benvenuti. A raíz de eso Mariano Werner, Agustín Canapino, que quedaron primero y segundo. Por su parte, Gastón Mazzacane le ganó a Aguirre en la salida de los boxes. FOTOS TONY BOSCO El campeón entró en la vuelta 11, mientras que Werner lo hizo en la siguiente. Quien quedó ubicado adelante en pista fue Leonel Pernía, aunque sin parar en boxes. Al detenerse, quien quedó adelante fue Benvenuti, que tuvo una parada rápida, seguido de Werner y Mangoni. Luego de todos los cambios, quien más perdió fue Aguirre, que quedó en la sexta colocación. En la vuelta 20, Werner intentó superar al puntero, pero sin éxito debido al gran ritmo del neuquino. La otra lucha se daba entre Mangoni, Mazzacane, Canapino y Aguirre, por el último lugar del podio. El actual campeón los superó en los últimos metros y accedió al tercer escalón. De esta manera, Benvenuti ganó de local con Werner y Canapino como escoltas. La próxima fecha del TC será el 29 de marzo en Concordia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/manchester-united-vs-manchester-city-premier-league-2020-fecha-29_0_T1aD3_uV.html","date":"","title":"El United se impuso al City en el clásico de Manchester que también festejó el Liverpool","abstract":"Fue 2-0 gracias a una jugada preparada de Martial y un error de Ederson que aprovechó McTominay en tiempo de descuento.","author":[],"key_words":"Manchester UnitedManchester CityPremier LeagueFútbol Inglés","body":"El Manchester United se quedó con el clásico de la ciudad tras vencer a los \"Ciudadano\" por 2 a 0 con goles de Martial y McTominay, en tiempo de descuento, tras un grosero error del arquero Ederson. Los de Ole Gunnar Solskjaer se aprovecharon de los problemas en defensa de Nicolás Otamendi, Fernandinho, Joao Cancelo y Zinchenko y con un tanto de Martial, aprovechando una avivada de Bruno Fernandes, y otro de Scott McTominay, en el 96, ambos al aprovechar sendos errores del meta brasileño Ederson, sumaron de a tres en el derbi. Lo empezó intentando el City con más posesión que otra cosa, acorralando al United en su área, pero perdiéndose con centros laterales que poco tenían que hacer ante la bien plantada defensa de cinco de los 'Diablos Rojos'. Los entrenadores bajo una lluvia torrencial en Manchester - Foto AP Los de Solskjaer habían salido con la clara intención de pillar a la lenta defensa del City, con Nicolás Otamendi y Fernandinho como centrales, y de ahí sacaron petróleo. En un balón largo, Martial le ganó la partida a un tímido Fernandinho y encaró la meta de Ederson, pero, teniendo a Fernandes solo, prefirió jugársela en solitario y disparó raso y flojo a las manos del arquero brasileño. El francés ya no falló a la próxima que tuvo. En una discutida falta pitada por Mike Dean, Fernandes fue el más listo, sacó rápido, picando la pelota por encima de la defensa, y Martial conectó una volea que se coló por debajo de un Ederson que pudo hacer mucho más. El meta brasileño estuvo a punto de liar otra que hubiera significado el 2-0 para el United. En una jugada sin peligro aparente, Ederson se complicó con una cesión de Joao Cancelo y consiguió despejarla antes de que Martial la empujase a puerta vacía. Ederson le sirvió el segundo gol al United - Foto Reuters Un par de buenas paradas de David de Gea y la falta de acierto del City provocaron una segunda parte insulsa, en la que lo más destacado fue la sustitución de Sergio Agüero tras un golpe en la pierna derecha, aunque pareció quedarse en solo eso, un golpe, y el enésimo error de Ederson que, con el partido prácticamente acabado, le regaló el segundo a McTominay al equivocarse en el saque de puerta. Aunque la derrota no signifique mucho, al seguir segundo con siete puntos sobre el Leicester City y a 25 de distancia del líder, el Liverpool, llega antes de una semana clave para los de Guardiola, con encuentros ante el Arsenal, el Burnley y el Real Madrid en siete días. Más importante era para el United, que aprovecha los pinchazos de Wolverhampton Wanderers y Tottenham Hotspur para ascender hasta la quinta plaza, a tres unidades del Chelsea. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/francia-perdio-escocia-naciones-quedo-abierto_0_JPzw1gB-.html","date":"08/03/2020 - 15:31","title":"Francia perdió con Escocia y el Seis Naciones quedó abierto","abstract":"Los Galos cayeron 28-17 y quedaron segundos detrás de los ingleses.","author":[],"key_words":"RugbyFrancia","body":"Francia perdió este domingo en Escocia (28-17) sus esperanzas de lograr el Grand Slam del Torneo de las Seis Naciones de rugby al cosechar su primera derrota desde la llegada del seleccionador Fabien Galthié. Inglaterra, que debe enfrentarse a Italia en una fecha por confirmar debido a la epidemia del coronavirus, así como Francia e Irlanda, que se enfrentan el 14 de marzo en el Stade de France, pueden todavía ganar el torneo. Francia regresó a la tierra. Después de tres triunfos convincentes, cayó de la nube en la cuarta y penúltima jornada. Los Bleus, con trece puntos, son ahora segundos en la tabla, detrás de Inglaterra, que tiene las mismas unidades, tras vencer el sábado en Twickenham a Gales (33-30), mientras que Escocia tiene diez e Irlanda nueve, aunque el XV del Trébol tiene un partido menos, el que se aplazó contra Italia este fin de semana por la epidemia del coronavirus. La desilusión francesa - Foto AP Con un final incierto sobre el ganador, lo que es seguro es que no habrá un décimo Grand Slam para Francia. Tras haber ganado a los subcampeones del mundo ingleses (24-17), haber confirmado su buen momento contra Italia (35-22) y haber sorprendido en Gales (27-23), los Bleus se encontraron un partido más difícil en Murrayfield, donde no ganan desde 2014. Es cierto que las condiciones no ayudaron a los hombres de Fabien Galthié, con la lesión del hooker Camille Chat antes del partido, la tarjeta amarilla de François Cros a los cinco minutos de juego, la salida del apertura Romain Ntamack por conmoción tres minutos después o la tarjeta roja al pilar Mohamed Haouas por un puñetazo a Jamie Ritchie antes del descanso (37). Pero además de eso, los Bleus, que jugaron 53 minutos en inferioridad numérica, no jugaron bien en Edimburgo. Escocia construyó su victoria con tres tries, dos de Sean Maitland (40+1, 45) y uno de Stuart McInally (65), y el pie de Adam Hastings, con dos conversiones (46, 66) y tres penales (11, 19, 37). Francia logró dos tries por medio de Damian Penaud (33) y Charles Ollivon (76), a los que sumó Matthieu Jalibert dos conversiones (34, 77) y un penal (61). \"Es necesario que nos acordemos de esta derrota para el próximo partido contra Irlanda\", afirmó el capitán y tercera línea francés, Ollivon. \"Vamos a aprender de esta derrota. Somos un grupo en construcción y vamos a permanecer unidos. Vamos a asumirlo y vamos a trabajar. Nos han faltado ingredientes en este partido, pero es difícil hacer un análisis en caliente. Tengo ganas de pasar página\", añadió Ollivon. (Fuente AFP) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/abogados-ronaldinho-tildaron-arbitraria-abusiva-ilegal-prision-preventiva_0_RhKNCG4h.html","date":"08/03/2020 - 15:21","title":"Los abogados de Ronaldinho tildaron de “arbitraria, abusiva e ilegal” su prisión preventiva","abstract":"","author":[],"key_words":"RonaldinhoParaguay","body":"La defensa de Ronaldinho calificó este domingo de \"arbitraria, abusiva e ilegal\" la prisión preventiva que pesa contra el ex internacional brasileño y su hermano por haber ingresado a Paraguay con pasaportes falsificados, por lo que este lunes pedirá su anulación. Ronaldo de Assis Moreira y Roberto de Assis Moreira, quien también es su representante, pasaron su segunda noche en una cárcel policial de Asunción después de que la jueza de garantías Clara Ruiz decretara el sábado la prisión preventiva para ambos. \"Ronaldo y Roberto no sabían que los pasaportes eran irregulares, para ellos eran regulares\", afirmó en una conferencia de prensa el abogado brasileño Sergio Queiroz, que este domingo se sumó al equipo jurídico del exdelantero del Barcelona. Luego, Queiroz insistió en que los hermanos manejaban la posibilidad de establecer negocios en Paraguay, por lo que recibieron \"de buena fe\" los pasaportes y las cédulas paraguayas que les fueron incautados la noche del miércoles horas después de haber llegado a Asunción. \"Por más que Ronaldinho no tiene empresas en Paraguay, siempre está en interés ... En el mundo entero posee empresas de su imagen\", afirmó Queiroz, al hacer hincapié que la reclusión no se compadece con el delito que se investiga. \"Utilizaron un pasaporte paraguayo. Ellos no están siendo procesados por nada diferente a otros esquemas\" delictivos, apuntó, al insistir en que la medida de prisión preventiva es \"arbitraria, abusiva e ilegal\". Anunció que este lunes plantearán ante los tribunales la anulación de esa medida con el equipo de asesores paraguayos encabezado por el ex fiscal Adolfo Marín. La defensa de Ronaldinho se fundamenta en la decisión del fiscal Federico Delfino, que recomendó \"una salida abreviada\", y del juez penal Mirko Valinotti, que aunque el mismo viernes elevó el caso a la Fiscalía General, dijo que los procesados tenían libertad de movimientos. Dos horas después del accionar de Valinotti, la Fiscalía ordenó la prisión preventiva de los hermanos, que esa noche fueron conducidos a la sede de la Agrupación Especializada, de la Policía Nacional, donde han hoy pasarán su tercera noche. (Fuente EFE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tc-benvenuti-quedo-fin-semana-neuquen_0_Z-i7qaku.html","date":"08/03/2020 - 14:54","title":"TC: Benvenuti se quedó con todo en el fin de semana de Neuquén","abstract":"El piloto local fue el vencedor en la segunda fecha del Turismo Carretera.","author":[],"key_words":"Turismo Carretera","body":"El fin de semana de Neuquén tuvo un claro ganador: Juan Cruz Benvenuti. El piloto local comenzó con el pie derecho al llevarse la clasificación, luego la serie y en la tarde del domingo se subió a lo más alto del podio en la segunda fecha del año del Turismo Carretera. La largada tuvo a Valentín Aguirre adelante, tras haber hecho la serie más veloz, aunque rápidamente perdió el lugar de privilegio al pisar la tierra. Quien se ubicó adelante fue Benvenuti, que comenzó a hacer una diferencia desde la primera vuelta. En las vueltas 9 y 10 empezaron los ingresos a boxes para los cambios de dos neumáticos. Los que no pararon en esos giros fueron Mariano Werner, Agustín Canapino, que quedaron primero y segundo. Por su parte, Gastón Mazzacane le ganó a Aguirre en la salida de los pits. Canapino ingresó en la vuelta 11, mientras que Werner lo hizo en la siguiente. Quien quedó ubicado adelante en pista fue Leonel Pernía, aunque sin parar en boxes. Al detenerse, quien se adueño del primer lugar fue Benvenuti, que tuvo una parada rápida en la zona de los pits, seguido de Werner y Mangoni. Uno de los que más perdió fue Aguirre, que quedó en la sexta colocación. En la vuelta 20, Werner intentó superar al puntero, pero sin éxito debido al gran ritmo del neuquino. La otra lucha se daba entre Mangoni, Mazzacane, Canapino y Aguirre, por el último lugar del podio. El actual campeón los superó en los últimos metros y accedió al tercer escalón. El ganador de la competencia fue Benvenuti, quien sumó el puntaje ideal, ya que consiguió la pole, su serie y la final. El podio lo completaron Werner y Canapino. Mangoni, Mazzacane, Aguirre, Ardusso, Urcera, Santero y Gini completaron los primeros diez del clasificador. La próxima fecha del TC será el 29 de marzo en Concordia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/castrilli-arbitraje-river-tucuman_0_DQRCLLf_.html","date":"08/03/2020 - 14:02","title":"Castrilli fue contundente con los fallos de polémicos de Loustau en Tucumán que dejaron a River sin Superliga","abstract":"El ex árbitro dio su opinión sobre lo ocurrido el juez y sus asistentes en el partido que se disputó en el José Fierro.","author":[],"key_words":"River PlateAtlético TucumánSuperliga Argentina","body":"River perdió el título en Tucumán al no haber podido superar a Atlético, el bravo equipo de Ricardo Zielinski. Y hubo polémica en el 1-1 dirigido por Patricio Loustau por un offside inexistente que terminaba en gol de Rafael Borré y dos penales -uno enorme y el otro chiquitito- que no le cobraron al equipo de Marcelo Gallardo. El DT le restó importancia, más allá de haber sido crítico con el papel de Loustau y sus asistentes. Pero muchos hinchas siguen con la sangre en el ojo por la actuación del árbitro y sus colaboradores. <U+200B>Palabra autorizada para hablar puntualmente del arbitraje, el ex juez Javier Castrilli señaló: \"River, el presente del arbitraje argentino te jugó una mala pasada. Un gol anulado por posición adelantada inexistente y dos penales a favor no sancionados. Al arbitraje se le debe prestar atención siempre\". BOCA: Felicitaciones..!!!RIVER: el presente del arbitraje argentino te jugó una mala pasada: un gol anulado por posición adelantada inexistente y dos penales a favor no sancionados... Al arbitraje se le debe prestar atención siempre... Está claro que a River no se le escapó el campeonato por estos errores, pero sí fueron influyentes en el desarrollo del partido en Tucumán.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tenis-atp-wta-medidas-coronavirus_0_n_n2eLmf.html","date":"08/03/2020 - 13:52","title":"Cero contacto y guantes para alcanzapelotas: el tenis toma medidas para prevenir los contagios por coronavirus","abstract":"La ATP y la WTA armaron una serie de recomendaciones de cara a sus próximos torneos.","author":[],"key_words":"TenisCoronavirus","body":"A unos días del inicio del tradicional torneo de Indian Wells, en el desierto de California, la ATP y la WTA anunciaron una serie de medidas dirigidas a prevenir posibles contagios del coronavirus<U+200B> en el mundo del tenis. “Dado que el brote de COVID-19 sigue causando preocupación a una escala global, la ATP y la WTA han anunciado de forma conjunta una serie de medidas sanitarias de precaución que se aplicarán en los próximos eventos\", incluido el BNP Paribas Open en Indian Wells, el Miami Open y el Volvo Car Open de la WTA en Charleston, dijeron las asociaciones de tenis masculino y femenino en un comunicado conjunto. Bajo las nuevas medidas, no se podrán estrechar las manos en la pista y los niños voluntarios recibirán guantes y no tocarán las toallas ni las bebidas de los jugadores durante los partidos. Los tenistas recibirán instrucciones de no repartir toallas, cintas para la cabeza o camisetas usadas que en ocasiones se dan a los aficionados como recuerdo. Los jugadores tampoco aceptarán lapiceras, pelotas ni otros objetos para ser autografiados. \"La salud y la seguridad nuestros jugadores, fans y personal es primordial y, mientras el brote de COVID-19 continúe, estas son precauciones de sentido común que debemos tomar\", dijeron la ATP y la WTA. \"Continuamos monitoreando esto [la situación del brote] diariamente, trabajando con nuestros jugadores y torneos, así como con las autoridades de salud pública a medida que la situación evoluciona globalmente\", agregaron. Las organizaciones dijeron que estas normas se establecerán en todos los eventos \"durante la temporada de otoño de 2020\". Los asesores de Indian Wells habían previamente anunciado medidas de prevención para el torneo, incluyendo la entrega de guantes para los ballboys, los trabajadores de puestos de comida y los voluntarios en las entradas. Más de 250 puestos de desinfección de manos han sido colocados en las instalaciones y las áreas comunes se limpiarán diariamente con una aplicación antiviral. El torneo también anunció el viernes que aquellos aficionados que prefieran no asistir podrán pedir el reembolso de los boletos, o su sustitución por entradas para 2021. En total, más de 400 personas han sido contagiadas por el virus y al menos 19 han muerto en Estados Unidos, según un recuento de AFP a partir de cifras oficiales. Fuente: agencias COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boer-elogios-pity-martinez-barco_0_n5yY8qhD.html","date":"08/03/2020 - 13:40","title":"Lo mejor de la MLS: Pity Martínez enamora a su DT y Atlanta United festeja con Barco","abstract":"Frank De Boer elogió al ex River, de gran partido, y asistidor para el gol del ex Independiente en el 2-1 sobre Cincinnati.","author":[],"key_words":"MLSGonzalo Pity MartínezEzequiel BarcoGuillermo Barros Schelotto","body":"Como es costumbre, fue una segunda fecha con mucha participación argentina en la MLS. Mientras en nuestro país se definía la Superliga, en Norteamérica varios de los nuestros brillaban. El Atlanta United ganó 2-1 ante Cincinnati y mucho tuvieron que ver Gonzalo Martínez y Ezequiel Barco<U+200B>, artífices del primer tanto de su equipo. El Pity armó una linda jugada por derecha, llegó al fondo y tiró un centro rastrero para que el ex jugador de Independiente definiera en el área chica a los 21 minutos, en lo que fue el 1-0 parcial de Atlanta. Frank de Boer, entrenador del United, felicitó a los dos argentinos por suplir de buena manera a Josef Martínez, la figura venezolana que se rompió los ligamentos. \"Cuando un jugador importante se lesiona o no puedes contar con él, los demás tienen que sentir la responsabilidad de querer tapar ese hueco. Creo que el Pity es uno de esos futbolistas y Barco, también\", sostuvo el holandés De Boer. El ex Rojo metió su segundo tanto en la misma cantidad de partidos este año. Pero no fueron los únicos argentinos que se destacaron. Maximiliano Urruti metió un doblete en el empate de su Montreal Impact ante Dallas. El ex delantero de Newell's tuvo un arranque de temporada a full: ya había marcado en la primera jornada, así que acumula tres gritos en apenas dos encuentros. Yamil Asad también festejó en un duelo colmado de argentinos. El delantero sobrino del Turco marcó de penal el empate transitorio ante el Inter de Miami, en lo que luego fue victoria del DC United por 2-1. En el equipo rosa fue titular Nicolás Figal, como stopper por izquierda, y luego entro el ex Estudiantes Matías Pellegrini. El Turquito festeja su gol. Reuter La gran sorpresa y decepción de la jornada sabatina la protagonizó el Galaxy de Los Angeles de Guillermo Barros Schelotto y Cristian Pavón, que cayó derrotado por 1-0 ante los Whitecaps de Vancouver como local, en lo que fue otra actuación frustrante de su nueva estrella goleadora, el delantero mexicano Javier Chicharito Hernández. Figal es titular en el Miami. Reuter COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/secreto-renacer-carlos-tevez-boca-click-hizo-gran-figura-campeon_0_w_PhWiBR.html","date":"08/03/2020 - 13:31","title":"El secreto del renacer de Carlos Tevez en Boca: el click que hizo para ser la gran figura del campeón","abstract":"Ni dietas ni entrenamientos en doble turno. Desde el entorno del Apache aseguran que hizo un cambio mental que resultó liberador. \"Si se siente bien, le vamos a renovar el contrato, avisa Ameal.","author":"Daniel Avellaneda","key_words":"Boca JuniorsCarlos Tevez","body":"Los héroes del fútbol no tienen súper poderes. Son hombres de carne y hueso envueltos en una camiseta, pero atravesados por los problemas de cualquier hijo de vecino. Carlos Tevez se sintió atrapado en su cuerpo de ídolo. Atado a un pasado dorado, aturdido por un presente opaco, sufrió horrores su falta de continuidad. Entonces ahora, que es el chico de la tapa de todos los diarios, que se cargó el campeonato de Boca<U+200B> al hombro, hay que mirar hacia atrás. Para reconstruir la historia del capitán que pudo abandonar el barco en diciembre, pero decidió quedarse por otro gramo de gloria y con el mismo sueldo que un jugador que salta de la Reserva a la Primera. Y para entender porqué, casi con seguridad, a mitad de año se extenderá su contrato hasta junio de 2021. ¿Cómo hizo Tevez para pasar de ser un problema interno para el técnico de turno a transformarse en una solución dentro y fuera de la cancha? No hizo dietas, ni siquiera doble turno. Tampoco contrató a un preparador físico en sus tiempos libres. Carlitos se abrió a su entorno. Empezó a desnudar sus frustraciones. Se sacó una espina de encima. Le dolió mucho haberse quedado afuera de la final de Madrid en diciembre de 2018 y de los dos partidos que Boca jugó contra River el año pasado en el Monumental, uno por el torneo local, otro por la semifinal de la Copa Libertadores. No lo había podido superar. Hasta enero, cuando Miguel Angel Russo asumió la conducción del equipo y le abrió las puertas de la titularidad que le habían cerrado Guillermo Barros Schelotto y Gustavo Alfaro<U+200B> en las últimas dos temporadas. Cuenta una persona que convive día a día con Tevez, que lo acompaña a sol y a sombra, en confianza con Clarín: “Trabajó mucho el aspecto mental. Había cosas básicas que no le salían. Se frustraba. El siempre fue muy estricto con su dieta. Pero veía que llegaba el partido y estaba en el banco. Entonces, llegó a decir: ‘¿para qué me voy a cuidar si voy a ser suplente o me van a poner cinco minutos?’. De ahí a comerse una pizza o un choripán hay un tramo muy corto. Empezaba, entonces, una pelea interna. Sin motivación, se dañaba él mismo”. Tevez hacía una entrevista y salpicaba. Se mordió los labios hasta que Guillermo partió a Los Angeles. Después, lo sacudió. Del mismo modo, con Alfaro. Más allá de que en las últimas horas le agradeció al entrenador por su cosecha de puntos en Boca, cuando dejó el cargo en diciembre, Carlitos disparó contra Lechuga. Russo, en cambio, parece haber encontrado el punto justo. Le devolvió la confianza. No necesitó decir que era su bandera, como hizo el entrenador rafaelino. En los hechos, es un jugador vital para su estructura. Y le terminó respondiendo con media docena de goles en los siete partidos que condujeron al equipo a la vuelta olímpica. El pico de Tevez y Maradona antes del inicio de una noche que sería histórica. Foto: EFE “Russo tiene experiencia. Manejó a Riquelme grande. Otro técnico lo hacía viajar a Venezuela, perder 10 horas, desgastarlo. En cambio, lo hizo quedarse en Buenos Aires, entrenarse y llegó 10 puntos para el partido con Gimnasia”, aporta otro allegado al jugador. El entrenador lo liberó de presiones. Le volvió a mostrar el camino del área. Y aunque Carlitos renegaba de sus viejos tiempos como centrodelantero, sintió que tenía que adaptarse a las necesidades del nuevo cuerpo técnico. La charla con Riquelme fue clave. El “volví a tener hambre de gloria” que Tevez lanzó durante los festejos. Eso le pedía Román, que mostrara el vigor de otros momentos. Limar asperezas con Jorge Amor Ameal, también fue importante. “Está enchufado, tiene ganas. No había que traer a (Paolo) Guerrero, había que recuperar a Tevez. ¿Su contrato? Falta mucho. Si se siente bien, Boca le va a renovar el contrato”, le dijo el presidente a Clarín. Hoy Tevez sólo juega por el salario que es igual al de Nicolás Capaldo y Marcelo Weigandt, dos jóvenes que saltaron a la Primera. El acuerdo que se hizo cuando volvió de China, en enero de 2018, fue por dos años, pero se estableció una extensión por seis meses producto de que la temporada en la Argentina termina en junio. Entonces, no hubo prima. El delantero se había reservado el derecho a rescindir el vínculo en enero. Siguió. Fue clave para Boca. Y tuvo un final cinematográfico con el gol del campeonato, taquillero como la serie que protagoniza en Netflix. A fin de cuentas, volvió a sentir el fuego interno de sus tiempos juveniles en Fuerte Apache. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-vs-lanus--por-la-superliga-horario--formaciones-y-como-verlo-en-vivo_0_KOczVEcf.html","date":"","title":"San Lorenzo vs Lanús, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"En el equipo de Boedo podría ser el último partido con la conducción de la Secretaría Técnica, ya que se acerca Mariano Soso. El Granate busca ganar para avanzar hacia la Libertadores 2021.","author":[],"key_words":"Superliga ArgentinaSan LorenzoClub Atlético Lanús","body":"San Lorenzo recibe a Lanús en el Nuevo Gasómetro del Bajo Flores, por la última fecha de la Superliga y en un duelo entre aspirantes a meterse en zona de clasificación a copas internacionales. El partido se juega a las 17.35 horas en el estadio Pedro Bidegain del barrio porteño de Bajo Flores, con el arbitraje de Fernando Rapallini y televisación en vivo de Fox Sports Premium (canales 123 de Cablevisión y 604 de DirecTV). El choque los encuentra a ambos equipos con aspiraciones de entrar a la Copa Libertadores del año próximo y para lo que no sólo deberán ganar este duelo directo de la fecha 23, sino sostener el rendimiento en el camino que les espera en la Copa de la Superliga, ya que los puntos logrados en dicho certamen se computarán para definir el acceso a los torneos internacionales. Mar del Plata: Ángel Romero, autor del 3-1 definitivo de San Lorenzo ante Aldosivi, festeja junto a sus compañeros. foto diego izquierdo/cf En San Lorenzo podría ser éste la última presentación del trinomio conformado por Hugo Tocalli, Leandro Romagnoli y Alberto Acosta, ya que éstos le pidieron al presidente Marcelo Tinelli que acelerara la contratación de un técnico en reemplazo de Diego Monarriz. De acuerdo a lo trascendido en las últimas horas, Mariano Soso parece estar mejor encaminado para asumir la conducción del plantel azulgrana. La Secretaría Técnica del club, compuesta por los tres entrenadores, ya se reunió con Néstor Gorosito y Mauricio Pellegrino. Todavía siguen los encuentros, pero trascendió que se inclinarán por Soso, de 38 años, por la proyección que le dará a los jugadores juveniles. Beto Acosta, Pipi Romagnoli y Hugo Tocalli comandan a San Lorenzo de manera interina. Foto: @SanLorenzo Monarriz dejó de ser el técnico del Ciclón después de la derrota por 1 a 0 sufrida frente a Racing Club, que determinó una campaña de cuatro triunfos, dos empates y cuatro derrotas del entrenador que asumió primero como interino tras la salida de Juan Antonio Pizzi, luego fue ratificado por Tinelli para seguir formalmente pero los resultados lo terminaron eyectando. En el primer encuentro el trinomio Tocalli, Romagnoli y Acosta, San Lorenzo venció 3-1 a Aldosivi en Mar del Plata. Marcelo Tinelli aceleraría en la semana próxima por la contratación de Mariano Soso. Foto: San Lorenzo San Lorenzo, con 33 puntos, está en el límite de los equipos que pelean por entrar a la Copa Sudamericana 2021, pero los 12 partidos que aún debe afrontar, éste contra Lanús y los 11 de la Copa de la Superliga, le permiten mirar con optimismo también tratar de llegar a la Copa Libertadores del año próximo. Para recibir al Granate, Alejandro Donatti ingresaría por Gonzalo Rodríguez; Diego Rodríguez por Lucas Menossi; Óscar Romero por su hermano Ángel y Adam Bareiro por el lesionado Adolfo Gaich. Luis Zubeldía tiene una sola duda para visitar a San Lorenzo, y es si llega en condiciones Ezequiel Muñoz. (EFE) Lanús, en tanto, suma 36 puntos y está ingresado a la Libertadores. De cara a la visita al Nuevo Gasómetro, el entrenador Luis Zubeldía esperará hasta último momento por la recuperación del zaguero Ezequiel Muñoz, quien arrastra una molestia muscular y estará en duda hasta poco antes del comienzo del partido. “Vamos a evaluarlo. Si no está bien, irá (Guillermo) Burdisso. Ezequiel me pidió que lo esperara, y tanto él como el cuerpo médico están con confianza”, aseguró el entrenador del Grana. San Lorenzo: Sebastián Torrico; Marcelo Herrera, Fabricio Coloccini, Alejandro Donatti, Bruno Pittón; Gerónimo Poblete, Diego Rodríguez, Julián Palacios, Óscar Romero, Ignacio Piatti; Adam Bareiro. DT: Hugo Tocalli Lanús: Agustín Rossi; Leonel Di Plácido, Ezequiel Muñoz o Guillermo Burdisso, Lautaro Valenti, Alexander Bernabei; Matías Esquivel, Facundo Quignón, Marcelino Moreno; Carlos Auzqui, José Sand y Lautaro Acosta. DT: Luis Zubeldía. LANUS VS ARGENTINOS. Fecha: 07/09/2019 - COPA ARGENTINA 2019 Arbitro: Fernando Rapallini. Hora: 17.35 horas. TV: Fox Sports Premium. Estadio: San Lorenzo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bermudez-boca-elogios_0_d6TNKraJ.html","date":"08/03/2020 - 12:35","title":"El Patrón Bermúdez: de los tuits explosivos a los elogios para todos","abstract":"Atrás quedó la faceta crítica del ex defensor colombiano. Ya como parte integrante de esta nueva conducción encabezada como Ameal, celebró el título y tiró flores al por mayor al Mundo Boca.","author":[],"key_words":"Boca Juniors","body":"Meses atrás, cuando todavía no formaba parte de la conducción del club, Jorge Bermúdez era muy crítico con sus tuits a la hora de opinar sobre Boca. Pero de buenas a primeras, retornando a la institución de la mano de Jorge Ameal y Juan Román Riquelme, todo cambió. Y ahora le llegó la hora de festejar. Como en sus épocas gloriosas de jugador, celebró por la conquista de la Superliga, ganándole el mano a mano a River. \"Esto es para el pueblo boquense, que está feliz. Estoy contento por Juan (Riquelme) y también por este cuerpo técnico. Nos sentimos identificados por estos jugadores\", señaló el colombiano de 48 años en diálogo con Télam. No debe darnos miedo decir que Vamos a ganar! Que terminaremos por encima de nuestro rival! Cuando hay convicción y mística se puede cualquier cosa. Gracias Miguel y todos los chicos que han dejado el alma por nuestro club.Vamooooossss que esto sigue. @BocaJrsOficial Además, le tiró flores a Carlitos Tevez: \"Es muy lindo que Carlos sea líder y referente de este equipo\", festejó\". E hizo lo propio con Ameal y Riquelme: \"Tenemos un presidente que ama mucho este club y que luchó muchísimo para ocupar ese cargo. Román es un vicepresidente muy inteligente, que nos guía a nosotros\". Para finalizar, se colocó en un segundo plano respecto al trabajo que está realizando en la parte futbolística del club junto a Marcelo Delgado y Raúl Cascini. \"Nosotros lo que hicimos fue decir la verdad: que esto es Boca y tiene una historia; que Boca necesita de estos jugadores guerreros. Intentamos sumar día a día para que Miguel y los muchachos queden en la historia como lo hicieron hoy\", remarcó.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
