{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/deconstruir-mirada_0_2bK3D4w1.html","date":"07/03/2020 - 19:53","title":"Deconstruir la mirada","abstract":"Una reportera gráfica plantea sus dudas sobre cómo comunicar con perspectiva de género desde las imágenes.","author":"Lucía Merle","key_words":"Igualdad De GéneroDía De La Mujer","body":"El movimiento feminista ha irrumpido con mucha fuerza en la agenda de los medios de comunicación, que han debido poner atención sobre las problemáticas de género y las luchas feministas. Han llegado también para interpelar nuestra mirada. ¿Cómo miramos? ¿Qué fotografiamos? ¿Cómo fotografiamos a una víctima de violencia de género? ¿Cómo fotografiamos un femicidio? ¿Cómo mostramos a los femicidas? ¿Cómo fotografiamos la infancias trans? ¿Cómo cubrimos una manifestación por la ampliación de derechos de las mujeres y del colectivo LGTBI? Son algunas de las tantas preguntas que me hago como reportera gráfica. Estas preguntas no tienen una única respuesta, porque son dinámicas y cambian constantemente para interpelarnos de maneras diferentes. Construir estas respuestas es una construcción colectiva. Como dice Tamara Tenenbaum en “El fin del amor”: el patriarcado siempre se recicla y todo el tiempo tenemos que pensar todo de nuevo. 34 Encuentro Plurinacional de Mujeres en La Plata. (Foto; Lucía Merle) Es necesario empezar a reflexionar sobre nuestra mirada machista para empezar a deconstruirla y poder construir herramientas con perspectiva de género para cubrir la realidad que nos rodea. Dejar de lado los estereotipos patriarcales que tenemos tan naturalizados y reproducimos constantemente. Es hora de mirar distinto, de contar la diversidad que nos rodea. Para dejar de reproducir la violencia simbólica y mediática desde los medios de comunicación. Deconstruir la mirada machista es una tarea paciente, lenta y colectiva que nos incluye a todes. Tener una mirada inclusiva con perspectiva de género es empezar a mostrar lo que no se ve, a contar aquellas historias que están invisibilizadas. Represión de las fuerzas policiales en las manifestaciones que se realizaron contra el gobierno de Jeanine Anez en la Paz , Bolivia. (AP /Natacha Pisarenko) Al mismo tiempo que vamos reflexionando sobre nuestra mirada tenemos que ir avanzando en los derechos laborales de las mujeres y de todas las identidades de género. No puede haber diversidad en la mirada si no hay diversidad en los puestos de trabajo, si no hay igualdad en las remuneraciones, si no hay equidad en los puestos de poder y toma de decisiones. Es fundamental la incorporación de Editoras de Fotografía con perspectiva de género en los medios de comunicación. Vivimos en un momento donde casi toda la comunicación pasa a través de las imágenes. Es importante empezar a producir otras imágenes que abarquen la diversidad y los derechos humanos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vinos-cocina-mejores-mundo_0_8LDt1pN4.html","date":"07/03/2020 - 19:27","title":"Nuestros vinos y cocina, entre los mejores del mundo","abstract":"","author":"Lucas Bustos","key_words":"VendimiaMendozaVinos Y BodegasOpinión","body":"Por estos días celebramos la Vendimia, la cosecha de la uva, la producción del vino, el recoger el fruto, el trabajo de todo el año. La fiesta central también tiene un momento de reflexión, de dar gracias por todo lo que nos dio el suelo, por tener un año más a la familia del vino junta y trabajando para esas uvas. Porque la industria del vino, además de trabajar todos con similares objetivos, tiene quizá la particularidad que hay un legado que se transmite de generación en generación tanto en bodegueros como en consumidores y por eso también esa connotación familiar. Pensemos que las bodegas más antiguas de Mendoza son todas de familias que vinieron de Italia y España, en su mayoría. La historia de ese vino que hoy llega a cada persona de aquí o de cualquier parte del mundo que nos visita lleva los secretos de las generaciones, de abuelos a nietos, de padres a hijos y solo pasa fielmente en esta industria. Esos secretos de los viñedos y de alguna cepa que supieron transmitir los primeros que la cosecharon, hoy le dan vida a ese vino. Pero ese legado no es sólo de productores o bodegueros sino también de quienes lo consumen: en cada casa donde el vino forma parte de la mesa familiar, se repiten rituales y gustos, memorias familiares, por celebrar con aquella misma botella que tomaba el abuelo, manteniendo una tradición. Por eso es un hecho de alta connotación y transmisión cultural. Quienes formamos parte de la industria del vino no solo vemos todo esto desde el turismo, la exportación, el trabajo que genera, sino que estamos conectados con el ciclo anual del viñedo, las estaciones, la forma de trabajar, la manera de compartir las familias, con un invierno muy marcado y con nieve, que son condiciones para los que vivimos en Mendoza, como lugar central de producción vitivinícola en el país. Todo eso es parte de esta industria, con todas estas particularidades. Trabajar al lado de la Cordillera como referencia todos los días, nos inspira, nos guía y desarrollamos nuestros vinos y cocinas con la iluminación que nos produce al sentirla y observarla. Es el olimpo, para todos los que vivimos tan cerca, y que nos obliga aún más a crear el vino con prácticas sustentables, cercanas al medio ambiente. Este vino que hoy se celebra con la Vendimia, también es protagonista cuando de traspasar nuestras fronteras se trata. Nuestros vinos hoy están entre los mejores del mundo, logrando puntajes perfectos en las publicaciones especializadas de prestigio mundial. Aunque el malbec se haya erigido como la bandera y símbolo argentino en el exterior, al igual que el tango o el dulce de leche, también se lucen cepas como el chardonnay o el cabernet franc. Es parte de la identidad, de la construcción de Argentina como marca para el turismo internacional. Tenemos un potencial muy grande alineado al interés por la sustentabilidad, los productos locales, técnicas y comunicación de la cultura que nos definen así como la vinculación con los pueblos originarios, sus costumbres y modos de cocinar de los que buscamos aprender. Si miramos el mapa del mundo, son muy pocos los lugares que elaboran vinos donde se tiene que dar la conjunción de clima, suelo, cultura y Argentina tiene una de esas privilegiadas regiones, al igual que Adelaida en Australia, Burdeos en Francia o Napa-San Francisco en Estados Unidos, entre otras destacadas. Los paladares de los turistas exigentes que llegan a Mendoza y han recorrido otras zonas vitivinícolas, se encuentran con nuestro inconfundible malbec, el embajador. En Francia quizás se hayan quedado fascinados con el merlot, en Italia con el trebbiano toscano, en Estados Unidos tal vez con un pinot noir. Por eso debemos sentirnos privilegiados. Y tenemos que seguir difundiendo y llevando al planeta nuestra cocina, viajando a las grandes ciudades, tanto los chefs como los enólogos, para contagiar a los potenciales turistas e invitarlos a que vengan a vivenciar este producto único, que acompaña e inspira al plato con técnicas ancestrales para ser disfrutado en un hermoso entorno. Lucas Bustos es chef mendocino, referente y emprendedor de restaurantes de bodegas COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/primera-muerte-coronavirus-argentina-hombre-63-anos_0_OyZRbZIV.html","date":"07/03/2020 - 19:08","title":"Primera muerte por el coronavirus en la Argentina: era un hombre de 65 años","abstract":"Estaba internado en el Argerich y padecía otras complicaciones de salud. Estuvo en Francia. En el mismo hospital hay otro caso sospechoso. Y en la Ciudad 30 personas aisladas.","author":[],"key_words":"CoronavirusÚltimas NoticiasHospital Argerich","body":"El coronavirus <U+200B>se cobró en las últimas horas su primera víctima mortal en Argentina: se trata de un hombre de 65 años, identificado como Guillermo Abel Gómez, que estuvo en Francia y que padecía otras enfermedades que complicaron su situación. Gómez, al mismo tiempo, se convirtió en el noveno caso confirmado por el gobierno (siete en la Ciudad, uno en Córdoba y otro en la provincia de Buenos Aires). Daniel Ferrante, subsecretario de planificación sanitaria del Gobierno porteño, informó este sábado por la noche que hay 30 casos de personas en aislamiento en los domicilios y 4 sospechosos (uno de ellos correspondiente a una mujer proveniente de Ibiza, en el Argerich), de los que se esperan los resultados de las pruebas realizadas en el instituto Malbrán. \"El paciente fallece el día 07/03/2020\", confirmó el Ministerio de Salud de la Nación a través de un comunicado, en el que agregó que \"se está realizando la investigación epidemiológica para detección de contactos estrechos\". Según detallaron fuentes oficiales a Clarín, el hombre regresó de La Vallée, París, el pasado 25 de febrero, aunque en ese momento no presentaba ningún síntoma vinculado con el COVID-19. Sin embargo, el 28 comenzó a sentir \"somnolencia, falta de apetito\", tenía \"fiebre de entre 39 y 40 grados, tos y dolor de garganta\". Recién el 4 de marzo acudió al Hospital Argerich con un \"cuadro de neumonía\", con \"insuficiencia respiratoria que requirió asistencia mecánica inmediata\". Además, se informó que el paciente padecía otras patologías previas, como insuficiencia renal, diabetes hipertensión y enfermedad pulmonar obstructiva crónica (EPOC). \"La confirmación de que tenía coronavirus llegó hoy. La muestra fue remitida el día miércoles. Por protocolo, primero se descartó el virus de influenza. Y se sumó una falla renal que obligó a realizarle diálisis. Llegó con un cuadro de insuficiencia respiratoria y se lo asistió en forma mecánica. Cerca del mediodía del sábado tuvimos el resultado positivo de coronavirus\", dijo en la puerta del Argerich Sergio Auger, director de Hospitales de la Ciudad. El funcionario también confirmó otro caso sospechoso de coronavirus, de una mujer que había viajado a Ibiza. E informó que iban a determinar qué personas estuvieron en contacto con el hombre que murió para aislarlas en caso de ser necesario. La Vallée, París Tocá para explorar. Infografía: Clarín La muestra que se le tomó a Gómez fue una de las 16 que se enviaron el viernes al Instituto Malbrán para los correspondientes análisis. Hasta la noche de este sábado, según la información oficial, no se habían producido confirmaciones de nuevos casos positivos. <U+200B>Sin embargo, no se descarta que aparezcan nuevas confirmaciones en las próximas horas, ya que algunos de los casos bajo estudio corresponden a personas que tuvieron contacto con algunos de los contagiados. Con respecto a la persona fallecida solamente tuvo contacto directo con su mujer, a quien también se le están realizando estudios, aunque no había presentado síntomas. En el Argerich, este sábado a la noche, entre los pacientes que acudían por otras consultas había desconcierto y algo de preocupación. Según pudo confirmar Clarín, el hombre que murió estaba en el segundo piso del hospital. \"Yo vine a la guardia con mi hijo, porque lo tienen que operar de los ligamentos cruzados de una rodilla. Escuchamos que entre los médicos decían que había un caso y que podía haber una persona muerta, y después se confirmó\", contó Miriam, de 47 años. Otros pacientes relataron que dentro del centro asistencial se ve con barbijos a los empleados del comedor y a quienes se ocupan de sacar la basura. Los médicos, en general no los utilizan. Entre los pacientes que llegan a la guardia algunos se presentan con barbijos de sus casas, y otros que se tapan la nariz y la boca con la mano. Otros pacientes que salían del Argerich contaban que en el interior había incertidumbre por saber en qué piso estaba internado Gómez. Además, expresaron que comenzó a circular un rumor referido a que se suspenderían los operaciones. El viernes, el Gobierno nacional confirmó la aparición de seis nuevos casos, con los que el total de infectados ascendió oficialmente a 8. Se remarcó que todos estuvieron en el extranjero, en algunos de los países donde el virus avanzó con mayor fuerza, como es el caso de Italia. Esta también es la primera muerte en América Latina por el coronavirus, enfermedad que golpeó fundamentalmente a Ecuador, donde hasta el viernes había 14 contagios confirmados. A nivel global, la enfermedad que se desató en China, ya provocó más de 3.000 muertes. Al mismo tiempo, las autoridades sanitarias mantienen en aislamiento a aquellas personas que padecen la enfermedad y a quienes pudieron haber tenido contacto directo con ellas. Además, el Ministerio de Educación solicitó que los alumnos que \"hayan regresado de viaje en las áreas de circulación y transmisión de coronavirus\" no acudan a los centros educativos por al menos un período de 14 días, aunque no presente síntomas. \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días”, señaló el ministro de Educación, Nicolás Trotta. La recomendación apunta a quienes hayan realizado viajes recientemente por China, Corea del Sur, Japón, Irán, Italia, España, Francia o Alemania. Para tratar de evitar la propagación del virus, el Gobierno nacional también resolvió, a través del Ministerio de Trabajo, otorgar una \"licencia excepcional a todas aquellas personas trabajadoras del sector público o privado en relación de dependencia que habiendo ingresado al país desde el exterior, en forma voluntaria permanezcan en sus hogares\". Cifras de la epidemia  Infografía: Clarín Orígenes del coronavirus Datos al 4 de marzo Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/primera-vez-mujer-candidata-presidir-amia_0_O4mboQ-P.html","date":"07/03/2020 - 18:55","title":"Por primera vez, una mujer es candidata a presidir la AMIA","abstract":"Se trata de Beatriz Dragovetsky de Nemirovsky. Qué piensa y cuál es su historia.","author":"Natasha Niebieskikwiat","key_words":"AMIA","body":"Creada hace 126 años como Jevrá Kedushá, la Asociación Mutual Israelita Argentina siempre tuvo entre sus objetivos la conservación de las tradiciones judías, como la administración de un cementerio comunitario que ella misma fundó. Pero además se convirtió en un centro de ayuda social que entró en el corazón de todos los argentinos tras el atentado terrorista del 18 de julio de 1994, que mató a 85 personas. Sometida como otros organismos a los vaivenes de este país, nunca una mujer presidió la institución y nunca una mujer se animó a competir por ese puesto. Hasta ahora. Gane o no gane, Beatriz Estela Dragovetsky de Nemirovsky ya pasó a la historia como la primera mujer candidata a presidir la AMIA en los comicios del 5 de abril por el frente sionista Somos AMIA. Entre su punteo de razones de por qué se lanzó en esta competencia se observan razones que dan cuenta de alguien que tiene como incorporada la actividad profesional sin definiciones de antemano por el género sino como una carrera profesional, lo que podría ser un rasgo de superación en la lucha. Habla de compartir un espacio con \"un grupo compuesto por hombres y mujeres, jóvenes y experimentados\", y de que son \"buscadores de la verdad\", pero sabiendo \"que no hay una verdad única y revelada\". Y subraya  \"su propia determinación, tomada hace ya años, de seguir desarrollando una vez jubilada, una actividad ligada a la educación, a la memoria, a la celebración de la diversidad - en esta sociedad argentina tan agrietada- y especialmente desde marcos vinculados con la comunidad judía e Israel\". Por empezar, le importa mucho, casi de manera prioritaria, el apoyo que le dieron hijos, nietos, y sobre todo su marido, Gustavo Nemirovsky, artista plástico. Ante la pregunta de Clarín, Batia -el nombre hebreo por el que en realidad se la conoce- alega que podría haber algún lejano parentesco entre él y la apasionada autora de Suite Francesa, Irene Nemirovsky. Nacida en la colectividad judía de Ucrania, Nemirovsky murió en el campo nazi de torturas y exterminio de Auschwitz a los 39 años. Entrevista a Batia Nemirovsky / Beatriz Dragovetsky de Nemirovsky\nPrimera Candidata mujer a presidente de la AMIA\nFoto Guillermo Rodriguez Adami Nieta por parte materna de judíos llegados de Polonia y nieta por parte paterna de llegados de Ucrania, pero ya hija de argentinos, Batia nació en Buenos Aires en mayo de 1949. Su presentación como candidata a presidente de AMIA la llama profesora. Efectivamente tiene una larga carrera en educación. Es maestra normal nacional, pero también es licenciada y profesora de estudios judaicos. \"Pertenezco a la generación que tuvo el privilegio de conocer al Rabino Marshall Meyer\", dirá sobre este reconocido religioso del movimiento conservador -que en el judaísmo funciona al reves como un movimiento más laico y no ortodoxo- nacido en Brooklyn luchador por los derechos humanos. Batia recuerda como tesoro sus vivencias en los grupos juveniles de Ramah en el Templo de Libertad y en Comunidad Bet El. Pero destaca por sobre todo las memorias y narraciones familiares de las tradiciones judías que le llegaron por sus abuelos, a los que llama Story Tellers, y siente que ella misma conlleva esa misión hoy. En estas elecciones, Batia, se dice tiene pocas chances de ganarle al dominio que el Bloque Unido Religioso (BUR) viene teniendo desde 2008. Son los ortodoxos , cuyo guía es el rabino Samuel Levin, en las antípodas de las mujeres del movimiento conservador y las mujeres laicas de la colectividad que critican el trato hacia ellas bajo los preceptos de la religión. El gobierno de AMIA es de mayorías y minorías, se elige una lista de candidatos a la asamblea de representantes compuesta por 90 personas. No se vota a las instituciones. Se vota a las personas. No se elige una comisión directiva sino a los integrantes de una asamblea de representantes que luego formará la comisión directiva. Cada lista obtendrá una cantidad de mandatos en forma proporcional a los votos obtenidos por la misma. Una vez conformada la asamblea de representantes, los 90 miembros titulares serán convocados para conformar un gobierno que surgirá de una negociación entre los delegados o de quien ostente la mayoría si ello sucede. Tal el resumen de Batia. ¿Qué aporte cree hará como mujer?<U+202F> El primer aporte y tal vez el más impactante, el hecho que esta postulación, más allá de los resultados electorales, constituye un punto de inflexión en lo comunitario y en lo social. Es la ruptura de un estereotipo. Es un punto de inflexión en la historia de las elecciones para la conducción de la AMIA, que sienta un precedente, del que ya no habrá vuelta atrás. Las mujeres tendemos a conceder gran importancia a las relaciones interpersonales, a delegar autoridad, a generar confianza, somos prácticas, más exigentes con nosotras mismas y con los demás, incorporamos, en general, la dimensión humana en nuestra gestión de equipos y ese es un diferencial valioso para cualquier organización, institución o comunidad. El reloj no se detiene, el signo de los tiempos cambia y no hay organización alguna que pueda mantenerse ajena a esta realidad, ni siquiera la AMIA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pesar-avances-brecha-salarial-achica-ganan-29_0_AvUHqfsq.html","date":"07/03/2020 - 18:04","title":"A pesar de los avances, la brecha salarial no se achica: ellas ganan 29% menos que ellos","abstract":"Las mujeres participan de la actividad económica 20% menos que los varones. Se insertan en trabajos peor remunerados y no acceden a puestos jerárquicos.","author":"Ana Perciavalle","key_words":"Igualdad De GéneroDía De La Mujer","body":"“¿Por qué los hombres bebían vino y las mujeres agua? ¿Por qué un sexo tan adinerado y tan pobre el otro?”, se preguntaba la escritora inglesa Virginia Woolf en 1929, en un libro que miraba con lucidez las relaciones de poder entre hombres y mujeres, al que tituló “Un cuarto propio”. Casi un siglo después, la historia no cambió demasiado. Las mujeres son más pobres que los varones y en Argentina, la brecha salarial indica que en promedio ganan 29 por ciento menos. Apenas dirigen el 4 por ciento de las Cámaras Empresariales y el 3 por ciento de los sindicatos, y el 40 por ciento de las mujeres que trabajó fuera de su casa nunca realizó aportes previsionales. Por esto, y bajo el lema “la desigualdad laboral también es violencia”, el 8 de marzo se llama a un paro de mujeres, al que se convoca también desde otros países. “Bajo la brecha salarial está la brecha en los cuidados. La diferencia en la distribución de las tareas de cuidado tanto hacia afuera como dentro de los hogares incide directamente en los ingresos diferenciales que perciben mujeres y varones en el mercado del trabajo”, explica a Clarín Elizabeth Gómez Alcorta, titular del Ministerio de Mujeres, Géneros y Diversidad. “El tiempo que tienen las mujeres para trabajar cuando están cuidando es menor que el de los varones y eso se refleja en la diferencia horaria promedio que trabajan unas y otros”, precisa Alcorta, y agrega que: “Varones y mujeres no prestan servicios necesariamente en los mismos sectores. Eso lleva a que en aquellos ámbitos que están muy feminizados y que además están asociados a las tareas de cuidados, como la salud, la educación, los servicios personales, las trabajadoras de casas particulares, se pague menos que en otros sectores que están muy masculinizados. Más del 12 % de las mujeres argentinas trabaja en estos ámbitos”. “Mi mamá no trabaja, es ama de casa”, es una frase que resuena en el libro “Cómo construir una sociedad igualitaria (sin perder el glamour)” de la economista Mercedes D’Alessandro, hoy al frente de la primera Dirección de Economía y Género del país, que funciona en la órbita del ministerio de Economía. Una frase que junto a reflexiones como la de Virginia Woolf propone desnaturalizar todo aquello que se estableció como una norma imposible de alterar, para luego cuestionar también la desigualdad desde las mismas bases del sistema. “Además de ricos y pobres también tenemos una diferencia abismal entre hombres ricos y mujeres ricas y entre hombres pobres y mujeres pobres. Las estadísticas mundiales muestran, que las mujeres ganan menos que los varones en todo el planeta, que hacen más trabajo doméstico no remunerado que ellos, enfrentan tasas de desempleo más altas y son más pobres, cuando se jubilan ganan menos dinero, son dueñas de menos propiedades y poseen menos riqueza”, dice D’ Alessandro y refuerza: “Aunque hoy cuentan con más niveles de estudios que los hombres, enfrentan grandes obstáculos para llegar a lugares de poder o jerarquías en casi todos los ámbitos”. De las 66 universidades públicas que hay en el país, sólo siete tienen rectoras, y desde hace años el porcentaje de mujeres en estos cargos es inferior al 10% del total. Aunque según los datos del último censo, por primera vez en la historia del país, las mujeres profesionales son más que los hombres graduados. Se da también el caso de la administración del sistema judicial, en el que hay más de 15 mil mujeres que hombres, sin embargo hay muchas menos juezas, fiscales, procuradoras y defensoras. “El trabajo es la herramienta de movilidad social más importante de las sociedades modernas y allí es donde se encuentran las barreras más difíciles de detectar, reconocer y cambiar”, indica Carolina Villanueva, una de las cofundadoras de Grow, consultora sobre género y trabajo. “Hay todavía una falsa creencia de que el sueldo que sostiene la casa es el masculino y el femenino es complementario. Aunque nadie lo admita en voz alta”. “La brecha salarial no hace referencia a que por el mismo puesto se le paga menos a una mujer que un hombre. Muy pocas veces se da así. En realidad, al número que brinda el Ministerio de Trabajo se llega porque las mujeres son mayoría en los sectores menos remunerados (98 por ciento en el servicio doméstico) mientras que los rubros más dinámicos en términos económicos como la construcción, las finanzas o la tecnología, están ocupados en un 95 por ciento por hombres. A su vez, en esos sectores, es ínfimo el número de mujeres que llega a puestos de liderazgo”. El techo de cristal Aunque atípicos, hay casos donde la brecha salarial por el mismo puesto de trabajo queda expuesta. Esto le sucedió a la editora de cine y video Vanesa Ferrario (38 años) cuando se presentó a una entrevista en una de las principales productoras de la provincia de Córdoba. “En ese momento yo tenía 28, ya estaba recibida de la universidad y trabajaba desde los 21. El productor que me tomó para el trabajo me dijo abiertamente que como tenía menos experiencia que los otros dos editores, iba a ganar un porcentaje menos. Los vi más jóvenes que yo así que le pregunté cuántos años de experiencia tenían y era bastante menor que la mía. Entonces me retrucó: “pero vos sos más chica”. Le dije mi edad. Al verse acorralado, me respondió: “Bueno, pero sos mujer, imaginate que ellos se van a sentir mal si entrás ganando lo mismo”. Vanesa Ferrario, editora de cine. “Es raro que alguien te diga semejante brutalidad en la cara, pero este hombre lo hizo, así que le propuse algo. Que me pagara por mi trabajo y no por mi género. Le dije: Voy a trabajar un mes gratis. Les pido que evalúen el material que entrego y que en virtud de eso, piensen mi salario. Me salió bien, a los tres meses tenía más encargos y ganaba más que los otros dos editores”, recuerda Vanesa y comenta que en su ámbito de trabajo es usual escuchar la frase: “Es mina, no se va a bancar las horas”. Vanesa Ferrario es secretaria de la SAE (Sociedad Argentina de Editores Audiovisuales). Según un informe de esta entidad, el promedio de mujeres egresadas de la carrera de montaje desde el 2000 hasta el 2014 es del 42% pero muy lejano al 5% de las mujeres que editan las películas que más se vieron durante los últimos 12 años. Si se analizan las 10 películas más vistas de 2007 a 2018, en los rubros como guión, dirección, dirección de fotografía, dirección de arte, sonido y edición, sigue habiendo una gran asimetría. Hay un promedio de 80% de hombres y un 20% de mujeres, con una tendencia los últimos dos años a 77 y 23%. En esta línea, el Banco Central de Argentina lanzó esta semana una campaña para visibilizar la inequidad bajo el lema #MujeresyBrechaEconómica. Informe sobre brecha salarial Las mujeres participan de la actividad económica 20% menos que los varones. Esto tiene su correlato en la menor cantidad de mujeres titulares de cuentas sueldo: 2 de cada 10 mujeres son titulares de este tipo de cuentas, mientras que los varones son 3 de cada 10. Esto conlleva a una brecha en el acceso al crédito: los varones acceden casi el doble que las mujeres a créditos que requieren mayores garantías y tiene plazos más largos de repago, como préstamos prendarios e hipotecarios. En el caso de créditos hipotecarios, por cada dos hombres que acceden, lo logra una mujer. “Hay que transparentar la disparidad, debería haber una ley o un mecanismo que obligue a las empresas a dar la información para poder medir y exigir cambios -señala Andrea Avila, CEO de Randstad Argentina, una consultora en Recursos Humanos-. Hombres y mujeres ingresan al mismo puesto con el mismo salario. Pero luego, ¿quiénes toman las decisiones de proyección y en base a qué criterios? ¿Hubo igualdad de oportunidades?”. “Algo fundamental para poder reducir la brecha es la transparencia. Es decir, que se pueda acceder a los datos de la disparidad de salarios. Si hubiera transparencia, las mujeres tendríamos más herramientas para exigir una compensación”, afirma Silvina Moschini, CEO y fundadora de She Works, una plataforma tecnológica que utiliza inteligencia artificial para conectar a mujeres (ya tiene más de 20 mil registros) de todo el mundo con oportunidades laborales que pueden realizarse de manera flexible y remota. Al respecto, precisa que “la posibilidad de trabajo más flexible y a distancia es una manera que habilita la inserción de mujeres. La transformación digital de los modelos de negocios permite cambiar la forma en que se realiza el trabajo y es la mejor manera de empoderarlas económicamente”. “Una política central y fundamental para cerrar las brechas de ingresos es ir al corazón de esto que son los cuidados. El Ministerio de las Mujeres, géneros y diversidad inició una mesa interministerial para avanzar en una política integral de cuidado y desde el Ministerio de Economía vamos a aportar sumándonos a la etapa de evaluación de los recursos necesarios para financiar una inversión en este tema”, plantea Mercedes D’Alessandro, y destaca que por primera vez existe un espacio institucional para pensar la economía desde la desigualdad de género. “Las mujeres se insertan laboralmente en trabajos peor remunerados. La principal ocupación que hoy tienen las mujeres es el servicio doméstico (21,5% de las asalariadas), que es el empleo con mayores niveles de precarización laboral y peores salarios de toda la economía. Ganan en promedio $8.167, la mitad de un salario mínimo -afirma D'Alessandro y concluye-. La crisis económica hoy impacta asimétricamente sobre las mujeres y por esto mismo, las respuestas de política pública tienen que tener perspectiva de género”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ojos-mujer-43-anos-vigila-todas-calles-ciudad_0_-2Igvpqb.html","date":"07/03/2020 - 18:01","title":"Con ojos de mujer: tiene 43 años y vigila todas las calles de la Ciudad","abstract":"Raquel Cesanelli es comisaria y licenciada en Ciencias de la Educación. Es la primera jefa del Centro de Monitoreo Urbano de Buenos Aires","author":"Camila Magnano","key_words":"Día De La MujerPolicía","body":"\"Tenemos un gran equipo\", dice orgullosa Raquel Cesanelli. No puede disimular las lágrimas. \"Perdón, yo vivo llorando\", se disculpa. Desborda de la emoción que le genera dirigir un grupo de mujeres y hombres que trabajan arduamente y \"rompen records propios cada día\". Es la jefa del Centro de Monitoreo Urbano (CMU) de la ciudad. \"La primera mujer en la fuerza en tener un cargo de tanta visibilidad\": así se describe ella. Raquel tiene 43 años es licenciada en Ciencias de la Educación y, por azar, entró a trabajar en la Prefectura Naval Argentina en 2001. Quería ejercer su profesión y concursó para el cargo sin saber muy bien adónde la llevaría. \"Tenía que revolucionar la formación del personal policial, modificar las modalidades pedagógicas\", explica sentada en su oficina. \"En esa época éramos pocas mujeres y además yo llegué para cambiar todo\", resalta. Para poder ingresar a la fuerza tuvo que hacer un curso largo y convertirse, además, en policía. \"Cuando supe qué era me encantó y me lo tomé muy en serio\", afirma. En 2009 la trasladaron a la Policía Metropolitana de Buenos Aires, hasta que los cambios de 2017 y la unificación la llevaron a formar parte de la Policía de la Ciudad Autónoma de Buenos Aires. \"Me gusta cuando entro en un ambiente nuevo y veo todo desde mi propia perspectiva. No quiero pasar desapercibida. Empecé aprendiendo y acá estoy\", confiesa. Desde enero de 2019, cuando formalizaron la asignación, comenzó a ser la jefa del CMU. \"Nunca me discriminaron por ser mujer, pero el prejuicio siempre aparece al principio, incluso después de 20 años\", afirma. Toda su carrera profesional se basó en abrir puertas que estaban cerradas para las mujeres en ese momento. Puertas que quedaron abiertas para las generaciones que vinieron y vendrán después que ella. \"Todavía algunos se sorprenden cuando ven que soy mujer y de lo que estoy a cargo. No se lo esperan\", explica Raquel. Raquel dice orgullosa que tiene a cargo tres suboficiales mujeres y dos varones. Además, destaca el equipo y asegura que trabajan muy bien. \"Fue un año vertiginoso y muy productivo. Fueron meses de mucho respaldo y de colaboración para que esto siga creciendo\", resume. Raquel Cesanelli explica: \"El trabajo me encantó y lo abracé con el alma\". Foto: Luciano Thieberger. \"Acá las mujeres estamos en lugares significativos. Se trata de romper y abrir espacios para que cada vez se puedan ocupar puestos más altos\", resalta. También habló sobre las características propias de las mujeres: \"Tenemos una visión común, nos entendemos y por eso nos potenciamos\", explica. Además, destaca la capacidad de las mujeres de adaptarse y ponerse en el lugar del otro. \"La integridad, la honestidad. Un montón de valores que aprovechamos\", dice y llora de nuevo. El nuevo Centro de Monitoreo Urbano, que funciona en pleno corazón de Chacarita desde el 11 de junio de 2019, es el más moderno de Latinoamérica. \"Es un monstruo así como lo ves\", dice Raquel mientras señala con el brazo todas las computadoras y las pantallas gigantes que funcionan en la planta baja. \"Recibimos pedidos de imagen y los llevamos a cabo. El año pasado fueron más de 50 mil y en más del 80% de los casos se entregaron\", destaca. Se trabaja en vivo con las cámaras que están repartidas por muchos puntos. La tarea principal es aportar información que sale de las grabaciones en tiempo real o para las investigaciones judiciales. Dice Raquel: \"Somos los ojos y los oídos de la ciudad\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-10-000-personas-llamaron-107-ultima-semana_0_94b3rzLQ.html","date":"07/03/2020 - 17:41","title":"Coronavirus en la Argentina: al menos 10.000 personas llamaron al 107 en la última semana","abstract":"Es la línea del SAME para recepcionar posibles casos y brindar información sobre la enfermedad. Los contactos aumentaron tras confirmarse los primeros contagios.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Al menos 10.000 personas llamaron al 107 desde el pasado domingo para advertir sobre posibles casos de coronavirus<U+200B> y solicitar información sobre la enfermedad que se desató en China y que ya afecta a 8 personas en la Argentina. Del total de las comunicaciones, 77 fueron de gente con síntomas como fiebre. Es que la recomendación oficial es llamar al 107 ante cuadros de fiebre, la aparición de tos, dolor de garganta, o problemas respiratorios pueden ser síntomas de coronavirus.<U+200B> \"El sistema de salud de la Ciudad de Buenos Aires está atendiendo más de 2.000 llamadas por día en la línea 107, del SAME, el call center especializado donde se brinda información a los vecinos y respuestas a todas las dudas sobre el coronavirus\", se informó oficialmente. Mediante esa línea, las personas podrán contactarse con un grupo de epidemiólogos que brinda respuesta ante cualquier inquietud en torno al COVID-19, tal como se conoce técnicamente al virus. El procedimiento que aplican los profesionales a cargo del 107 incluye además la solicitud de una serie de datos con los que también se trata de determinar si los potenciales pacientes realizaron en los últimos días viajes por las zonas de riesgo, como Italia, o si estuvieron en contacto con alguna persona que ya había sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus. Según se detalló, el domingo 1 de marzo hubo 1.637 comunicaciones, ; el lunes dos, 1.496; el martes 3, 1.688; el miércoles 4, 1.988 y el jueves 5, 2.089. Así, si se proyecta la tendencia, el total ascendería a 10.000 en tan sólo seis días. “Hay muchísimas llamadas pero está bueno que la gente llame para consultar”, destacó el jefe de Gobierno porteño, Horacio Rodríguez Larreta.<U+200B> El mandatario visitó este sábado las oficinas donde funciona el 107 junto al ministro de Salud de la Ciudad, Fernán Quirós. “La verdad es que nos anticipamos, habíamos empezado con toda la preparación por adelantado, lo anunciamos la semana pasada, antes de tener los primeros casos”, dijo sobre los servicios de ese call center. Por último, aseguró que “estamos atendiendo cada uno de los casos y cada una de las consultas, trabajando en conjunto con el gobierno nacional”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-indio-solari-papa-viajo-ver-idolo-volvio_0_4s-m0yjW.html","date":"07/03/2020 - 15:55","title":"Las otras “víctimas” del show del Indio Solari: su papá viajó a ver a su ídolo y nunca más volvió","abstract":"Se cumple un nuevo aniversario del recital trágico de Olavarría en el que murió Juan Bulacio. Su familia todavía reclama Justicia.","author":"Mariano Gavira","key_words":"Indio SolariOlavarríaContámelo Otra VezÚltimas Noticias","body":"En el mismo momento en que a Juan Francisco Bulacio lo sacaban muerto entre la multitud como a un bulto, el Indio Solari entonaba desde arriba del escenario su cuarta canción de la lista en aquella noche trágica de Olavarría. Ropa Sucia, era el tema musical que sonaba en ese instante: Vivir, solo cuesta vida Ahora! Ya mismo! Puedo ajustar un guión de ropa suciaRopa sucia, Fuera! Ahora mismo!Ropa sucia, Fuera! “Todo el tiempo pienso en él -dice Mariana, su viuda-. En la forma en la que murió, en como casi nadie hizo nada para ayudarlo. En cómo el recital siguió sin importar lo que pasaba. Pienso en su voz gruesa y sus abrazos que me apretaban y me hacían sonar los huesos. En que se fue y no pudo conocer a mi hijo, su nieto, Liam, que tiene un año y medio”. Mariana Bulacio junto a sus hijos.\nFOTO: JUANO TESONE Pasaron tres años desde que el Indio Solari se presentó en un show por última vez. Fue en esa trampa mortal del Predio Rural La Colmena el 11 de marzo de 2017. Allí fallecieron dos personas, tanto Javier León (42) como Juan Francisco Bulacio (36) murieron por asfixia. Apretados en una multitud que superaba lo permitido en el lugar: se estima que esa noche había allí más de 200 mil personas, aunque la habilitación era para unas 155.000. Acurrucados en una humilde casa de Garín, provincia de Buenos Aires, la familia de Juan Francisco espera que las agujas lentas de ese reloj que se llama Justicia empiecen por lo menos a moverse un poco. Ya con el ex frontman de Los Redonditos de Ricota liberado de culpa y cargo por lo que ocurrió, la mujer, los cuatro hijos y los dos nietos de Bulacio atinan, por lo menos, a que no se olviden de él. <U+200B>Hoy, todavía sin fecha de inicio de juicio, los únicos imputados son los productores del show, los hermanos Marcos y Matías Peuscovich y también Gustavo Zurita, otra persona vinculada a la organización del recital. Los tres acusados por el delito de homicidio culposo y lesiones culposas que prevé una pena de hasta cinco años de prisión y una mínima de un año, lo que transforma el delito en excarcelable. Mariana, la viuda, cuenta los últimos momentos en que vio a su marido como una secuencia fotográfica. Cuando Juan Francisco le dio el beso de despedida, cuando le mostró la foto del Indio Solari que tenía en el celular (“Me voy a ver a mi ídolo”, le dijo), cuando el colectivo lo pasó a buscar el viernes a la noche, después de un día de trabajo en la metalúrgica. “Yo estaba enojada con él, me dio un beso y se fue. Pero se me pasó, él estaba feliz. Ahora escucho su voz en los mensajes de Whatsapp, es como si...”. Llora, no puede seguir. Micaela, su hija, la ayuda y llena ese momento de silencio que se hace eterno: “Mi papá tendría que haber vuelto de ese recital. Tendría que estar acá con nosotros acompañándonos, viendo como crecen sus hijos y sus nietos”. Juan Francisco Bulacio en sus últimas fotos en Olavarría antes de que comience el recital. Por el comedor corretea también Mía, la otra hija de Micaela que hoy tiene seis años. Desde su inocencia y con el impulso de querer hablar con Clarín, lanza: “Mi abuelito no puede bajar del cielo porque le pisaron las manos”. Mariana le pide que no se meta, que se vaya: “Es difícil explicarle bien lo que pasó. Ella por ahora lo entiende así. Pero es muy duro para todos, porque no tenemos nada de qué agarrarnos para tener un poquito de paz”. Entre las dos mujeres todavía retumba en sus cabezas el instante en que se enteraron de que Bulacio era la segunda víctima fatal del recital. Como no llevaba los documentos encima, las pericias tardaron más de 24 horas en reconocer de quién se trataba. “Había viajado con compañeros de trabajo. Pero ellos después nos contaron que entre la multitud se separaron y por eso casi todos volvieron solos, como pudieron, porque Olavarría era un descontrol. No había señal de celulares y nada funcionaba. El recital fue un sábado y el domingo al mediodía ya habían vuelto todos, menos mi marido”, comienza en ese relato que aún hoy le genera escalofríos. “Yo sabía que de alguna manera él iba a volver, por eso el lunes me levanté a la mañana y le preparé la camisa y pantalón para que cuando llegue se vista y vaya a trabajar”. Las horas transcurrían, pero no llegaba. En las primeras horas de ese lunes la noticia llegó en modo de placa roja en un canal de televisión. No hubo llamado por parte de ninguna autoridad, nadie que trabajaba en la investigación, tampoco algún profesional de la salud se comunicó para darle la información. “La segunda víctima se llama Bulacio”. Esa porción del mundo se derrumbó de un momento al otro. Camila cuenta que empezó a gritar en cuanto vio el apellido en la tele. La casa se transformó en un desconcierto. Mariana a esa altura había salido y deambulaba sin destino buscando una explicación. Esa misma noche un cordobés que estuvo en el recital escribió en su perfil de Facebook cómo vio morir a una persona en medio del pogo. Sin saberlo, lo que relató y su descripción de lo que vivió fue clave para la investigación, ya que se transformaría luego en un testigo fundamental de la muerte de Juan Francisco. En su declaración judicial, Matías L. narró lo que sus ojos incrédulos registraban: “El predio fue una trampa mortal. Había mucha gente, era incontenible. A tres metros veo que una persona tiembla y se desvanece. Intento levantarlo porque lo pisaban como un trapo, pero fue imposible. Intentamos entre varios pero no podíamos, la avalancha de la gente era mayor a nuestra voluntad. Te daba miedo. Empecé a gritar, intentar llamar la atención de la gente de seguridad. Muchas personas se caían todo el tiempo. El Indio vio lo que pasaba, y si no lo vio él tendría que haberlo visto los músicos. Podrían haber sido muchas más las muertes”. MARIANA BULACIO VIUDA DE UNA DE LAS VICTIMAS DEL RECITAL DEL INDIO SOLARI EN OLAVARRIA. FOTO JUANO TESONE Un mes más tarde Clarín visitó el predio y allí todavía quedaban paquetes de cigarrillos, tapitas y miles de latas, envases de vino en cartón, botellas de vidrio enteras y destruidas. Gomitas de pelo, breteles de corpiño, mochilas, gorros, muchas zapatillas (todas de un solo pie y diferentes), anteojos de sol, crema para las manos, preservativos usados, un cepillo de dientes violeta, una toalla. Billeteras, monederos, documentos, varias SUBE, tarjetas de crédito, un paraguas, paquetes de pañuelos descartables, encendedores y entradas para el recital sin cortar. Una alfombra de objetos perdidos. Símbolos del desastre. Juan Francisco Bulacio en sus últimas fotos, ya en Olavarría antes de que comience el recital. Uno de esos objetos que fue recuperado y la familia lo atesora como lo único que volvió de Olavarría, es el chaleco negro que <U+200B>Juan Francisco usó en el recital y que llevaba puesto cuando quedó apretado, sin poder respirar, entre tantos cuerpos transpirados. GS<U+200B>  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-adolfo-rubinstein-gobierno-subestimo-impacto-argentina-_0_fKxQx0IC.html","date":"07/03/2020 - 15:07","title":"Coronavirus en Argentina: para Adolfo Rubinstein, el Gobierno “subestimó el impacto en el país”","abstract":"El ex secretario de Salud consideró que “se corrió de atrás” porque “era obvio que iba a llegar”.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El ex secretario de Salud nacional, Adolfo Rubinstein consideró este sábado que el Gobierno \"subestimó el impacto del coronavirus<U+200B> en Argentina\" porque, según advirtió, \"era obvio que iba a llegar\". \"Yo creo que se corrió de atrás. Al principio se subestimó el impacto del coronavirus. Era obvio que iba a llegar. Ahora se están tomando las medidas correctas de contención\", sostuvo Rubinstein sobre el desempeño de la cartera que volvió a tener rango ministerial y encabeza Ginés González García<U+200B>. En declaraciones a FM Milenium, Rubinstein agregó que \"ojalá esta estrategia de contención realmente permita contener la propagación. Hasta ahora son casi todos casos primarios, o gente que ha venido de zonas como Italia, pero ya hay algún caso secundario y eventualmente luego vienen los terciarios\". Hasta el momento son 8 los casos confirmados en el país, todos importados. Seis de ellos en la Ciudad de Buenos Aires, uno en la provincia de Buenos Aires y otro en Córdoba. Sin embargo, también consideró que \"hay un poco de sobreactuación\" en algunas medidas que se toman en distintos países. \"Hay algunos países del mundo que ya están cancelando vuelos. Israel ha suspendido y reprogramado vuelos y cuarentena para todos aquellos que vengan de Italia, Alemania, Francia… Creo que hay un poco de sobreactuación en este tipo de conductas, hay que pensar el impacto económico global\", analizó. Para el ex funcionario, Argentina \"está bien preparada, por supuesto que tiene puntos débiles como los puntos de entrada en aeropuertos, pero está perfectamente preparado el sistema de salud… Después hay que ponerlo a prueba y ver como funciona\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ex-combatiente-malvinas-encontro-diario-intimo-escrito-guerra_0_FkYmPYdL.html","date":"07/03/2020 - 15:04","title":"Un ex combatiente de Malvinas encontró el diario íntimo que había escrito durante la guerra","abstract":"La libreta estaba en las vitrinas del Museo Malvinas. Se la entregaron en una ceremonia con más de 60 veteranos.","author":[],"key_words":"Guerra De MalvinasIslas MalvinasÚltimas Noticias","body":"Casi 38 años después de la Guerra de Malvinas, un ex combatiente argentino se reencontró este sábado con el diario íntimo que había escrito en las Islas durante el conflicto bélico. Se trata del santafesino Sergio Daniel Stechina, cuya libreta estuvo expuesta durante cuatro años en una vitrina del Museo Malvinas e Islas del Atlántico Sur tras ser donada por el Estado argentino en 2015. Semanas atrás, durante una recorrida por el museo, una familia de la ciudad de Avellaneda, ubicada en el norte de Santa Fe, se detuvo a observar las libretas expuestas en un sector denominado \"Diarios de guerra\". Para su sorpresa, uno de los textos comenzaba así: \"Si llego a caer en cumplimiento del deber, el que lo encuentre (al diario) lo haga llegar a esta dirección: Rogelio L. Stechina, Barrio 'Don Pedro', (3561), Avellaneda, Santa Fe\". Sergio Daniel Stechina, al recibir su libreta. (Museo Malvinas) \"El barrio Don Pedro está a unas cinco cuadras de la casa de mis viejos, a ochocientos kilómetros de la mía ahora. Don Rogelio -que ya falleció hace unos seis años- es el papá de Fabián, un compañero de primaria al que apodábamos 'Gallo'. Fabián es hermano de Sergio, quien combatió en Malvinas”, describió José Luis Aguilar, el vecino de Avellaneda. Apenas regresó a su ciudad, Aguilar se contactó con la familia Stechina para contarles lo que había encontrado durante su visita al Museo. \"Sergio hace muchos años que vive al sur de la provincia, en la ciudad de San Lorenzo. Escribió el diario en el frente de batalla. Salieron a hacer una misión y cuando volvieron a su base en Darwin ésta ya estaba en manos inglesas. Ante su inminente captura, colocó en un morral el diario, una cámara fotográfica y un machete, y escondió todo bajo unas piedras para que no cayeran en poder de los ingleses. En ese momento dio todo por perdido\", agregó Aguilar. Este sábado, finalmente, Stechina visitó el Museo junto a la agrupación de veteranos a la que pertenece, familiares y amigos, y recibió su libreta. \"Nunca pensé que me iba a reencontrar con esto\", dijo Sergio, muy emocionado. El director del Museo Malvinas, Edgardo Esteban, le hizo entrega del diario en una ceremonia de la que participaron más de 60 veteranos, amigos y familiares. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-escuelas-recomendaciones-ministerio-educacion-8-casos-confirmados-pais_0__10c41ec.html","date":"07/03/2020 - 13:00","title":"Coronavirus: con medidas para aislar a los que viajaron a las zonas con más casos, buscan evitar la propagación local","abstract":"Habrá licencias laborales y permisos de 14 días para alumnos y docentes que hayan viajado a los países con mayor circulación viral. Por ahora todos los contagiados son importados.","author":[],"key_words":"Coronavirus","body":"Ocho casos de coronavirus confirmados, el sistema de salud en alerta y estudiando otros posibles contagios. Y la decisión de otorgarles \"licencia laboral excepcional\" y permisos similares a docentes y alumnos que vienen del exterior para que \"en forma voluntaria\" permanezcan en sus hogares ante la sospecha de tener el virus surgido en China.La cifra de afectados por el coronavirus en Argentina no se modificó este sábado. Y debido a que hay gente que tuvo contacto con los contagiados, no se descarta que aparezcan nuevos positivos en las próximas horas. Entre viernes y sábado, desde el gobierno se conocieron dos decisiones que los funcionarios consideran cruciales para evitar que el virus se propague. Es que para las áreas de Salud, tanto del gobierno nacional como de la Ciudad y la Nación, no es un dato menor que los casos sean todos importados: eso quiere decir que aún no hay propagación local del virus. De los afectados confirmados hasta el momento, seis están en la Ciudad, uno en Córdoba y otro en la Provincia de Buenos Aires. Con el nuevo ciclo lectivo ya iniciado (este lunes arrancan las escuelas secundarias que ún no lo hicieron) y la proximidad de alumnos, maestros y profesores en las aulas, este sábado se conoció la decisión del Ministerio de Educación, que se alineó con la medida que el viernes tomó Trabajo. Así, se pidió que alumnos, docentes o empleados de todos los niveles educativos falten a clase hasta 14 días si volvieron de países con alta circulación del virus. Además, comunicó una serie de medidas preventivas. La resolución es la 2020-82-APN-ME y recomienda la adopción de medidas preventivas en los establecimientos educativos de todos los niveles y modalidades del país: los de educación inicial, primarias, secundarias, institutos de enseñanza superior y universidades; sean de gestión estatal o privada. \"Se solicita a aquellas personas que hayan regresado de viaje en las áreas de circulación y transmisión de Coronavirus a quedarse en sus hogares, aún aquellos que no presenten síntomas\", se lee en el texto. Esta recomendación incluye a estudiantes, docentes y personal no docente. \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días”, dijo el titular de la cartera educativa, Nicolás Trotta. Desde el área explicaron que cada provincia, así como la Ciudad de Buenos Aires, será la que se encargará de la justificación de los días de ausentismo y de la aplicación de la resolución. Además, dijeron que la resolución de Trabajo también comprende a las escuelas porque se refiere a los \"trabajadores\". Educación pide que no se modifiquen los días de clase, examen, actos, ingresos y egresos. Foto: Mauricio Nievas. En un primer momento, la disposición incluía a quienes hubieran viajado a China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania. Aunque no se descarta que la lista pueda extenderse a medida que lo indique el Ministerio de Salud de la Nación. De los ocho casos confirmados de coronavirus en el país -seis están internados en Capital, uno en Provincia y otro en Córdoba- son \"importados\". Todos llegaron de Europa. El dato no es menor ya que refiere a que no hubo \"contagio local\", algo que el Ministerio de Salud, en conjunto con el de Trabajo y, ahora, el de Educación, buscan evitar con medidas de prevención drásticas como la \"licencia extraordinaria\". El ministerio también dispone \"desarrollar las actividades escolares y académicas según los calendarios establecidos\", en el sentido de que no haya suspensiones ni modificaciones de exámenes, actos, ingresos o egresos, y además \"reforzar las recomendaciones de prevención de infecciones respiratorias: lavado de manos frecuente con agua y jabón; cubrirse la nariz y la boca con el pliegue-codo o usar un pañuelo descartable al toser o estornudar; usar el cesto de basura más cercano para desechar los pañuelos utilizados; ventilar los ambientes; y limpiar frecuentemente las superficies y los objetos que se usan con frecuencia\". Durante la semana, y ante la aparición de casos en Capital, desde el Ministerio de Salud porteño recomendaron que, si la gente síntomas, inicie las consultas a través de llamados al 107. A través de la línea se les hará un cuestionario que permitirá determinar si son situaciones ameritan ser consideradas de riesgo. Según informaron desde el Gobierno porteño, atienden un promedio de 2.000 llamadas por día. \"Estamos atendiendo cada uno de los casos y las consultas, trabajando en conjunto con el gobierno nacional\", dijo este sábado el jefe de Gobierno porteño, Horacio Rodríguez Larreta, durante una recorrida junto al ministro de Salud, Fernán Quirós, por el centro en donde funciona el 107.<U+200B> En la Ciudad, además de sumarse a las medidas de la Nación, instaron a \"las personas que trabajen en el sistema de salud (médicos, enfermeros, administrativos y maestranza, entre otros) a que por 14 días luego del retorno de un país con circulación viral no deben ir a trabajar y quedarse en su domicilio sin contacto social. El ministro Trotta explicó también que se están tomando todas las medidas necesarias para evitar que el coronavirus afecte la salud de los alumnos. \"Pedimos a padres, madres y docentes que acompañen. Estamos en contacto permanente con las 24 jurisdicciones para que adopten las medidas pertinentes”, detalló. El Ministerio de Educación de la Nación comunicó que está distribuyendo a todas las escuelas y universidades del país materiales gráficos que incluyen medidas de sanidad e higiene, para la prevención de las enfermedades virales como el coronavirus y también, el dengue y el sarampión. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-llegaron-pais-argentinos-cuarentena-ucrania_0_bgqCHQ2B.html","date":"07/03/2020 - 12:23","title":"Coronavirus: llegaron al país los ocho argentinos que estuvieron en cuarentena en Ucrania","abstract":"Pasaron dos semanas en un centro de salud a 350 kilómetros de Kiev. Ninguno presentó síntomas de la enfermedad.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Los ocho ciudadanos argentinos que fueron trasladados el 19 de febrero desde la ciudad china de Wuhan hacia Ucrania para cumplir una cuarentena por el coronavirus regresaron en las últimas horas al país y \"ya se encuentran en sus casas\", le confirmaron a Clarín fuentes cercanas al grupo. Todos habían terminado el jueves su período de observación \"en perfecto estado de salud\" y emprendieron el regreso a Buenos Aires en un vuelo que hizo escala en Madrid. Los ocho argentinos pasaron dos semanas en cuarentena junto a ciudadanos de Ecuador, República Dominicana, Israel, Panamá y El Salvador en la localidad de Novi Sanzhary, desde donde fueron trasladados por tierra hasta Kiev, distante unos 350 kilómetros. Se hospedaron una noche allí y el viernes dejaron Ucrania. Respecto al estado de salud de los argentinos, las fuentes oficiales resaltado que \"al culminar el período de observación\" contarían con certificado médico expedido por las autoridades sanitarias ucranianas, donde se confirmaría su \"perfecto estado de salud\". El contingente de evacuados llegó el jueves 20 de febrero a Novye Sanzhari, donde debieron soportar reacciones violentas, lo que motivó que el primer ministro de Ucrania, Alexéi Goncharuk, dispusiera un refuerzo de la seguridad aportada por la Guardia Nacional en el centro asistencial. Las medidas extraordinarias fueron anunciadas después que grupos de vecinos intentaran impedir con barricadas y pedradas el paso de los autobuses que transportaban a los 72 evacuados -27 de ellos extranjeros, casi en su totalidad latinoamericanos- al centro de salud donde deberían permanecer hasta el 5 de marzo. En tanto, el primer argentino que se contagió coronavirus a inicios de febrero en el crucero Diamond Princess, que permaneció amarrado durante semanas el el puerto de Yokohama, y estuvo internado en un hospital de Japón, ya volvió al país junto a su esposa. \"El matrimonio informó que ambos habían arribado en muy buen estado de salud al país, luego de partir desde Japón el 24 de febrero por la noche, en un vuelo cuyo pasaje fuera provisto por la empresa operadora del crucero\", informaron fuentes de la Cancillería. Con información de Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lucha-diana-salvo-hijos-incendio--quedo-coma-quemaduras-tatuajes-sano-heridas_0_Uyla0txr.html","date":"08/03/2020 - 7:01","title":"La lucha de Diana: salvó a sus hijos de un incendio, quedó en coma por las quemaduras y con tatuajes “sanó” las heridas","abstract":"Durante 6 años tapó sus brazos. No quería que nadie viera sus heridas. Un día aceptó la propuesta de cubrirlas con flores, soles y mariposas. Hoy será homenajeada por el Día de la Mujer en La Rural.","author":"Camila Magnano","key_words":"TatuajesDía De La Mujer","body":"\"Yo no tuve una vida fácil\", dice Diana Cuccarese con una sonrisa que parece una contradicción. \"Pero siento que siempre tuve una recompensa\", agrega. Y vuelve a sonreír. Sus brazos están todos tatuados, con flores, soles e insectos para tapar \"el horror\", como lo describe ella. Para tapar las cicatrices que le dejó el incendio del 8 de junio de 2012, donde casi pierde la vida. Tiene otras marcas que no se ven: la pérdida de sus padres cuando era una niña y de su gran amor, Miguel, quien fue su gran soporte para superar el incendio. Todavía le queda lugar en la espalda donde quieren hacerle un ave fénix. \"Yo a veces no sé de dónde saqué fuerza para volver a empezar tantas veces\", dice. Porque siempre volvió a dar pelea, sin importar los golpes que había recibido. Asegura que todo es gracias al amor de sus hijos y a la fe que tiene en Dios. \"Cuando me pongo mal, me digo: 'Diana estuviste en el infierno, no te puede asustar esto'\", confiesa. Si le preguntan por los momentos de su vida que la marcaron, titubea. En sus 56 años le pasaron muchas cosas. \"La muerte de mis padres, el nacimiento de mis hijos, la pérdida de mi hermano, el incendio y el fallecimiento de Miguel\", susurra. Diana muestra sus tatuajes. Debajo quedaron las heridas del incendio de su casa. (Foto: Germán García Adrasti) Cuando Diana tenía nueve años perdió a su mamá en el parto de su hermano. Su papá volvió a casarse con Esther, una mujer a la que todavía llama mamá porque fue quien se quedó a cargo de ella y sus dos hermanos cuando el padre murió cuatro años más tarde. A los 14, Diana quedó huérfana. En 2011, meses antes del incendio, murió su hermano más chico. Diana aprendió a vivir con la ausencia, pero cada muerte le dolía como un mazazo. Tuvo tres historias de amor y cuatro hijos. Gonzalo, Rodrigo, Gastón y Rocío. \"La principal recompensa fueron mis hijos, ellos son el motivo por el que no bajo los brazos\", asegura. A Diana todavía se le iluminan los ojos cuando habla de Miguel, se siente en su voz lo mucho que lo quiso. \"Era el amor que yo había soñado\", asegura. Fue un gran amor, de esos que su mamá le había dicho que no existían. \"Iba conmigo del brazo y parecía que llevaba a Jennifer López\", bromea. Salió de trabajar a la 1.30 y se fue con Miguel a tomar un café. Cuando llegó a la casa eran cerca de las 4. Prendió la estufa eléctrica porque hacía mucho frío. Al lado había un colchón que dejaban ahí para cuando venían sus hijos de visita. Rocío tenía 9 años y estaba dormida. Rodrigo también dormía engripado en la pieza. \"¡Se prende fuego la casa!\", gritaba desesperada Diana. La estufa había incendiado el colchón. Su hijo se despertó y entre los dos tiraban agua. Ningún vecino se acercó a ayudarlos. A Rodrigo se le ocurrió sacar el colchón al balcón. Las chispas que salían prendían fuego todo a su paso. Diana muestra el tatuaje de uno de sus brazos. Debajo quedaron las cicatrices del incendio. (Foto: Germán García Adrasti) Ese 8 de junio tuvo miedo, pero no por ella, sino por sus hijos. Tuvo miedo de perderlos. Diana intentaba abrir las rejas para llegar al ascensor. Sus hijos esperaban en el balcón sin poder salir porque había una pared de llamas. Trató de escapar, pero ya no podía respirar. \"¡Qué manera tonta de morirse!\", se dijo antes de desmayarse. El perro que tenía su hijo se acostó encima de ella para protegerla. Gracias a eso el fuego no llegó a su cara. La seguía salvando el amor. Primero el de Esther, el de sus hijos, el de su perro y más tarde el de Miguel. Llegaron los bomberos y arrancaron la reja. Una reja que habían puesto entre los departamentos y el ascensor porque se robaban el matafuego. Sacaron a los chicos y a Diana. Diana se despertó en agosto en el Instituto del Quemado. No podía mover los brazos, ni hablar, ni caminar, le costaba respirar. Había estado en coma, pero asegura que escuchaba y sentía la gente moverse alrededor. Mientras estuvo en terapia intensiva tuvo neumonía y casi no sobrevive. Pero siguió adelante como tantas otras veces en su vida. Por sus hijos, por Miguel. Porque él llegó diciendo que era su marido para que lo dejaran pasar. Y se quedó todos los días con ella. Nunca más se separaron. Diana Cuccarese posa con los tatuajes con los que tapó las heridas que le dijó el incendio. Y sonríe. (Foto: Germán García Adrasti) “Tenés que aprender a pedir”, le había dicho la enfermera. Ella al principio no entendió. “Ya no podía hacer nada sola. Y yo que siempre fui autosuficiente”, recuerda Diana. Pasó por terapia intensiva, intermedia, kinesiología, morfina y 13 cirugías. Fueron dos largos años. Pero lo peor fue el dolor. Tanto dolor que un día pensó en tirarse por la ventana. Al principio esquivaba los espejos, no quería verse. Porque esta imagen que tenía de ella en su cabeza ya no era lo que el reflejo le devolvía. “Sos como un monstruo”, afirma. Pero Miguel le recordaba lo hermosa que era y ella se veía en sus ojos. Todo era un poco más fácil cuando estaba cerca. Diana y Miguel estuvieron juntos hasta el 12 de agosto de 2017. Cuando él se descompuso y lo internaron. “Miguel falleció”, le dijeron. Pero Diana sólo podía negar. No entendía. No podía creer que algo tan lindo se terminara tan rápido. Tenía que aprender a mirarse con él la miraba y aceptarse. Pero al principio se tapaba los brazos, le daba vergüenza mostrarse. “A Rocío fue a la que más le pegó”, asegura Diana. Tenía 9 años y pensaba que lo que le había pasado era responsabilidad de ella. “Yo le explicaba que lo que hice (rescatar a sus hijos del incendio) es lo que haría cualquier madre por sus hijos, pero no entendía”, explica. Cuando su hija se empezó a cortar las muñecas, Diana tuvo mucho miedo. Se cortaba para dejarse marcas, parecidas a esas cicatrices que tenía su mamá porque pensaba que eran su culpa. El psiquiatra le recomendó que dejara de taparse los brazos como una forma de demostrarle a su hija que no sentía vergüenza por sus brazos quemados. Y Diana volvió a usar manga corta después de tanto tiempo. Un día de verano, hace un año, cuando Diana había vuelto a mostrar los brazos, se encontró con Diego Statopolis, dueño de Mandinga Tatto, un local de Villa Lugano. Mientras trabajaba de moza en un bar en Boedo y Independencia. Uno de sus proyectos es tatuar gratis a las personas que sufrieron quemaduras. “¿Alguna vez pensaste en tatuarte?”, le preguntó. Diana no sabía que era posible tapar con tinta sus marcas. “No te cobro nada”, siguió para convencerla. Lo pensó casi dos meses. “Dale, andá. Que te cuesta. Fijate”, la alentaron sus hijos. Diana, junto a Diego, el tatuador que le hizo gratis los tatuajes con los que tapó las heridas del incendio. (Foto: Germán García Adrasti) “Es una forma de devolver un poco de lo que el tatuaje me dio y me sigue dando”, explica Diego sentado en el sillón de su local. Diana al lado asiente y sonríe. Fueron cinco meses de mucho trabajo que dieron sus frutos. Desde octubre del año pasado que Diana se siente mejor. Hoy asegura que los tatuajes la ayudaron a sanar al 100%. Todavía tiene miedo al fuego y ya no cierra la reja con llave. Cuando le dieron el alta y volvió a la casa, la vio llena de cenizas, con las paredes manchadas. Se preguntó cómo iba a ser para empezar todo de cero. De nuevo. Tuvo que armarla de a poco. Lo que más le cuesta es estar ahí sin Miguel. Después de tanto dolor, siempre pudo volver a empezar. Sacó fuerzas de donde pensó que ya no quedaba nada. Siguió sola. Diana es una mujer fuerte, aprendió a luchar contra las adversidades y le ganó todas las veces. “Mis hijos dicen que soy una leona, pero yo no me siento especial”, dice con humildad. Las flores de colores tapan las marcas que dejó el fuego en la piel de Diana. (Foto: Germán García Adrasti) Hoy está saliendo con otro hombre. Se siente bien. Ya no pasa los domingos sola. A Guillermo lo conoce hace 20 años y la vida los había cruzado muchas veces en diferentes situaciones. Hasta que Diana se animó a agregarlo al Facebook y empezaron a hablar. \"¿Qué es de tu vida?\", le preguntó Guillermo del otro lado del teléfono. Diana se quedó un momento pensando cómo resumir todo lo que le había pasado. \"¡Me pasó la vida por encima!\", dijo. Y volvió a empezar una vez más. Diana muestra sus tatuajes y sonríe. (Foto: Germán Garcia Adrasti) Este domingo en el marco de la Exposición que se realizará en el Pabellón Ocre de La Rural, se homenajeará a Diana por el Día de la Mujer a las 17.00. Además, se podrá llevar donaciones para las 12 escuelas rurales que apadrina la Fundación Mandinga en todo el país. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/deconstruir-mirada_0_2bK3D4w1.html","date":"07/03/2020 - 19:53","title":"Deconstruir la mirada","abstract":"Una reportera gráfica plantea sus dudas sobre cómo comunicar con perspectiva de género desde las imágenes.","author":"Lucía Merle","key_words":"Igualdad De GéneroDía De La Mujer","body":"El movimiento feminista ha irrumpido con mucha fuerza en la agenda de los medios de comunicación, que han debido poner atención sobre las problemáticas de género y las luchas feministas. Han llegado también para interpelar nuestra mirada. ¿Cómo miramos? ¿Qué fotografiamos? ¿Cómo fotografiamos a una víctima de violencia de género? ¿Cómo fotografiamos un femicidio? ¿Cómo mostramos a los femicidas? ¿Cómo fotografiamos la infancias trans? ¿Cómo cubrimos una manifestación por la ampliación de derechos de las mujeres y del colectivo LGTBI? Son algunas de las tantas preguntas que me hago como reportera gráfica. Estas preguntas no tienen una única respuesta, porque son dinámicas y cambian constantemente para interpelarnos de maneras diferentes. Construir estas respuestas es una construcción colectiva. Como dice Tamara Tenenbaum en “El fin del amor”: el patriarcado siempre se recicla y todo el tiempo tenemos que pensar todo de nuevo. 34 Encuentro Plurinacional de Mujeres en La Plata. (Foto; Lucía Merle) Es necesario empezar a reflexionar sobre nuestra mirada machista para empezar a deconstruirla y poder construir herramientas con perspectiva de género para cubrir la realidad que nos rodea. Dejar de lado los estereotipos patriarcales que tenemos tan naturalizados y reproducimos constantemente. Es hora de mirar distinto, de contar la diversidad que nos rodea. Para dejar de reproducir la violencia simbólica y mediática desde los medios de comunicación. Deconstruir la mirada machista es una tarea paciente, lenta y colectiva que nos incluye a todes. Tener una mirada inclusiva con perspectiva de género es empezar a mostrar lo que no se ve, a contar aquellas historias que están invisibilizadas. Represión de las fuerzas policiales en las manifestaciones que se realizaron contra el gobierno de Jeanine Anez en la Paz , Bolivia. (AP /Natacha Pisarenko) Al mismo tiempo que vamos reflexionando sobre nuestra mirada tenemos que ir avanzando en los derechos laborales de las mujeres y de todas las identidades de género. No puede haber diversidad en la mirada si no hay diversidad en los puestos de trabajo, si no hay igualdad en las remuneraciones, si no hay equidad en los puestos de poder y toma de decisiones. Es fundamental la incorporación de Editoras de Fotografía con perspectiva de género en los medios de comunicación. Vivimos en un momento donde casi toda la comunicación pasa a través de las imágenes. Es importante empezar a producir otras imágenes que abarquen la diversidad y los derechos humanos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vinos-cocina-mejores-mundo_0_8LDt1pN4.html","date":"07/03/2020 - 19:27","title":"Nuestros vinos y cocina, entre los mejores del mundo","abstract":"","author":"Lucas Bustos","key_words":"VendimiaMendozaVinos Y BodegasOpinión","body":"Por estos días celebramos la Vendimia, la cosecha de la uva, la producción del vino, el recoger el fruto, el trabajo de todo el año. La fiesta central también tiene un momento de reflexión, de dar gracias por todo lo que nos dio el suelo, por tener un año más a la familia del vino junta y trabajando para esas uvas. Porque la industria del vino, además de trabajar todos con similares objetivos, tiene quizá la particularidad que hay un legado que se transmite de generación en generación tanto en bodegueros como en consumidores y por eso también esa connotación familiar. Pensemos que las bodegas más antiguas de Mendoza son todas de familias que vinieron de Italia y España, en su mayoría. La historia de ese vino que hoy llega a cada persona de aquí o de cualquier parte del mundo que nos visita lleva los secretos de las generaciones, de abuelos a nietos, de padres a hijos y solo pasa fielmente en esta industria. Esos secretos de los viñedos y de alguna cepa que supieron transmitir los primeros que la cosecharon, hoy le dan vida a ese vino. Pero ese legado no es sólo de productores o bodegueros sino también de quienes lo consumen: en cada casa donde el vino forma parte de la mesa familiar, se repiten rituales y gustos, memorias familiares, por celebrar con aquella misma botella que tomaba el abuelo, manteniendo una tradición. Por eso es un hecho de alta connotación y transmisión cultural. Quienes formamos parte de la industria del vino no solo vemos todo esto desde el turismo, la exportación, el trabajo que genera, sino que estamos conectados con el ciclo anual del viñedo, las estaciones, la forma de trabajar, la manera de compartir las familias, con un invierno muy marcado y con nieve, que son condiciones para los que vivimos en Mendoza, como lugar central de producción vitivinícola en el país. Todo eso es parte de esta industria, con todas estas particularidades. Trabajar al lado de la Cordillera como referencia todos los días, nos inspira, nos guía y desarrollamos nuestros vinos y cocinas con la iluminación que nos produce al sentirla y observarla. Es el olimpo, para todos los que vivimos tan cerca, y que nos obliga aún más a crear el vino con prácticas sustentables, cercanas al medio ambiente. Este vino que hoy se celebra con la Vendimia, también es protagonista cuando de traspasar nuestras fronteras se trata. Nuestros vinos hoy están entre los mejores del mundo, logrando puntajes perfectos en las publicaciones especializadas de prestigio mundial. Aunque el malbec se haya erigido como la bandera y símbolo argentino en el exterior, al igual que el tango o el dulce de leche, también se lucen cepas como el chardonnay o el cabernet franc. Es parte de la identidad, de la construcción de Argentina como marca para el turismo internacional. Tenemos un potencial muy grande alineado al interés por la sustentabilidad, los productos locales, técnicas y comunicación de la cultura que nos definen así como la vinculación con los pueblos originarios, sus costumbres y modos de cocinar de los que buscamos aprender. Si miramos el mapa del mundo, son muy pocos los lugares que elaboran vinos donde se tiene que dar la conjunción de clima, suelo, cultura y Argentina tiene una de esas privilegiadas regiones, al igual que Adelaida en Australia, Burdeos en Francia o Napa-San Francisco en Estados Unidos, entre otras destacadas. Los paladares de los turistas exigentes que llegan a Mendoza y han recorrido otras zonas vitivinícolas, se encuentran con nuestro inconfundible malbec, el embajador. En Francia quizás se hayan quedado fascinados con el merlot, en Italia con el trebbiano toscano, en Estados Unidos tal vez con un pinot noir. Por eso debemos sentirnos privilegiados. Y tenemos que seguir difundiendo y llevando al planeta nuestra cocina, viajando a las grandes ciudades, tanto los chefs como los enólogos, para contagiar a los potenciales turistas e invitarlos a que vengan a vivenciar este producto único, que acompaña e inspira al plato con técnicas ancestrales para ser disfrutado en un hermoso entorno. Lucas Bustos es chef mendocino, referente y emprendedor de restaurantes de bodegas COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/primera-muerte-coronavirus-argentina-hombre-63-anos_0_OyZRbZIV.html","date":"07/03/2020 - 19:08","title":"Primera muerte por el coronavirus en la Argentina: era un hombre de 65 años","abstract":"Estaba internado en el Argerich y padecía otras complicaciones de salud. Estuvo en Francia. En el mismo hospital hay otro caso sospechoso. Y en la Ciudad 30 personas aisladas.","author":[],"key_words":"CoronavirusÚltimas NoticiasHospital Argerich","body":"El coronavirus <U+200B>se cobró en las últimas horas su primera víctima mortal en Argentina: se trata de un hombre de 65 años, identificado como Guillermo Abel Gómez, que estuvo en Francia y que padecía otras enfermedades que complicaron su situación. Gómez, al mismo tiempo, se convirtió en el noveno caso confirmado por el gobierno (siete en la Ciudad, uno en Córdoba y otro en la provincia de Buenos Aires). Daniel Ferrante, subsecretario de planificación sanitaria del Gobierno porteño, informó este sábado por la noche que hay 30 casos de personas en aislamiento en los domicilios y 4 sospechosos (uno de ellos correspondiente a una mujer proveniente de Ibiza, en el Argerich), de los que se esperan los resultados de las pruebas realizadas en el instituto Malbrán. \"El paciente fallece el día 07/03/2020\", confirmó el Ministerio de Salud de la Nación a través de un comunicado, en el que agregó que \"se está realizando la investigación epidemiológica para detección de contactos estrechos\". Según detallaron fuentes oficiales a Clarín, el hombre regresó de La Vallée, París, el pasado 25 de febrero, aunque en ese momento no presentaba ningún síntoma vinculado con el COVID-19. Sin embargo, el 28 comenzó a sentir \"somnolencia, falta de apetito\", tenía \"fiebre de entre 39 y 40 grados, tos y dolor de garganta\". Recién el 4 de marzo acudió al Hospital Argerich con un \"cuadro de neumonía\", con \"insuficiencia respiratoria que requirió asistencia mecánica inmediata\". Además, se informó que el paciente padecía otras patologías previas, como insuficiencia renal, diabetes hipertensión y enfermedad pulmonar obstructiva crónica (EPOC). \"La confirmación de que tenía coronavirus llegó hoy. La muestra fue remitida el día miércoles. Por protocolo, primero se descartó el virus de influenza. Y se sumó una falla renal que obligó a realizarle diálisis. Llegó con un cuadro de insuficiencia respiratoria y se lo asistió en forma mecánica. Cerca del mediodía del sábado tuvimos el resultado positivo de coronavirus\", dijo en la puerta del Argerich Sergio Auger, director de Hospitales de la Ciudad. El funcionario también confirmó otro caso sospechoso de coronavirus, de una mujer que había viajado a Ibiza. E informó que iban a determinar qué personas estuvieron en contacto con el hombre que murió para aislarlas en caso de ser necesario. La Vallée, París Tocá para explorar. Infografía: Clarín La muestra que se le tomó a Gómez fue una de las 16 que se enviaron el viernes al Instituto Malbrán para los correspondientes análisis. Hasta la noche de este sábado, según la información oficial, no se habían producido confirmaciones de nuevos casos positivos. <U+200B>Sin embargo, no se descarta que aparezcan nuevas confirmaciones en las próximas horas, ya que algunos de los casos bajo estudio corresponden a personas que tuvieron contacto con algunos de los contagiados. Con respecto a la persona fallecida solamente tuvo contacto directo con su mujer, a quien también se le están realizando estudios, aunque no había presentado síntomas. En el Argerich, este sábado a la noche, entre los pacientes que acudían por otras consultas había desconcierto y algo de preocupación. Según pudo confirmar Clarín, el hombre que murió estaba en el segundo piso del hospital. \"Yo vine a la guardia con mi hijo, porque lo tienen que operar de los ligamentos cruzados de una rodilla. Escuchamos que entre los médicos decían que había un caso y que podía haber una persona muerta, y después se confirmó\", contó Miriam, de 47 años. Otros pacientes relataron que dentro del centro asistencial se ve con barbijos a los empleados del comedor y a quienes se ocupan de sacar la basura. Los médicos, en general no los utilizan. Entre los pacientes que llegan a la guardia algunos se presentan con barbijos de sus casas, y otros que se tapan la nariz y la boca con la mano. Otros pacientes que salían del Argerich contaban que en el interior había incertidumbre por saber en qué piso estaba internado Gómez. Además, expresaron que comenzó a circular un rumor referido a que se suspenderían los operaciones. El viernes, el Gobierno nacional confirmó la aparición de seis nuevos casos, con los que el total de infectados ascendió oficialmente a 8. Se remarcó que todos estuvieron en el extranjero, en algunos de los países donde el virus avanzó con mayor fuerza, como es el caso de Italia. Esta también es la primera muerte en América Latina por el coronavirus, enfermedad que golpeó fundamentalmente a Ecuador, donde hasta el viernes había 14 contagios confirmados. A nivel global, la enfermedad que se desató en China, ya provocó más de 3.000 muertes. Al mismo tiempo, las autoridades sanitarias mantienen en aislamiento a aquellas personas que padecen la enfermedad y a quienes pudieron haber tenido contacto directo con ellas. Además, el Ministerio de Educación solicitó que los alumnos que \"hayan regresado de viaje en las áreas de circulación y transmisión de coronavirus\" no acudan a los centros educativos por al menos un período de 14 días, aunque no presente síntomas. \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días”, señaló el ministro de Educación, Nicolás Trotta. La recomendación apunta a quienes hayan realizado viajes recientemente por China, Corea del Sur, Japón, Irán, Italia, España, Francia o Alemania. Para tratar de evitar la propagación del virus, el Gobierno nacional también resolvió, a través del Ministerio de Trabajo, otorgar una \"licencia excepcional a todas aquellas personas trabajadoras del sector público o privado en relación de dependencia que habiendo ingresado al país desde el exterior, en forma voluntaria permanezcan en sus hogares\". Cifras de la epidemia  Infografía: Clarín Orígenes del coronavirus Datos al 4 de marzo Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/primera-vez-mujer-candidata-presidir-amia_0_O4mboQ-P.html","date":"07/03/2020 - 18:55","title":"Por primera vez, una mujer es candidata a presidir la AMIA","abstract":"Se trata de Beatriz Dragovetsky de Nemirovsky. Qué piensa y cuál es su historia.","author":"Natasha Niebieskikwiat","key_words":"AMIA","body":"Creada hace 126 años como Jevrá Kedushá, la Asociación Mutual Israelita Argentina siempre tuvo entre sus objetivos la conservación de las tradiciones judías, como la administración de un cementerio comunitario que ella misma fundó. Pero además se convirtió en un centro de ayuda social que entró en el corazón de todos los argentinos tras el atentado terrorista del 18 de julio de 1994, que mató a 85 personas. Sometida como otros organismos a los vaivenes de este país, nunca una mujer presidió la institución y nunca una mujer se animó a competir por ese puesto. Hasta ahora. Gane o no gane, Beatriz Estela Dragovetsky de Nemirovsky ya pasó a la historia como la primera mujer candidata a presidir la AMIA en los comicios del 5 de abril por el frente sionista Somos AMIA. Entre su punteo de razones de por qué se lanzó en esta competencia se observan razones que dan cuenta de alguien que tiene como incorporada la actividad profesional sin definiciones de antemano por el género sino como una carrera profesional, lo que podría ser un rasgo de superación en la lucha. Habla de compartir un espacio con \"un grupo compuesto por hombres y mujeres, jóvenes y experimentados\", y de que son \"buscadores de la verdad\", pero sabiendo \"que no hay una verdad única y revelada\". Y subraya  \"su propia determinación, tomada hace ya años, de seguir desarrollando una vez jubilada, una actividad ligada a la educación, a la memoria, a la celebración de la diversidad - en esta sociedad argentina tan agrietada- y especialmente desde marcos vinculados con la comunidad judía e Israel\". Por empezar, le importa mucho, casi de manera prioritaria, el apoyo que le dieron hijos, nietos, y sobre todo su marido, Gustavo Nemirovsky, artista plástico. Ante la pregunta de Clarín, Batia -el nombre hebreo por el que en realidad se la conoce- alega que podría haber algún lejano parentesco entre él y la apasionada autora de Suite Francesa, Irene Nemirovsky. Nacida en la colectividad judía de Ucrania, Nemirovsky murió en el campo nazi de torturas y exterminio de Auschwitz a los 39 años. Entrevista a Batia Nemirovsky / Beatriz Dragovetsky de Nemirovsky\nPrimera Candidata mujer a presidente de la AMIA\nFoto Guillermo Rodriguez Adami Nieta por parte materna de judíos llegados de Polonia y nieta por parte paterna de llegados de Ucrania, pero ya hija de argentinos, Batia nació en Buenos Aires en mayo de 1949. Su presentación como candidata a presidente de AMIA la llama profesora. Efectivamente tiene una larga carrera en educación. Es maestra normal nacional, pero también es licenciada y profesora de estudios judaicos. \"Pertenezco a la generación que tuvo el privilegio de conocer al Rabino Marshall Meyer\", dirá sobre este reconocido religioso del movimiento conservador -que en el judaísmo funciona al reves como un movimiento más laico y no ortodoxo- nacido en Brooklyn luchador por los derechos humanos. Batia recuerda como tesoro sus vivencias en los grupos juveniles de Ramah en el Templo de Libertad y en Comunidad Bet El. Pero destaca por sobre todo las memorias y narraciones familiares de las tradiciones judías que le llegaron por sus abuelos, a los que llama Story Tellers, y siente que ella misma conlleva esa misión hoy. En estas elecciones, Batia, se dice tiene pocas chances de ganarle al dominio que el Bloque Unido Religioso (BUR) viene teniendo desde 2008. Son los ortodoxos , cuyo guía es el rabino Samuel Levin, en las antípodas de las mujeres del movimiento conservador y las mujeres laicas de la colectividad que critican el trato hacia ellas bajo los preceptos de la religión. El gobierno de AMIA es de mayorías y minorías, se elige una lista de candidatos a la asamblea de representantes compuesta por 90 personas. No se vota a las instituciones. Se vota a las personas. No se elige una comisión directiva sino a los integrantes de una asamblea de representantes que luego formará la comisión directiva. Cada lista obtendrá una cantidad de mandatos en forma proporcional a los votos obtenidos por la misma. Una vez conformada la asamblea de representantes, los 90 miembros titulares serán convocados para conformar un gobierno que surgirá de una negociación entre los delegados o de quien ostente la mayoría si ello sucede. Tal el resumen de Batia. ¿Qué aporte cree hará como mujer?<U+202F> El primer aporte y tal vez el más impactante, el hecho que esta postulación, más allá de los resultados electorales, constituye un punto de inflexión en lo comunitario y en lo social. Es la ruptura de un estereotipo. Es un punto de inflexión en la historia de las elecciones para la conducción de la AMIA, que sienta un precedente, del que ya no habrá vuelta atrás. Las mujeres tendemos a conceder gran importancia a las relaciones interpersonales, a delegar autoridad, a generar confianza, somos prácticas, más exigentes con nosotras mismas y con los demás, incorporamos, en general, la dimensión humana en nuestra gestión de equipos y ese es un diferencial valioso para cualquier organización, institución o comunidad. El reloj no se detiene, el signo de los tiempos cambia y no hay organización alguna que pueda mantenerse ajena a esta realidad, ni siquiera la AMIA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pesar-avances-brecha-salarial-achica-ganan-29_0_AvUHqfsq.html","date":"07/03/2020 - 18:04","title":"A pesar de los avances, la brecha salarial no se achica: ellas ganan 29% menos que ellos","abstract":"Las mujeres participan de la actividad económica 20% menos que los varones. Se insertan en trabajos peor remunerados y no acceden a puestos jerárquicos.","author":"Ana Perciavalle","key_words":"Igualdad De GéneroDía De La Mujer","body":"“¿Por qué los hombres bebían vino y las mujeres agua? ¿Por qué un sexo tan adinerado y tan pobre el otro?”, se preguntaba la escritora inglesa Virginia Woolf en 1929, en un libro que miraba con lucidez las relaciones de poder entre hombres y mujeres, al que tituló “Un cuarto propio”. Casi un siglo después, la historia no cambió demasiado. Las mujeres son más pobres que los varones y en Argentina, la brecha salarial indica que en promedio ganan 29 por ciento menos. Apenas dirigen el 4 por ciento de las Cámaras Empresariales y el 3 por ciento de los sindicatos, y el 40 por ciento de las mujeres que trabajó fuera de su casa nunca realizó aportes previsionales. Por esto, y bajo el lema “la desigualdad laboral también es violencia”, el 8 de marzo se llama a un paro de mujeres, al que se convoca también desde otros países. “Bajo la brecha salarial está la brecha en los cuidados. La diferencia en la distribución de las tareas de cuidado tanto hacia afuera como dentro de los hogares incide directamente en los ingresos diferenciales que perciben mujeres y varones en el mercado del trabajo”, explica a Clarín Elizabeth Gómez Alcorta, titular del Ministerio de Mujeres, Géneros y Diversidad. “El tiempo que tienen las mujeres para trabajar cuando están cuidando es menor que el de los varones y eso se refleja en la diferencia horaria promedio que trabajan unas y otros”, precisa Alcorta, y agrega que: “Varones y mujeres no prestan servicios necesariamente en los mismos sectores. Eso lleva a que en aquellos ámbitos que están muy feminizados y que además están asociados a las tareas de cuidados, como la salud, la educación, los servicios personales, las trabajadoras de casas particulares, se pague menos que en otros sectores que están muy masculinizados. Más del 12 % de las mujeres argentinas trabaja en estos ámbitos”. “Mi mamá no trabaja, es ama de casa”, es una frase que resuena en el libro “Cómo construir una sociedad igualitaria (sin perder el glamour)” de la economista Mercedes D’Alessandro, hoy al frente de la primera Dirección de Economía y Género del país, que funciona en la órbita del ministerio de Economía. Una frase que junto a reflexiones como la de Virginia Woolf propone desnaturalizar todo aquello que se estableció como una norma imposible de alterar, para luego cuestionar también la desigualdad desde las mismas bases del sistema. “Además de ricos y pobres también tenemos una diferencia abismal entre hombres ricos y mujeres ricas y entre hombres pobres y mujeres pobres. Las estadísticas mundiales muestran, que las mujeres ganan menos que los varones en todo el planeta, que hacen más trabajo doméstico no remunerado que ellos, enfrentan tasas de desempleo más altas y son más pobres, cuando se jubilan ganan menos dinero, son dueñas de menos propiedades y poseen menos riqueza”, dice D’ Alessandro y refuerza: “Aunque hoy cuentan con más niveles de estudios que los hombres, enfrentan grandes obstáculos para llegar a lugares de poder o jerarquías en casi todos los ámbitos”. De las 66 universidades públicas que hay en el país, sólo siete tienen rectoras, y desde hace años el porcentaje de mujeres en estos cargos es inferior al 10% del total. Aunque según los datos del último censo, por primera vez en la historia del país, las mujeres profesionales son más que los hombres graduados. Se da también el caso de la administración del sistema judicial, en el que hay más de 15 mil mujeres que hombres, sin embargo hay muchas menos juezas, fiscales, procuradoras y defensoras. “El trabajo es la herramienta de movilidad social más importante de las sociedades modernas y allí es donde se encuentran las barreras más difíciles de detectar, reconocer y cambiar”, indica Carolina Villanueva, una de las cofundadoras de Grow, consultora sobre género y trabajo. “Hay todavía una falsa creencia de que el sueldo que sostiene la casa es el masculino y el femenino es complementario. Aunque nadie lo admita en voz alta”. “La brecha salarial no hace referencia a que por el mismo puesto se le paga menos a una mujer que un hombre. Muy pocas veces se da así. En realidad, al número que brinda el Ministerio de Trabajo se llega porque las mujeres son mayoría en los sectores menos remunerados (98 por ciento en el servicio doméstico) mientras que los rubros más dinámicos en términos económicos como la construcción, las finanzas o la tecnología, están ocupados en un 95 por ciento por hombres. A su vez, en esos sectores, es ínfimo el número de mujeres que llega a puestos de liderazgo”. El techo de cristal Aunque atípicos, hay casos donde la brecha salarial por el mismo puesto de trabajo queda expuesta. Esto le sucedió a la editora de cine y video Vanesa Ferrario (38 años) cuando se presentó a una entrevista en una de las principales productoras de la provincia de Córdoba. “En ese momento yo tenía 28, ya estaba recibida de la universidad y trabajaba desde los 21. El productor que me tomó para el trabajo me dijo abiertamente que como tenía menos experiencia que los otros dos editores, iba a ganar un porcentaje menos. Los vi más jóvenes que yo así que le pregunté cuántos años de experiencia tenían y era bastante menor que la mía. Entonces me retrucó: “pero vos sos más chica”. Le dije mi edad. Al verse acorralado, me respondió: “Bueno, pero sos mujer, imaginate que ellos se van a sentir mal si entrás ganando lo mismo”. Vanesa Ferrario, editora de cine. “Es raro que alguien te diga semejante brutalidad en la cara, pero este hombre lo hizo, así que le propuse algo. Que me pagara por mi trabajo y no por mi género. Le dije: Voy a trabajar un mes gratis. Les pido que evalúen el material que entrego y que en virtud de eso, piensen mi salario. Me salió bien, a los tres meses tenía más encargos y ganaba más que los otros dos editores”, recuerda Vanesa y comenta que en su ámbito de trabajo es usual escuchar la frase: “Es mina, no se va a bancar las horas”. Vanesa Ferrario es secretaria de la SAE (Sociedad Argentina de Editores Audiovisuales). Según un informe de esta entidad, el promedio de mujeres egresadas de la carrera de montaje desde el 2000 hasta el 2014 es del 42% pero muy lejano al 5% de las mujeres que editan las películas que más se vieron durante los últimos 12 años. Si se analizan las 10 películas más vistas de 2007 a 2018, en los rubros como guión, dirección, dirección de fotografía, dirección de arte, sonido y edición, sigue habiendo una gran asimetría. Hay un promedio de 80% de hombres y un 20% de mujeres, con una tendencia los últimos dos años a 77 y 23%. En esta línea, el Banco Central de Argentina lanzó esta semana una campaña para visibilizar la inequidad bajo el lema #MujeresyBrechaEconómica. Informe sobre brecha salarial Las mujeres participan de la actividad económica 20% menos que los varones. Esto tiene su correlato en la menor cantidad de mujeres titulares de cuentas sueldo: 2 de cada 10 mujeres son titulares de este tipo de cuentas, mientras que los varones son 3 de cada 10. Esto conlleva a una brecha en el acceso al crédito: los varones acceden casi el doble que las mujeres a créditos que requieren mayores garantías y tiene plazos más largos de repago, como préstamos prendarios e hipotecarios. En el caso de créditos hipotecarios, por cada dos hombres que acceden, lo logra una mujer. “Hay que transparentar la disparidad, debería haber una ley o un mecanismo que obligue a las empresas a dar la información para poder medir y exigir cambios -señala Andrea Avila, CEO de Randstad Argentina, una consultora en Recursos Humanos-. Hombres y mujeres ingresan al mismo puesto con el mismo salario. Pero luego, ¿quiénes toman las decisiones de proyección y en base a qué criterios? ¿Hubo igualdad de oportunidades?”. “Algo fundamental para poder reducir la brecha es la transparencia. Es decir, que se pueda acceder a los datos de la disparidad de salarios. Si hubiera transparencia, las mujeres tendríamos más herramientas para exigir una compensación”, afirma Silvina Moschini, CEO y fundadora de She Works, una plataforma tecnológica que utiliza inteligencia artificial para conectar a mujeres (ya tiene más de 20 mil registros) de todo el mundo con oportunidades laborales que pueden realizarse de manera flexible y remota. Al respecto, precisa que “la posibilidad de trabajo más flexible y a distancia es una manera que habilita la inserción de mujeres. La transformación digital de los modelos de negocios permite cambiar la forma en que se realiza el trabajo y es la mejor manera de empoderarlas económicamente”. “Una política central y fundamental para cerrar las brechas de ingresos es ir al corazón de esto que son los cuidados. El Ministerio de las Mujeres, géneros y diversidad inició una mesa interministerial para avanzar en una política integral de cuidado y desde el Ministerio de Economía vamos a aportar sumándonos a la etapa de evaluación de los recursos necesarios para financiar una inversión en este tema”, plantea Mercedes D’Alessandro, y destaca que por primera vez existe un espacio institucional para pensar la economía desde la desigualdad de género. “Las mujeres se insertan laboralmente en trabajos peor remunerados. La principal ocupación que hoy tienen las mujeres es el servicio doméstico (21,5% de las asalariadas), que es el empleo con mayores niveles de precarización laboral y peores salarios de toda la economía. Ganan en promedio $8.167, la mitad de un salario mínimo -afirma D'Alessandro y concluye-. La crisis económica hoy impacta asimétricamente sobre las mujeres y por esto mismo, las respuestas de política pública tienen que tener perspectiva de género”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ojos-mujer-43-anos-vigila-todas-calles-ciudad_0_-2Igvpqb.html","date":"07/03/2020 - 18:01","title":"Con ojos de mujer: tiene 43 años y vigila todas las calles de la Ciudad","abstract":"Raquel Cesanelli es comisaria y licenciada en Ciencias de la Educación. Es la primera jefa del Centro de Monitoreo Urbano de Buenos Aires","author":"Camila Magnano","key_words":"Día De La MujerPolicía","body":"\"Tenemos un gran equipo\", dice orgullosa Raquel Cesanelli. No puede disimular las lágrimas. \"Perdón, yo vivo llorando\", se disculpa. Desborda de la emoción que le genera dirigir un grupo de mujeres y hombres que trabajan arduamente y \"rompen records propios cada día\". Es la jefa del Centro de Monitoreo Urbano (CMU) de la ciudad. \"La primera mujer en la fuerza en tener un cargo de tanta visibilidad\": así se describe ella. Raquel tiene 43 años es licenciada en Ciencias de la Educación y, por azar, entró a trabajar en la Prefectura Naval Argentina en 2001. Quería ejercer su profesión y concursó para el cargo sin saber muy bien adónde la llevaría. \"Tenía que revolucionar la formación del personal policial, modificar las modalidades pedagógicas\", explica sentada en su oficina. \"En esa época éramos pocas mujeres y además yo llegué para cambiar todo\", resalta. Para poder ingresar a la fuerza tuvo que hacer un curso largo y convertirse, además, en policía. \"Cuando supe qué era me encantó y me lo tomé muy en serio\", afirma. En 2009 la trasladaron a la Policía Metropolitana de Buenos Aires, hasta que los cambios de 2017 y la unificación la llevaron a formar parte de la Policía de la Ciudad Autónoma de Buenos Aires. \"Me gusta cuando entro en un ambiente nuevo y veo todo desde mi propia perspectiva. No quiero pasar desapercibida. Empecé aprendiendo y acá estoy\", confiesa. Desde enero de 2019, cuando formalizaron la asignación, comenzó a ser la jefa del CMU. \"Nunca me discriminaron por ser mujer, pero el prejuicio siempre aparece al principio, incluso después de 20 años\", afirma. Toda su carrera profesional se basó en abrir puertas que estaban cerradas para las mujeres en ese momento. Puertas que quedaron abiertas para las generaciones que vinieron y vendrán después que ella. \"Todavía algunos se sorprenden cuando ven que soy mujer y de lo que estoy a cargo. No se lo esperan\", explica Raquel. Raquel dice orgullosa que tiene a cargo tres suboficiales mujeres y dos varones. Además, destaca el equipo y asegura que trabajan muy bien. \"Fue un año vertiginoso y muy productivo. Fueron meses de mucho respaldo y de colaboración para que esto siga creciendo\", resume. Raquel Cesanelli explica: \"El trabajo me encantó y lo abracé con el alma\". Foto: Luciano Thieberger. \"Acá las mujeres estamos en lugares significativos. Se trata de romper y abrir espacios para que cada vez se puedan ocupar puestos más altos\", resalta. También habló sobre las características propias de las mujeres: \"Tenemos una visión común, nos entendemos y por eso nos potenciamos\", explica. Además, destaca la capacidad de las mujeres de adaptarse y ponerse en el lugar del otro. \"La integridad, la honestidad. Un montón de valores que aprovechamos\", dice y llora de nuevo. El nuevo Centro de Monitoreo Urbano, que funciona en pleno corazón de Chacarita desde el 11 de junio de 2019, es el más moderno de Latinoamérica. \"Es un monstruo así como lo ves\", dice Raquel mientras señala con el brazo todas las computadoras y las pantallas gigantes que funcionan en la planta baja. \"Recibimos pedidos de imagen y los llevamos a cabo. El año pasado fueron más de 50 mil y en más del 80% de los casos se entregaron\", destaca. Se trabaja en vivo con las cámaras que están repartidas por muchos puntos. La tarea principal es aportar información que sale de las grabaciones en tiempo real o para las investigaciones judiciales. Dice Raquel: \"Somos los ojos y los oídos de la ciudad\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-10-000-personas-llamaron-107-ultima-semana_0_94b3rzLQ.html","date":"07/03/2020 - 17:41","title":"Coronavirus en la Argentina: al menos 10.000 personas llamaron al 107 en la última semana","abstract":"Es la línea del SAME para recepcionar posibles casos y brindar información sobre la enfermedad. Los contactos aumentaron tras confirmarse los primeros contagios.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Al menos 10.000 personas llamaron al 107 desde el pasado domingo para advertir sobre posibles casos de coronavirus<U+200B> y solicitar información sobre la enfermedad que se desató en China y que ya afecta a 8 personas en la Argentina. Del total de las comunicaciones, 77 fueron de gente con síntomas como fiebre. Es que la recomendación oficial es llamar al 107 ante cuadros de fiebre, la aparición de tos, dolor de garganta, o problemas respiratorios pueden ser síntomas de coronavirus.<U+200B> \"El sistema de salud de la Ciudad de Buenos Aires está atendiendo más de 2.000 llamadas por día en la línea 107, del SAME, el call center especializado donde se brinda información a los vecinos y respuestas a todas las dudas sobre el coronavirus\", se informó oficialmente. Mediante esa línea, las personas podrán contactarse con un grupo de epidemiólogos que brinda respuesta ante cualquier inquietud en torno al COVID-19, tal como se conoce técnicamente al virus. El procedimiento que aplican los profesionales a cargo del 107 incluye además la solicitud de una serie de datos con los que también se trata de determinar si los potenciales pacientes realizaron en los últimos días viajes por las zonas de riesgo, como Italia, o si estuvieron en contacto con alguna persona que ya había sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus. Según se detalló, el domingo 1 de marzo hubo 1.637 comunicaciones, ; el lunes dos, 1.496; el martes 3, 1.688; el miércoles 4, 1.988 y el jueves 5, 2.089. Así, si se proyecta la tendencia, el total ascendería a 10.000 en tan sólo seis días. “Hay muchísimas llamadas pero está bueno que la gente llame para consultar”, destacó el jefe de Gobierno porteño, Horacio Rodríguez Larreta.<U+200B> El mandatario visitó este sábado las oficinas donde funciona el 107 junto al ministro de Salud de la Ciudad, Fernán Quirós. “La verdad es que nos anticipamos, habíamos empezado con toda la preparación por adelantado, lo anunciamos la semana pasada, antes de tener los primeros casos”, dijo sobre los servicios de ese call center. Por último, aseguró que “estamos atendiendo cada uno de los casos y cada una de las consultas, trabajando en conjunto con el gobierno nacional”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-indio-solari-papa-viajo-ver-idolo-volvio_0_4s-m0yjW.html","date":"07/03/2020 - 15:55","title":"Las otras “víctimas” del show del Indio Solari: su papá viajó a ver a su ídolo y nunca más volvió","abstract":"Se cumple un nuevo aniversario del recital trágico de Olavarría en el que murió Juan Bulacio. Su familia todavía reclama Justicia.","author":"Mariano Gavira","key_words":"Indio SolariOlavarríaContámelo Otra VezÚltimas Noticias","body":"En el mismo momento en que a Juan Francisco Bulacio lo sacaban muerto entre la multitud como a un bulto, el Indio Solari entonaba desde arriba del escenario su cuarta canción de la lista en aquella noche trágica de Olavarría. Ropa Sucia, era el tema musical que sonaba en ese instante: Vivir, solo cuesta vida Ahora! Ya mismo! Puedo ajustar un guión de ropa suciaRopa sucia, Fuera! Ahora mismo!Ropa sucia, Fuera! “Todo el tiempo pienso en él -dice Mariana, su viuda-. En la forma en la que murió, en como casi nadie hizo nada para ayudarlo. En cómo el recital siguió sin importar lo que pasaba. Pienso en su voz gruesa y sus abrazos que me apretaban y me hacían sonar los huesos. En que se fue y no pudo conocer a mi hijo, su nieto, Liam, que tiene un año y medio”. Mariana Bulacio junto a sus hijos.\nFOTO: JUANO TESONE Pasaron tres años desde que el Indio Solari se presentó en un show por última vez. Fue en esa trampa mortal del Predio Rural La Colmena el 11 de marzo de 2017. Allí fallecieron dos personas, tanto Javier León (42) como Juan Francisco Bulacio (36) murieron por asfixia. Apretados en una multitud que superaba lo permitido en el lugar: se estima que esa noche había allí más de 200 mil personas, aunque la habilitación era para unas 155.000. Acurrucados en una humilde casa de Garín, provincia de Buenos Aires, la familia de Juan Francisco espera que las agujas lentas de ese reloj que se llama Justicia empiecen por lo menos a moverse un poco. Ya con el ex frontman de Los Redonditos de Ricota liberado de culpa y cargo por lo que ocurrió, la mujer, los cuatro hijos y los dos nietos de Bulacio atinan, por lo menos, a que no se olviden de él. <U+200B>Hoy, todavía sin fecha de inicio de juicio, los únicos imputados son los productores del show, los hermanos Marcos y Matías Peuscovich y también Gustavo Zurita, otra persona vinculada a la organización del recital. Los tres acusados por el delito de homicidio culposo y lesiones culposas que prevé una pena de hasta cinco años de prisión y una mínima de un año, lo que transforma el delito en excarcelable. Mariana, la viuda, cuenta los últimos momentos en que vio a su marido como una secuencia fotográfica. Cuando Juan Francisco le dio el beso de despedida, cuando le mostró la foto del Indio Solari que tenía en el celular (“Me voy a ver a mi ídolo”, le dijo), cuando el colectivo lo pasó a buscar el viernes a la noche, después de un día de trabajo en la metalúrgica. “Yo estaba enojada con él, me dio un beso y se fue. Pero se me pasó, él estaba feliz. Ahora escucho su voz en los mensajes de Whatsapp, es como si...”. Llora, no puede seguir. Micaela, su hija, la ayuda y llena ese momento de silencio que se hace eterno: “Mi papá tendría que haber vuelto de ese recital. Tendría que estar acá con nosotros acompañándonos, viendo como crecen sus hijos y sus nietos”. Juan Francisco Bulacio en sus últimas fotos en Olavarría antes de que comience el recital. Por el comedor corretea también Mía, la otra hija de Micaela que hoy tiene seis años. Desde su inocencia y con el impulso de querer hablar con Clarín, lanza: “Mi abuelito no puede bajar del cielo porque le pisaron las manos”. Mariana le pide que no se meta, que se vaya: “Es difícil explicarle bien lo que pasó. Ella por ahora lo entiende así. Pero es muy duro para todos, porque no tenemos nada de qué agarrarnos para tener un poquito de paz”. Entre las dos mujeres todavía retumba en sus cabezas el instante en que se enteraron de que Bulacio era la segunda víctima fatal del recital. Como no llevaba los documentos encima, las pericias tardaron más de 24 horas en reconocer de quién se trataba. “Había viajado con compañeros de trabajo. Pero ellos después nos contaron que entre la multitud se separaron y por eso casi todos volvieron solos, como pudieron, porque Olavarría era un descontrol. No había señal de celulares y nada funcionaba. El recital fue un sábado y el domingo al mediodía ya habían vuelto todos, menos mi marido”, comienza en ese relato que aún hoy le genera escalofríos. “Yo sabía que de alguna manera él iba a volver, por eso el lunes me levanté a la mañana y le preparé la camisa y pantalón para que cuando llegue se vista y vaya a trabajar”. Las horas transcurrían, pero no llegaba. En las primeras horas de ese lunes la noticia llegó en modo de placa roja en un canal de televisión. No hubo llamado por parte de ninguna autoridad, nadie que trabajaba en la investigación, tampoco algún profesional de la salud se comunicó para darle la información. “La segunda víctima se llama Bulacio”. Esa porción del mundo se derrumbó de un momento al otro. Camila cuenta que empezó a gritar en cuanto vio el apellido en la tele. La casa se transformó en un desconcierto. Mariana a esa altura había salido y deambulaba sin destino buscando una explicación. Esa misma noche un cordobés que estuvo en el recital escribió en su perfil de Facebook cómo vio morir a una persona en medio del pogo. Sin saberlo, lo que relató y su descripción de lo que vivió fue clave para la investigación, ya que se transformaría luego en un testigo fundamental de la muerte de Juan Francisco. En su declaración judicial, Matías L. narró lo que sus ojos incrédulos registraban: “El predio fue una trampa mortal. Había mucha gente, era incontenible. A tres metros veo que una persona tiembla y se desvanece. Intento levantarlo porque lo pisaban como un trapo, pero fue imposible. Intentamos entre varios pero no podíamos, la avalancha de la gente era mayor a nuestra voluntad. Te daba miedo. Empecé a gritar, intentar llamar la atención de la gente de seguridad. Muchas personas se caían todo el tiempo. El Indio vio lo que pasaba, y si no lo vio él tendría que haberlo visto los músicos. Podrían haber sido muchas más las muertes”. MARIANA BULACIO VIUDA DE UNA DE LAS VICTIMAS DEL RECITAL DEL INDIO SOLARI EN OLAVARRIA. FOTO JUANO TESONE Un mes más tarde Clarín visitó el predio y allí todavía quedaban paquetes de cigarrillos, tapitas y miles de latas, envases de vino en cartón, botellas de vidrio enteras y destruidas. Gomitas de pelo, breteles de corpiño, mochilas, gorros, muchas zapatillas (todas de un solo pie y diferentes), anteojos de sol, crema para las manos, preservativos usados, un cepillo de dientes violeta, una toalla. Billeteras, monederos, documentos, varias SUBE, tarjetas de crédito, un paraguas, paquetes de pañuelos descartables, encendedores y entradas para el recital sin cortar. Una alfombra de objetos perdidos. Símbolos del desastre. Juan Francisco Bulacio en sus últimas fotos, ya en Olavarría antes de que comience el recital. Uno de esos objetos que fue recuperado y la familia lo atesora como lo único que volvió de Olavarría, es el chaleco negro que <U+200B>Juan Francisco usó en el recital y que llevaba puesto cuando quedó apretado, sin poder respirar, entre tantos cuerpos transpirados. GS<U+200B>  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-adolfo-rubinstein-gobierno-subestimo-impacto-argentina-_0_fKxQx0IC.html","date":"07/03/2020 - 15:07","title":"Coronavirus en Argentina: para Adolfo Rubinstein, el Gobierno “subestimó el impacto en el país”","abstract":"El ex secretario de Salud consideró que “se corrió de atrás” porque “era obvio que iba a llegar”.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El ex secretario de Salud nacional, Adolfo Rubinstein consideró este sábado que el Gobierno \"subestimó el impacto del coronavirus<U+200B> en Argentina\" porque, según advirtió, \"era obvio que iba a llegar\". \"Yo creo que se corrió de atrás. Al principio se subestimó el impacto del coronavirus. Era obvio que iba a llegar. Ahora se están tomando las medidas correctas de contención\", sostuvo Rubinstein sobre el desempeño de la cartera que volvió a tener rango ministerial y encabeza Ginés González García<U+200B>. En declaraciones a FM Milenium, Rubinstein agregó que \"ojalá esta estrategia de contención realmente permita contener la propagación. Hasta ahora son casi todos casos primarios, o gente que ha venido de zonas como Italia, pero ya hay algún caso secundario y eventualmente luego vienen los terciarios\". Hasta el momento son 8 los casos confirmados en el país, todos importados. Seis de ellos en la Ciudad de Buenos Aires, uno en la provincia de Buenos Aires y otro en Córdoba. Sin embargo, también consideró que \"hay un poco de sobreactuación\" en algunas medidas que se toman en distintos países. \"Hay algunos países del mundo que ya están cancelando vuelos. Israel ha suspendido y reprogramado vuelos y cuarentena para todos aquellos que vengan de Italia, Alemania, Francia… Creo que hay un poco de sobreactuación en este tipo de conductas, hay que pensar el impacto económico global\", analizó. Para el ex funcionario, Argentina \"está bien preparada, por supuesto que tiene puntos débiles como los puntos de entrada en aeropuertos, pero está perfectamente preparado el sistema de salud… Después hay que ponerlo a prueba y ver como funciona\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ex-combatiente-malvinas-encontro-diario-intimo-escrito-guerra_0_FkYmPYdL.html","date":"07/03/2020 - 15:04","title":"Un ex combatiente de Malvinas encontró el diario íntimo que había escrito durante la guerra","abstract":"La libreta estaba en las vitrinas del Museo Malvinas. Se la entregaron en una ceremonia con más de 60 veteranos.","author":[],"key_words":"Guerra De MalvinasIslas MalvinasÚltimas Noticias","body":"Casi 38 años después de la Guerra de Malvinas, un ex combatiente argentino se reencontró este sábado con el diario íntimo que había escrito en las Islas durante el conflicto bélico. Se trata del santafesino Sergio Daniel Stechina, cuya libreta estuvo expuesta durante cuatro años en una vitrina del Museo Malvinas e Islas del Atlántico Sur tras ser donada por el Estado argentino en 2015. Semanas atrás, durante una recorrida por el museo, una familia de la ciudad de Avellaneda, ubicada en el norte de Santa Fe, se detuvo a observar las libretas expuestas en un sector denominado \"Diarios de guerra\". Para su sorpresa, uno de los textos comenzaba así: \"Si llego a caer en cumplimiento del deber, el que lo encuentre (al diario) lo haga llegar a esta dirección: Rogelio L. Stechina, Barrio 'Don Pedro', (3561), Avellaneda, Santa Fe\". Sergio Daniel Stechina, al recibir su libreta. (Museo Malvinas) \"El barrio Don Pedro está a unas cinco cuadras de la casa de mis viejos, a ochocientos kilómetros de la mía ahora. Don Rogelio -que ya falleció hace unos seis años- es el papá de Fabián, un compañero de primaria al que apodábamos 'Gallo'. Fabián es hermano de Sergio, quien combatió en Malvinas”, describió José Luis Aguilar, el vecino de Avellaneda. Apenas regresó a su ciudad, Aguilar se contactó con la familia Stechina para contarles lo que había encontrado durante su visita al Museo. \"Sergio hace muchos años que vive al sur de la provincia, en la ciudad de San Lorenzo. Escribió el diario en el frente de batalla. Salieron a hacer una misión y cuando volvieron a su base en Darwin ésta ya estaba en manos inglesas. Ante su inminente captura, colocó en un morral el diario, una cámara fotográfica y un machete, y escondió todo bajo unas piedras para que no cayeran en poder de los ingleses. En ese momento dio todo por perdido\", agregó Aguilar. Este sábado, finalmente, Stechina visitó el Museo junto a la agrupación de veteranos a la que pertenece, familiares y amigos, y recibió su libreta. \"Nunca pensé que me iba a reencontrar con esto\", dijo Sergio, muy emocionado. El director del Museo Malvinas, Edgardo Esteban, le hizo entrega del diario en una ceremonia de la que participaron más de 60 veteranos, amigos y familiares. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-escuelas-recomendaciones-ministerio-educacion-8-casos-confirmados-pais_0__10c41ec.html","date":"07/03/2020 - 13:00","title":"Coronavirus: con medidas para aislar a los que viajaron a las zonas con más casos, buscan evitar la propagación local","abstract":"Habrá licencias laborales y permisos de 14 días para alumnos y docentes que hayan viajado a los países con mayor circulación viral. Por ahora todos los contagiados son importados.","author":[],"key_words":"Coronavirus","body":"Ocho casos de coronavirus confirmados, el sistema de salud en alerta y estudiando otros posibles contagios. Y la decisión de otorgarles \"licencia laboral excepcional\" y permisos similares a docentes y alumnos que vienen del exterior para que \"en forma voluntaria\" permanezcan en sus hogares ante la sospecha de tener el virus surgido en China.La cifra de afectados por el coronavirus en Argentina no se modificó este sábado. Y debido a que hay gente que tuvo contacto con los contagiados, no se descarta que aparezcan nuevos positivos en las próximas horas. Entre viernes y sábado, desde el gobierno se conocieron dos decisiones que los funcionarios consideran cruciales para evitar que el virus se propague. Es que para las áreas de Salud, tanto del gobierno nacional como de la Ciudad y la Nación, no es un dato menor que los casos sean todos importados: eso quiere decir que aún no hay propagación local del virus. De los afectados confirmados hasta el momento, seis están en la Ciudad, uno en Córdoba y otro en la Provincia de Buenos Aires. Con el nuevo ciclo lectivo ya iniciado (este lunes arrancan las escuelas secundarias que ún no lo hicieron) y la proximidad de alumnos, maestros y profesores en las aulas, este sábado se conoció la decisión del Ministerio de Educación, que se alineó con la medida que el viernes tomó Trabajo. Así, se pidió que alumnos, docentes o empleados de todos los niveles educativos falten a clase hasta 14 días si volvieron de países con alta circulación del virus. Además, comunicó una serie de medidas preventivas. La resolución es la 2020-82-APN-ME y recomienda la adopción de medidas preventivas en los establecimientos educativos de todos los niveles y modalidades del país: los de educación inicial, primarias, secundarias, institutos de enseñanza superior y universidades; sean de gestión estatal o privada. \"Se solicita a aquellas personas que hayan regresado de viaje en las áreas de circulación y transmisión de Coronavirus a quedarse en sus hogares, aún aquellos que no presenten síntomas\", se lee en el texto. Esta recomendación incluye a estudiantes, docentes y personal no docente. \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días”, dijo el titular de la cartera educativa, Nicolás Trotta. Desde el área explicaron que cada provincia, así como la Ciudad de Buenos Aires, será la que se encargará de la justificación de los días de ausentismo y de la aplicación de la resolución. Además, dijeron que la resolución de Trabajo también comprende a las escuelas porque se refiere a los \"trabajadores\". Educación pide que no se modifiquen los días de clase, examen, actos, ingresos y egresos. Foto: Mauricio Nievas. En un primer momento, la disposición incluía a quienes hubieran viajado a China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania. Aunque no se descarta que la lista pueda extenderse a medida que lo indique el Ministerio de Salud de la Nación. De los ocho casos confirmados de coronavirus en el país -seis están internados en Capital, uno en Provincia y otro en Córdoba- son \"importados\". Todos llegaron de Europa. El dato no es menor ya que refiere a que no hubo \"contagio local\", algo que el Ministerio de Salud, en conjunto con el de Trabajo y, ahora, el de Educación, buscan evitar con medidas de prevención drásticas como la \"licencia extraordinaria\". El ministerio también dispone \"desarrollar las actividades escolares y académicas según los calendarios establecidos\", en el sentido de que no haya suspensiones ni modificaciones de exámenes, actos, ingresos o egresos, y además \"reforzar las recomendaciones de prevención de infecciones respiratorias: lavado de manos frecuente con agua y jabón; cubrirse la nariz y la boca con el pliegue-codo o usar un pañuelo descartable al toser o estornudar; usar el cesto de basura más cercano para desechar los pañuelos utilizados; ventilar los ambientes; y limpiar frecuentemente las superficies y los objetos que se usan con frecuencia\". Durante la semana, y ante la aparición de casos en Capital, desde el Ministerio de Salud porteño recomendaron que, si la gente síntomas, inicie las consultas a través de llamados al 107. A través de la línea se les hará un cuestionario que permitirá determinar si son situaciones ameritan ser consideradas de riesgo. Según informaron desde el Gobierno porteño, atienden un promedio de 2.000 llamadas por día. \"Estamos atendiendo cada uno de los casos y las consultas, trabajando en conjunto con el gobierno nacional\", dijo este sábado el jefe de Gobierno porteño, Horacio Rodríguez Larreta, durante una recorrida junto al ministro de Salud, Fernán Quirós, por el centro en donde funciona el 107.<U+200B> En la Ciudad, además de sumarse a las medidas de la Nación, instaron a \"las personas que trabajen en el sistema de salud (médicos, enfermeros, administrativos y maestranza, entre otros) a que por 14 días luego del retorno de un país con circulación viral no deben ir a trabajar y quedarse en su domicilio sin contacto social. El ministro Trotta explicó también que se están tomando todas las medidas necesarias para evitar que el coronavirus afecte la salud de los alumnos. \"Pedimos a padres, madres y docentes que acompañen. Estamos en contacto permanente con las 24 jurisdicciones para que adopten las medidas pertinentes”, detalló. El Ministerio de Educación de la Nación comunicó que está distribuyendo a todas las escuelas y universidades del país materiales gráficos que incluyen medidas de sanidad e higiene, para la prevención de las enfermedades virales como el coronavirus y también, el dengue y el sarampión. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-bonaerense-habilito-linea-telefonica-consultar-dudas-coronavirus_0_gIkKa8tR.html","date":"08/03/2020 - 15:27","title":"El gobierno bonaerense habilitó una línea telefónica para consultar dudas sobre el coronavirus","abstract":"Funciona las 24 horas. En Provincia, hay una mujer contagiada de 67 años que está internada en un hospital de San Martín.","author":[],"key_words":"CoronavirusProvincia De Buenos AiresÚltimas Noticias","body":"El Ministerio de Salud bonaerense habilitó una línea telefónica que funciona las 24 horas para responder dudas sobre el coronavirus Covid-19. \"Si vivís en la provincia de Buenos Aires y tenés alguna duda sobre la enfermedad, comunicate a este número que vamos a estar para responderte. 0221-255437\", informó en su cuenta oficial de Twitter el Ministerio de Salud bonaerense, que conduce Daniel Gollán. En la provincia de Buenos Aires hay un caso confirmado de coronavirus: una mujer de 67 años que está internada en un centro asistencial del partido de San Martín. #Coronavirus | Si vivís en la provincia de Buenos Aires y tenés alguna duda sobre la enfermedad, comunicate a este número que vamos a estar para responderte. @BAProvincia pic.twitter.com/KQNU8a90QW La mujer mostró los primeros síntomas el 27 de febrero pasado, mientras estaba en la región italiana de Lombardía. La persona se encuentra en buen estado general pero bajo aislamiento, de acuerdo con las recomendaciones vigentes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/parana-encontraron-cuerpo-creen-joven-desaparecida-denunciado-ex-pareja_0_BZ1pSjTf.html","date":"08/03/2020 - 15:08","title":"Paraná: encontraron un cuerpo y creen que es el de una joven desaparecida que había denunciado a su ex pareja","abstract":"Fátima Florencia Acevedo tiene 25 años y hace una semana que no saben nada de ella. Se ex está preso.","author":[],"key_words":"Violencia De GéneroParanáPersonas DesaparecidasÚltimas Noticias","body":"El cadáver de una mujer fue encontrado este domingo en Paraná y se investiga si pertenece a Fátima Florencia Acevedo. La joven de 25 años había desaparecido el 1° de marzo al salir de la Casa de la Mujer de esa ciudad entrerriana, donde se alojaba tras haber denunciado por violencia de género a su ex pareja, que está detenido. \"Aproximadamente a las 10.45, durante las tareas de rastrillaje, fue hallado el cuerpo de una joven que, indiciariamente, podría ser Fátima Acevedo, estando pendiente tareas de identificación”, se informó mediante un comunicado desde el Servicio de Información y Comunicación del Superior Tribunal de Justicia de Entre Ríos. También se explicó que a las 17 habrá una conferencia de prensa en los tribunales de Paraná, en relación al caso de Acevedo. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. Mientras, se aguarda el resultado de las pericias a unas medias y una remera ensangrentadas que hace la División Criminalística. Esas prendas se hallaron durante unos rastrillajes realizados en una zona de descampados y de espesa vegetación en la ciudad de Paraná. Un helicóptero, drones, perros y personal policial y de bomberos participaron durante el fin de semana del operativo de búsqueda de Fátima. Por lo pronto, el jueves pasado el juez de Garantías de Paraná Mauricio Mayer le dictó por 15 días la prisión preventiva a la ex pareja y padre del hijo de Fátima, Jorge Martínez (35). Según la fiscalía, Martínez mantenía con Fátima una relación \"marcada por la violencia física, psicológica y sexual\". Incluso a fines de enero intentó quemarla con ácido muriático. Habían iniciado su relación en 2014. Por eso, el fiscal Leandro Dato acusó a Martínez de \"amenazas, lesiones graves, agravadas en grado de tentativa; privación de la libertad coaccionada, en contexto de violencia de género contra la mujer y defraudación en grado de tentativa\". El fiscal Dato basó su acusación en unas notas escritas por el detenido en las que se hizo pasar por Fátima, en búsquedas de salas velatoria realizadas en Google, en el intento de uso de la tarjeta de débito de la víctima y en las denuncias por violencia y amenazas de muerte efectuadas por la mujer. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//mundo/mujeres-movilizaron-8m-mundo-coronavirus-freno-celebracion_0_Na4eblZC.html","date":"08/03/2020 - 14:45","title":"Las mujeres se movilizaron por el 8M en todo el mundo, aunque el coronavirus frenó la celebración","abstract":"Muchas ciudades han cancelado las marchas, en particular las más afectados por la epidemia.","author":[],"key_words":"Día De La MujerRoman PolanskiCorea Del SurCoronavirusHong KongAustraliaFranciaYakartaEuropaItaliaEspañaMadridJapónChinaRusiaIndiaIrán","body":"Las movilizaciones por el Día de la Mujer se sucedieron este domingo en distintos lugares del mundo, aunque las celebraciones en las calles se han visto afectadas por el coronavirus, pues las manifestaciones se han cancelado en varios países, en particular los más afectados por la epidemia, donde se han prohibido las aglomeraciones para evitar los contagios. El miedo al COVID-19 amenaza con dejarse notar en las grandes manifestaciones previstas en Europa y América por el 8M, que en los últimos años habían sido cada vez más masivas, después de que se hayan prohibido en Italia, Corea del Sur y Japón, mientras que las autoridades de China e Irán no suelen permitirlas habitualmente. Italia<U+200B>, el segundo país del mundo con más muertos por el virus (más de 300) detrás de China, celebró el 8 de marzo sólo en los medios de comunicación, con especiales en la prensa y las televisiones, además de en las redes sociales, pues la expansión del coronavirus ha obligado a cancelar todo tipo de reunión, evento o manifestación. El presidente italiano, Sergio Mattarella, quiso dedicar especialmente la jornada a las mujeres que trabajan \"en hospitales, en laboratorios, en la zona roja, para luchar contra el coronavirus\" pues muestran \"la capacidad ejemplar de soportar grandes cargas de trabajo\", dijo en un mensaje por vídeo. En España, convertida en los últimos años en un referente de la lucha por la igualdad, fueron convocadas marchas por todo el país, y fueron masivas en Madrid y Barcelona, pese al avance del virus. Participantes a su paso por Cibeles en la manifestación del 8M de Madrid. EFE Se han convocado además talleres de educación sexual, rap y bailes y cadenas humanas, en un fecha marcada este año por el debate social y político de la ley de libertad sexual. El 8M llegó Francia envuelto en la polémica desatada por el reciente premio César al mejor director que se llevó la semana pasada el realizador Roman Polanski , sobre quien pesan varias acusaciones de agresiones sexuales cometidas hace décadas, y el propio ministro de Cultura, Franck Riester, subrayó que el galardón \"no podía ser más que un factor de discordia\". A pesar de ello, no hubo grandes multitudes en la marcha convocada para este domingo, enfrentada además a la amenaza de lluvia y a los temores por el coronavirus. En Kirguizistán, decenas de participantes fueron detenidas en Biskek por la Policía después de que el acto en el que participaban fuera interrumpido por unos \"hombres encapuchados\" que atacaron a las mujeres y niños presentes en la concentración, convocada por la organización Bishkek Feminist Initiatives. Entre los arrestados había algunos periodistas. La marcha en París. AFP A pesar de que Rusia fue, hace más de un siglo, uno de los primeros países que conmemoró el Día Internacional de la Mujer, el significado del 8 de marzo ha ido perdiendo, especialmente después de la caída de la URSS, su carácter reivindicativo y no se prevén movilizaciones ni huelgas, aunque sí hubo, como casi todos los años, actos puntuales sobre los derechos de la mujer, organizados en distintas ciudades por activistas y ONG. Además de en Italia, el coronavirus obligó a suspender las habituales manifestaciones del 8M en Corea del Sur y Japón, donde, con motivo del Día de la Mujer, la concentración mensual que lleva a cabo en Tokio el movimiento Flower Demo contra los abusos sexuales se celebró \"online\". En China, y a pesar de la propaganda oficial para dar visibilidad a la labor de las mujeres en la lucha contra la epidemia de coronavirus, no se ha registrado ninguna manifestación que reivindicara una igualdad real, pues Beijing no tolera demostraciones públicas de ideas que no sean las estrictamente promovidas por el régimen comunista. Pero tampoco trascendieron informaciones sobre manifestaciones feministas en Taiwán ni en Hong Kong, donde los residentes gozan de unas libertades inimaginables para sus vecinos de la China continental y donde también impera la recomendación de evitar aglomeraciones para evitar contagios. En Irán, desde el triunfo de la Revolución Islámica en 1979, no se celebra el 8 de marzo y pocas mujeres se atreven a reivindicar en este día sus derechos por miedo a ser detenidas. Este año, al temor a los arrestos se ha sumado el coronavirus, que ha causado en el país 194 muertos y mantiene a parte de la población encerrada en sus casas. En la India, el primer ministro, Narendra Modi, cedió por un día sus cuentas de Twitter, con 53,5 millones de seguidores, o Facebook, con 44,7 millones, para que sirvan de altavoz a causas feministas. Bajo el lema \"Ella nos inspira\", utilizaron la cuenta del mandatario indio activistas en la lucha contra la hambruna o el cambio climático, empresarias que buscan impulsar productos tradicionales de sus regiones o jóvenes que padecieron un atentado y muestran su tesón por seguir adelante a pesar de las secuelas. Mientras, en el vecino Pakistán, unas 300 feministas y unos 2.000 islamistas compitieron en las calles de Islamabad con eslóganes opuestos como \"mi cuerpo, mi elección\" y \"el cuerpo es de Alá, la decisión es de Alá\" entre una fuerte presencia policial, tras una semana de amenazas contra la manifestación de 8-M en el país. En Manila, unas 300 mujeres bloquearon algunas calles y quemaron una efigie del presidente filipino, Rodrigo Duterte, al que acusan de misógino por sus repetidos comentarios sexistas, incluidas bromas sobre violaciones, según el portal Rappler. Cientos de mujeres, en este caso acompañadas por hombres también, se manifestaron en Yakarta con pancartas que pedían leyes contra la violencia doméstica y lemas como: \"Odiamos al patriarcado, pero no a los hombres\". En Australia, las mujeres suelen salir el día 7 para celebrar el Día de la Mujer y desfilaron por Sidney grupos femeninos con mensajes a favor del aborto legal y la igualdad de oportunidades, mientras que este domingo, la cantante estadounidense Katy Perry lució un vestido morado con el símbolo femenino para reivindicar este día en un concierto con motivo de la final de críquet femenino entre Australia e India. En Kenia, las feministas han decidido prescindir de una marcha nacional para llevarse la reivindicación a los barrios más humildes, con un acto en el asentamiento informal de Kibera (Nairobi) en el que un centenar de mujeres han bailado, movido el culo, cantado y escuchado sobre las opresiones, discriminaciones y violencias que sufren las mujeres kenianas. \"Queríamos juntarnos, apreciar que somos mujeres, generar colectividad, solidaridad y ser felices y tener alegría porque la alegría es una forma de resistencia para nosotras\", relató a Efe la fundadora del movimiento social \"Feminists in Kenya\", Vivianne Ouya. \"Todos los días, las mujeres de Kibera son violadas\", comenzó, micrófono en mano, la presentadora del acto, Editar Ochieng, que ha llamado a \"politizar todo\": \"vamos a ser políticas porque el futuro es feminista\", dijo antes de explicar en suajili, para que toda las mujeres del público entendiesen, lo que sus compañeras hacían en favor de trabajos remunerados, educación sexual, participación política y violencia cero. En el resto del continente también se han realizado actos pequeños, que, aunque no multitudinarios, comienzan a generar conciencia feminista en países donde las diferencias de género están entre las más grandes del mundo. Fuente: EFE y AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-recomendacion-ministerio-salud-porteno-personas-regresan-pais-despues-viaje_0_Y3tzKugM.html","date":"08/03/2020 - 13:25","title":"Coronavirus en Argentina: la recomendación del Ministerio de Salud porteño para quienes regresan al país después de un viaje","abstract":"El titular de esta cartera, Fernán Quirós, pidió que “tengan un comportamiento cívico apropiado”.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Tras registrarse la primera muerte en el país por coronavirus, el ministro de Salud porteño, Fernán Quirós, recomendó que las personas que regresan a la Argentina después de un viaje por algún país europeo se queden en sus casas durante 14 días: \"No vayas a trabajar, no te juntes con amigos ni vayas a lugares donde haya mucha gente\", enfatizó el funcionario. Quirós advirtió, en diálogo con radio Mitre, que  \"nuestro riesgo real son las personas que vienen de países europeos y no cumplen con esta recomendación\". Frente a esto, pidió que \"las personas vuelvan de viaje tengan un comportamiento cívico apropiado\". También aseguró que el riesgo de contraer coronavirus asistiendo a una clínica donde hubo un caso, \"es cero\" porque -insistió- \"el riesgo real son las personas que vienen de países europeos\" donde hay circulación del virus. Por otro lado, afirmó que la persona fallecida en la Ciudad de coronavirus era \"el único caso grave\" pendiente de los resultados de confirmación, y hasta el momento \"todos los casos confirmados tienen un cuadro leve\". No obstante, \"si el día de mañana si una persona con comorbilidad y ancianidad se enferma, por supuesto que potencialmente podría fallecer\". \"Al día de hoy no hay circulación viral a la Argentina, por lo cual el riesgo de contagiarte yendo a cualquier lugar, inclusive a un centro médico donde haya habido un caso, es cero\", aseguró el funcionario en diálogo con radio Mitre. \"Cuando venís de un país europeo, por 14 días quedate en tu casa, no vayas a trabajar, no te juntes con amigos, no vayas a lugares donde haya mucha gente; y si hacés fiebre, llamá inmediatamente al 107\", dijo. Por eso, en este momento \"el comportamiento cívico apropiado\" es \"la medida más significativa que la sociedad pueda tomar para contener esta potencial distribución\" del virus en el país. \"Esta enfermedad depende de los sistemas de salud de responder de manera oportuna y de que comunitariamente cada uno asuma su parte de responsabilidad, porque es una enfermedad tiene que tener una aproximación social integral\", dijo. Y añadió: \"Todos somos amigos o familiares de alguien que viene de viaje y por lo tanto todos tenemos algo para hacer para que las personas que vienen de viaje tengan el comportamiento que tienen que tener\". Quirós explicó que el Covid 2019 tiene la \"peculiaridad\" de que \"la distribuyen a lo sociedad los jóvenes, que consideran que no tienen riesgo y que nada le va a pasar\", pero \"la sufren los adultos mayores con enfermedad comórbida\" COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/agrupaciones-izquierda-hacen-panuelazo-favor-aborto-frente-catedral-vallada_0_VGtZD9Jv.html","date":"08/03/2020 - 12:46","title":"Agrupaciones de izquierda hicieron un pañuelazo a favor del aborto frente a una Catedral vallada","abstract":"Las militantes llegaron con consignas como “Aborto legal ya”, “Separación de la iglesia y el Estado” y “Fuera el FMI. La deuda es con nosotras, ¡no al pago!”.","author":[],"key_words":"AbortoFrente De IzquierdaÚltimas Noticias","body":"Militantes de agrupaciones de izquierda se realizaron un pañuelazo a favor del aborto frente a una Catedral porteña totalmente vallada, en el marco de una serie de actividades por el Día de la Mujer. El Frente de Izquierda, Pan y Rosas, el Partido de los Trabajadores Socialistas, el Partido Obrero, Juntas y a la Izquierda, MST, entre otros espacios políticos, pidieron que se apruebe la ley de Interrupción Legal del embarazo y la separación de la iglesia y el Estado. Las cientos de mujeres que se concentraron en la Plaza de Mayo cantaron consignas como \"Iglesia y Estado asunto separado\" y \"Aborto libre y legal ya\". Mezclada entre las militantes estaba Myriam Bregman, quien remarcó: \"Creo que si nos movilizamos y luchamos, el aborto va a ser ley. Si redoblamos la movilización y tenemos mucha fuerza podemos ganar, pero no podemos abandonar la calle ni un minuto\". Agrupaciones de izquierda hacen un pañuelazo a favor del aborto. Foto: Rolando Andrade. La dirigente también cuestionó, en declaraciones a Clarín, la misa de Luján contra el aborto: \"Todos en Luján subordinándose a lo que dice la jerarquía masculina de la Iglesia católica y no escuchando el reclamo de las mujeres. Es una contramarcha, es contra nuestro reclamo histórico\". En tanto, la diputada del Frente de Izquierda Romina del Plá pidió, en diálogo con este diario, \"un aborto sin restricciones y sin sometimiento de la iglesia\". \"El objetivo de la movilización hoy (domingo) es pedir por la separación de la Iglesia y el Estado el mismo día que en Luján se está haciendo la misa\". \"Ellos (por la Iglesia) están con el aborto clandestino, impiden la aplicación del la IVE y permiten que las niñas sean madre\", cuestionó la dirigente. Por su parte, Manuela Castañeira, dirigente del MAS, cuestionó frente a la Catedral las declaraciones del ministro de Salud, Ginés González García, a Clarín: \"Dijo que el aborto sale con objeción de conciencia. Nos anticipamos y sabemos que puede ser una maniobra para que vacíen de contenido la ley. Sería una catástrofe\". El calor no fue un obstáculo para las cientos de mujeres llevan a la Plaza sus pañuelos verdes en alto para reclamar una vez más por la igualdad. Las actividades comenzarán a las 13 en el escenario. El pañuelazo se realizó después de la misa en Luján organizada por la iglesia para ratificar su rechazo a la legalización del aborto. Bajo el lema: “Sí a las mujeres, sí a la vida” el Episcopado eligió por primera vez esta fecha para repudiar el tratamiento legislativo del proyecto. Las actividades por el #8M siguen este lunes con el paro de mujeres y la marcha al Congreso de la Nación a partir de las 17. Agrupaciones de izquierda hacen un pañuelazo a favor del aborto. Foto: Rolando Andrade. Este domingo se van a realizar también marchas y conmemoraciones en distintas ciudades de Mexico, Chile, Uruguay, Colombia, España, Francia, Estados Unidos, Inglaterra, entre otros países que reclaman por la igualdad de derechos. Además, buscan visibilizar la brecha salarial, la desigualdad y la violencia que sufren las mujeres. Informe: Camila Magnano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-mujeres-vida-miles-fieles-vistieron-celeste-basilica-lujan-reclamo-aborto_0_pVZ9ifL9.html","date":"08/03/2020 - 11:45","title":"“Sí a las mujeres, sí a la vida”: miles de fieles vistieron de celeste la Basílica de Luján con su reclamo contra el aborto","abstract":"Familias y jóvenes participaron de la misa convocada por la Conferencia Episcopal Argentina (CEA) contra el proyecto del Gobierno para legalizar el aborto.","author":[],"key_words":"AbortoLujánÚltimas Noticias","body":"\"Somos vida y familia\", \"Sí a las mujeres, sí a la vida\", \"Honremos la vida y a las mujeres\" fueron algunas de las frases que dominaron Luján este domingo, en la misa contra el aborto convocada en el Día de la Mujer por la Conferencia Episcopal Argentina. Familias, jóvenes y fieles comenzaron a llegar a las inmediaciones de la Basílica antes de las 10 con sus pañuelos celestes y carteles con leyendas en contra del aborto, y a favor de la familia y la mujer. Tampoco faltó el ya \"clásico\" feto gigante, una presencia infaltable las marchas \"pro-vida\". Los vendedores ambulantes ofrecieron su \"merchandising celeste\". Vendieron muñecos de fetos a 1 dólar -sí, en moneda extrajera- o banderas en contra del aborto, a 50 pesos. Claro, el pañuelo celeste también estuvo en todos los puestos. Misa y marcha en la Basílica de Luján contra del aborto.\nFoto: Juan Manuel Foglia. Jeremías, Joaquín y Andrés, un grupo de chicos de Acción Católica de Mercedes, provincia de Buenos Aires, le cuentan a Clarín que decidieron participar de la misa para \"apoyar desde la oración a las mujeres, tanto a la vida por nacer como la vida concebida\". \"Con mis amigos no hay opiniones iguales, hay opiniones divididas, pero siempre lo hacemos desde el respeto, tratando de llegar a un punto en común. Nosotros defendemos la vida desde la concepción. También lo apoyamos porque somos católicos, pero lo apoyamos porque científicamente la vida también empieza desde la concepción\", remarcó uno de los tres jóvenes. Misa y marcha en la Basílica de Luján contra del aborto.\nFoto: Juan Manuel Foglia. Entre la multitud, Liliana y Mario, un matrimonio de Belgrano, se sacó una selfie con la emblemática Basílica de fondo. \"Toda la vida defendimos la vida desde el minuto 0 de la concepción. Tenemos ocho hijos. Esperamos que haya un retroceso con la idea de establecer el aborto como una cosa normal porque no es legítimo, es un asesinato\", cuestionó el hombre. Mientras Liliana afirmó: \"Trabajamos muchos años con mamás con embarazos muy conflictivos y difíciles, pero siempre encontrábamos una solución que no pasara por la muerte. Estamos convencidos que cada vida humana es única e irrepetible Nosotros defendemos a muerte la vida de la mujer\". La convocatoria fue realizada por la Conferencia Episcopal Argentina (CEA) con motivo del Día Internacional de la Mujer y se celebró una semana después de que el presidente Alberto Fernández anunciara, al hablar ante la Asamblea Legislativa, el envío de un proyecto de ley para legalizar el aborto. La celebración fue presidida por el jefe del Episcopado, monseñor Oscar Ojea, y concelebrarán el vicepresidente primero del organismo, arzobispo de Buenos Aires y primado de la Argentina, cardenal Mario Poli; el vice segundo, monseñor Marcelo Colombo, y el secretario general, monseñor Carlos Malfa, entre otros obispos de todo el país.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gines-gonzalez-garcia-aborto-legal-semana-14-gestacion-sale-objecion-conciencia-_0_oKaVeOKk.html","date":"08/03/2020 - 11:01","title":"Ginés González García: “El aborto legal será hasta la semana 14 de gestación y sale con objeción de conciencia”","abstract":"En un reportaje con Clarín, el ministro de Salud adelantó que el presidente Alberto Fernández “está viendo” el proyecto definitivo.","author":[],"key_words":"Ginés González GarcíaAbortoÚltimas Noticias","body":"El ministro de Salud, Ginés González García<U+200B>, adelantó que el aborto será posible \"hasta la semana 14 de gestación\", según el proyecto que el Gobierno enviará esta semana al congreso. Además, adelantó que saldrá con la posibilidad de \"objeción de conciencia\". En una extensa entrevista con Clarín, el funcionario destacó que el presidente Alberto Fernández \"está viendo el proyecto definitivo\" antes de que sea enviado para su tratamiento en el Congreso. \"El proyecto definitivo lo está viendo el Presidente. Tiene muchísima información vinculada con la salud pública de por qué debe hacerse. Hay un daño evitable en salud, en muertes, en internaciones innecesarias, en todas esas cosas. Eso lo dice muy fuertemente y hasta tiene algunos cálculos económicos, porque como algunos dicen que va a ser un gasto innecesario, de cuánto son\", precisó González García. Consultado sobre hasta qué semana una mujer podría interrumpir el embarazo, el ministro fue tajante: \"Hasta la 14 y explico por qué. Van a ir muchas chicas, pero las que más me interesan son las que llegan tarde, mal, que no tienen acceso. Tenés que darle un par de semanas más porque después de eso no se puede. Esa es la razón, no es una pelea biológica del tamaño del embrión, es un problema de accesibilidad, nada más\". Y agregó: \"El proyecto va a ser muy explícito con la despenalización también, pero, va a tener penas; no sobre la mujer, pero sí con el que cobre, el que salga fuera de la norma, el que lo haga después de las 14 semanas; con el médico que lo haga, el que usufructúe económicamente; el que no cumpla con las las causales como riesgo de vida de la mujer o violación (después de la semana 14, tiene pena)\". La objeción de conciencia será \"individual\" para cada médico, precisó. Para González García es importante que la legalización se consiga irritando \"lo menos posible\" a quienes están en desacuerdo \"y preservando de fondo todas las cosas que son importantes, que es la accesibilidad, el derecho a la información\". Para el ministro, la gran diferencia entre el 2018, cuando el proyecto no fue aprobado por el congreso, y este presente es \"la fuerza del movimiento de las mujeres que hay ahora\". \"Lo más importante que ha pasado en los últimos años en la Argentina, por lejos, es el movimiento de las mujeres, que va mucho más allá que la legalización del aborto\". También aseguró que Argentina volverá a ser pionero en la educación sexual en las escuelas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/advierten-contagio-coronavirus-extendio-100-paises_0_1e0Z3Kqx.html","date":"08/03/2020 - 10:31","title":"Coronavirus: advierten que el contagio se extendió a más de 100 países","abstract":"Desde la Organización Mundial de la Salud precisaron que son 105.427 los casos confirmados y 3.583 fallecidos en todo el mundo. La primera víctima fatal en América latina se registró en Argentina.","author":[],"key_words":"CoronavirusOrganización Mundial De La SaludÚltimas Noticias","body":"La Organización Mundial de la Salud (OMS) confirmó que el nuevo coronavirus ya está presente en 100 países, además de China. Además, indicaron que son 105.427 los casos confirmados y 3.583 los fallecidos. \"Ha golpeado a otros cien países del mundo\", además de a China, explicó la vocera de la OMS, Fadela Chaib, en rueda de prensa desde Ginebra. Chaib no ofreció este domingo datos por países, pero en el resumen de la OMS del sábado se constataba un descenso drástico de los contagios de coronavirus en China, origen de la epidemia La OMS confirmó 21.110 nuevos casos fuera de China, y solo 102 nuevos contagios en ese país. En cuanto a los fallecidos, el sábado se informó de 78 muertos fuera de China en las últimas 24 horas (413 víctimas mortales en total desde el inicio del brote), mientras que en China fueron 28. Coronavirus en cifras Datos al 4 de marzo Infografía: Clarín \"Recuerden, aunque ya hay más de 100.00 casos del coronavirus, es un brote relativamente joven. Seguimos aprendiendo de él\", señaló el director general de la OMS, Tedros Adhanom Ghebreyesus. \"Es un momento de serenidad, pero también es importante recordar que este coronavirus se puede contener y que se puede frenar su difusión\", destacó Tedros, quien apuntó que China consiguió ralentizar el contagio con medidas que son aplicables de forma\"universal\": identificar a las personas enfermas y darles atención, seguir sus contactos, prepararse para un incremento de los enfermos y formar al personal sanitario. En Argentina, un hombre de 64 años murió este sábado por coronavirus y se convirtió en la primera víctima fatal en América latina, confirmó el ministerio de Salud. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lucha-diana-salvo-hijos-incendio-quedo-coma-quemaduras-tatuajes-sano-heridas_0_Uyla0txr.html","date":"08/03/2020 - 7:01","title":"La lucha de Diana: salvó a sus hijos de un incendio, quedó en coma por las quemaduras y con tatuajes “sanó” las heridas","abstract":"Durante 6 años tapó sus brazos. No quería que nadie viera sus heridas. Un día aceptó la propuesta de cubrirlas con flores, soles y mariposas. Hoy será homenajeada por el Día de la Mujer en La Rural.","author":"Camila Magnano","key_words":"TatuajesDía De La Mujer","body":"\"Yo no tuve una vida fácil\", dice Diana Cuccarese con una sonrisa que parece una contradicción. \"Pero siento que siempre tuve una recompensa\", agrega. Y vuelve a sonreír. Sus brazos están todos tatuados<U+200B>, con flores, soles e insectos para tapar \"el horror\", como lo describe ella. Para tapar las cicatrices que le dejó el incendio del 8 de junio de 2012, donde casi pierde la vida. Tiene otras marcas que no se ven: la pérdida de sus padres cuando era una niña y de su gran amor, Miguel, quien fue su gran soporte para superar el incendio. Todavía le queda lugar en la espalda donde quieren hacerle un ave fénix. \"Yo a veces no sé de dónde saqué fuerza para volver a empezar tantas veces\", dice. Porque siempre volvió a dar pelea, sin importar los golpes que había recibido. Asegura que todo es gracias al amor de sus hijos y a la fe que tiene en Dios. \"Cuando me pongo mal, me digo: 'Diana estuviste en el infierno, no te puede asustar esto'\", confiesa. Si le preguntan por los momentos de su vida que la marcaron, titubea. En sus 56 años le pasaron muchas cosas. \"La muerte de mis padres, el nacimiento de mis hijos, la pérdida de mi hermano, el incendio y el fallecimiento de Miguel\", susurra. Diana muestra sus tatuajes. Debajo quedaron las heridas del incendio de su casa. (Foto: Germán García Adrasti) Cuando Diana tenía nueve años perdió a su mamá en el parto de su hermano. Su papá volvió a casarse con Esther, una mujer a la que todavía llama mamá porque fue quien se quedó a cargo de ella y sus dos hermanos cuando el padre murió cuatro años más tarde. A los 14, Diana quedó huérfana. En 2011, meses antes del incendio, murió su hermano más chico. Diana aprendió a vivir con la ausencia, pero cada muerte le dolía como un mazazo. Tuvo tres historias de amor y cuatro hijos. Gonzalo, Rodrigo, Gastón y Rocío. \"La principal recompensa fueron mis hijos, ellos son el motivo por el que no bajo los brazos\", asegura. A Diana todavía se le iluminan los ojos cuando habla de Miguel, se siente en su voz lo mucho que lo quiso. \"Era el amor que yo había soñado\", asegura. Fue un gran amor, de esos que su mamá le había dicho que no existían. \"Iba conmigo del brazo y parecía que llevaba a Jennifer López\", bromea. Salió de trabajar a la 1.30 y se fue con Miguel a tomar un café. Cuando llegó a la casa eran cerca de las 4. Prendió la estufa eléctrica porque hacía mucho frío. Al lado había un colchón que dejaban ahí para cuando venían sus hijos de visita. Rocío tenía 9 años y estaba dormida. Rodrigo también dormía engripado en la pieza. \"¡Se prende fuego la casa!\", gritaba desesperada Diana. La estufa había incendiado el colchón. Su hijo se despertó y entre los dos tiraban agua. Ningún vecino se acercó a ayudarlos. A Rodrigo se le ocurrió sacar el colchón al balcón. Las chispas que salían prendían fuego todo a su paso. Diana muestra el tatuaje de uno de sus brazos. Debajo quedaron las cicatrices del incendio. (Foto: Germán García Adrasti) Ese 8 de junio tuvo miedo, pero no por ella, sino por sus hijos. Tuvo miedo de perderlos. Diana intentaba abrir las rejas para llegar al ascensor. Sus hijos esperaban en el balcón sin poder salir porque había una pared de llamas. Trató de escapar, pero ya no podía respirar. \"¡Qué manera tonta de morirse!\", se dijo antes de desmayarse. El perro que tenía su hijo se acostó encima de ella para protegerla. Gracias a eso el fuego no llegó a su cara. La seguía salvando el amor. Primero el de Esther, el de sus hijos, el de su perro y más tarde el de Miguel. Llegaron los bomberos y arrancaron la reja. Una reja que habían puesto entre los departamentos y el ascensor porque se robaban el matafuego. Sacaron a los chicos y a Diana. Diana se despertó en agosto en el Instituto del Quemado. No podía mover los brazos, ni hablar, ni caminar, le costaba respirar. Había estado en coma, pero asegura que escuchaba y sentía la gente moverse alrededor. Mientras estuvo en terapia intensiva tuvo neumonía y casi no sobrevive. Pero siguió adelante como tantas otras veces en su vida. Por sus hijos, por Miguel. Porque él llegó diciendo que era su marido para que lo dejaran pasar. Y se quedó todos los días con ella. Nunca más se separaron. Diana Cuccarese posa con los tatuajes con los que tapó las heridas que le dijó el incendio. Y sonríe. (Foto: Germán García Adrasti) “Tenés que aprender a pedir”, le había dicho la enfermera. Ella al principio no entendió. “Ya no podía hacer nada sola. Y yo que siempre fui autosuficiente”, recuerda Diana. Pasó por terapia intensiva, intermedia, kinesiología, morfina y 13 cirugías. Fueron dos largos años. Pero lo peor fue el dolor. Tanto dolor que un día pensó en tirarse por la ventana. Al principio esquivaba los espejos, no quería verse. Porque esta imagen que tenía de ella en su cabeza ya no era lo que el reflejo le devolvía. “Sos como un monstruo”, afirma. Pero Miguel le recordaba lo hermosa que era y ella se veía en sus ojos. Todo era un poco más fácil cuando estaba cerca. Diana y Miguel estuvieron juntos hasta el 12 de agosto de 2017. Cuando él se descompuso y lo internaron. “Miguel falleció”, le dijeron. Pero Diana sólo podía negar. No entendía. No podía creer que algo tan lindo se terminara tan rápido. Tenía que aprender a mirarse con él la miraba y aceptarse. Pero al principio se tapaba los brazos, le daba vergüenza mostrarse. “A Rocío fue a la que más le pegó”, asegura Diana. Tenía 9 años y pensaba que lo que le había pasado era responsabilidad de ella. “Yo le explicaba que lo que hice (rescatar a sus hijos del incendio) es lo que haría cualquier madre por sus hijos, pero no entendía”, explica. Cuando su hija se empezó a cortar las muñecas, Diana tuvo mucho miedo. Se cortaba para dejarse marcas, parecidas a esas cicatrices que tenía su mamá porque pensaba que eran su culpa. El psiquiatra le recomendó que dejara de taparse los brazos como una forma de demostrarle a su hija que no sentía vergüenza por sus brazos quemados. Y Diana volvió a usar manga corta después de tanto tiempo. Un día de verano, hace un año, cuando Diana había vuelto a mostrar los brazos, se encontró con Diego Statopolis, dueño de Mandinga Tatto, un local de Villa Lugano. Mientras trabajaba de moza en un bar en Boedo y Independencia. Uno de sus proyectos es tatuar gratis a las personas que sufrieron quemaduras. “¿Alguna vez pensaste en tatuarte?”, le preguntó. Diana no sabía que era posible tapar con tinta sus marcas. “No te cobro nada”, siguió para convencerla. Lo pensó casi dos meses. “Dale, andá. Que te cuesta. Fijate”, la alentaron sus hijos. Diana, junto a Diego, el tatuador que le hizo gratis los tatuajes con los que tapó las heridas del incendio. (Foto: Germán García Adrasti) “Es una forma de devolver un poco de lo que el tatuaje me dio y me sigue dando”, explica Diego sentado en el sillón de su local. Diana al lado asiente y sonríe. Fueron cinco meses de mucho trabajo que dieron sus frutos. Desde octubre del año pasado que Diana se siente mejor. Hoy asegura que los tatuajes la ayudaron a sanar al 100%. Todavía tiene miedo al fuego y ya no cierra la reja con llave. Cuando le dieron el alta y volvió a la casa, la vio llena de cenizas, con las paredes manchadas. Se preguntó cómo iba a ser para empezar todo de cero. De nuevo. Tuvo que armarla de a poco. Lo que más le cuesta es estar ahí sin Miguel. Después de tanto dolor, siempre pudo volver a empezar. Sacó fuerzas de donde pensó que ya no quedaba nada. Siguió sola. Diana es una mujer fuerte, aprendió a luchar contra las adversidades y le ganó todas las veces. “Mis hijos dicen que soy una leona, pero yo no me siento especial”, dice con humildad. Las flores de colores tapan las marcas que dejó el fuego en la piel de Diana. (Foto: Germán García Adrasti) Hoy está saliendo con otro hombre. Se siente bien. Ya no pasa los domingos sola. A Guillermo lo conoce hace 20 años y la vida los había cruzado muchas veces en diferentes situaciones. Hasta que Diana se animó a agregarlo al Facebook y empezaron a hablar. \"¿Qué es de tu vida?\", le preguntó Guillermo del otro lado del teléfono. Diana se quedó un momento pensando cómo resumir todo lo que le había pasado. \"¡Me pasó la vida por encima!\", dijo. Y volvió a empezar una vez más. Diana muestra sus tatuajes y sonríe. (Foto: Germán Garcia Adrasti) Este domingo en el marco de la Exposición que se realizará en el Pabellón Ocre de La Rural<U+200B>, se homenajeará a Diana por el Día de la Mujer a las 17.00. Además, se podrá llevar donaciones para las 12 escuelas rurales que apadrina la Fundación Mandinga en todo el país. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/deconstruir-mirada_0_2bK3D4w1.html","date":"07/03/2020 - 19:53","title":"Deconstruir la mirada","abstract":"Una reportera gráfica plantea sus dudas sobre cómo comunicar con perspectiva de género desde las imágenes.","author":"Lucía Merle","key_words":"Igualdad De GéneroDía De La Mujer","body":"El movimiento feminista ha irrumpido con mucha fuerza en la agenda de los medios de comunicación, que han debido poner atención sobre las problemáticas de género y las luchas feministas. Han llegado también para interpelar nuestra mirada. ¿Cómo miramos? ¿Qué fotografiamos? ¿Cómo fotografiamos a una víctima de violencia de género? ¿Cómo fotografiamos un femicidio? ¿Cómo mostramos a los femicidas? ¿Cómo fotografiamos la infancias trans? ¿Cómo cubrimos una manifestación por la ampliación de derechos de las mujeres y del colectivo LGTBI? Son algunas de las tantas preguntas que me hago como reportera gráfica. Estas preguntas no tienen una única respuesta, porque son dinámicas y cambian constantemente para interpelarnos de maneras diferentes. Construir estas respuestas es una construcción colectiva. Como dice Tamara Tenenbaum en “El fin del amor”: el patriarcado siempre se recicla y todo el tiempo tenemos que pensar todo de nuevo. 34 Encuentro Plurinacional de Mujeres en La Plata. (Foto; Lucía Merle) Es necesario empezar a reflexionar sobre nuestra mirada machista para empezar a deconstruirla y poder construir herramientas con perspectiva de género para cubrir la realidad que nos rodea. Dejar de lado los estereotipos patriarcales que tenemos tan naturalizados y reproducimos constantemente. Es hora de mirar distinto, de contar la diversidad que nos rodea. Para dejar de reproducir la violencia simbólica y mediática desde los medios de comunicación. Deconstruir la mirada machista es una tarea paciente, lenta y colectiva que nos incluye a todes. Tener una mirada inclusiva con perspectiva de género es empezar a mostrar lo que no se ve, a contar aquellas historias que están invisibilizadas. Represión de las fuerzas policiales en las manifestaciones que se realizaron contra el gobierno de Jeanine Anez en la Paz , Bolivia. (AP /Natacha Pisarenko) Al mismo tiempo que vamos reflexionando sobre nuestra mirada tenemos que ir avanzando en los derechos laborales de las mujeres y de todas las identidades de género. No puede haber diversidad en la mirada si no hay diversidad en los puestos de trabajo, si no hay igualdad en las remuneraciones, si no hay equidad en los puestos de poder y toma de decisiones. Es fundamental la incorporación de Editoras de Fotografía con perspectiva de género en los medios de comunicación. Vivimos en un momento donde casi toda la comunicación pasa a través de las imágenes. Es importante empezar a producir otras imágenes que abarquen la diversidad y los derechos humanos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vinos-cocina-mejores-mundo_0_8LDt1pN4.html","date":"07/03/2020 - 19:27","title":"Nuestros vinos y cocina, entre los mejores del mundo","abstract":"","author":"Lucas Bustos","key_words":"VendimiaMendozaVinos Y BodegasOpinión","body":"Por estos días celebramos la Vendimia, la cosecha de la uva, la producción del vino, el recoger el fruto, el trabajo de todo el año. La fiesta central también tiene un momento de reflexión, de dar gracias por todo lo que nos dio el suelo, por tener un año más a la familia del vino junta y trabajando para esas uvas. Porque la industria del vino, además de trabajar todos con similares objetivos, tiene quizá la particularidad que hay un legado que se transmite de generación en generación tanto en bodegueros como en consumidores y por eso también esa connotación familiar. Pensemos que las bodegas más antiguas de Mendoza son todas de familias que vinieron de Italia y España, en su mayoría. La historia de ese vino que hoy llega a cada persona de aquí o de cualquier parte del mundo que nos visita lleva los secretos de las generaciones, de abuelos a nietos, de padres a hijos y solo pasa fielmente en esta industria. Esos secretos de los viñedos y de alguna cepa que supieron transmitir los primeros que la cosecharon, hoy le dan vida a ese vino. Pero ese legado no es sólo de productores o bodegueros sino también de quienes lo consumen: en cada casa donde el vino forma parte de la mesa familiar, se repiten rituales y gustos, memorias familiares, por celebrar con aquella misma botella que tomaba el abuelo, manteniendo una tradición. Por eso es un hecho de alta connotación y transmisión cultural. Quienes formamos parte de la industria del vino no solo vemos todo esto desde el turismo, la exportación, el trabajo que genera, sino que estamos conectados con el ciclo anual del viñedo, las estaciones, la forma de trabajar, la manera de compartir las familias, con un invierno muy marcado y con nieve, que son condiciones para los que vivimos en Mendoza, como lugar central de producción vitivinícola en el país. Todo eso es parte de esta industria, con todas estas particularidades. Trabajar al lado de la Cordillera como referencia todos los días, nos inspira, nos guía y desarrollamos nuestros vinos y cocinas con la iluminación que nos produce al sentirla y observarla. Es el olimpo, para todos los que vivimos tan cerca, y que nos obliga aún más a crear el vino con prácticas sustentables, cercanas al medio ambiente. Este vino que hoy se celebra con la Vendimia, también es protagonista cuando de traspasar nuestras fronteras se trata. Nuestros vinos hoy están entre los mejores del mundo, logrando puntajes perfectos en las publicaciones especializadas de prestigio mundial. Aunque el malbec se haya erigido como la bandera y símbolo argentino en el exterior, al igual que el tango o el dulce de leche, también se lucen cepas como el chardonnay o el cabernet franc. Es parte de la identidad, de la construcción de Argentina como marca para el turismo internacional. Tenemos un potencial muy grande alineado al interés por la sustentabilidad, los productos locales, técnicas y comunicación de la cultura que nos definen así como la vinculación con los pueblos originarios, sus costumbres y modos de cocinar de los que buscamos aprender. Si miramos el mapa del mundo, son muy pocos los lugares que elaboran vinos donde se tiene que dar la conjunción de clima, suelo, cultura y Argentina tiene una de esas privilegiadas regiones, al igual que Adelaida en Australia, Burdeos en Francia o Napa-San Francisco en Estados Unidos, entre otras destacadas. Los paladares de los turistas exigentes que llegan a Mendoza y han recorrido otras zonas vitivinícolas, se encuentran con nuestro inconfundible malbec, el embajador. En Francia quizás se hayan quedado fascinados con el merlot, en Italia con el trebbiano toscano, en Estados Unidos tal vez con un pinot noir. Por eso debemos sentirnos privilegiados. Y tenemos que seguir difundiendo y llevando al planeta nuestra cocina, viajando a las grandes ciudades, tanto los chefs como los enólogos, para contagiar a los potenciales turistas e invitarlos a que vengan a vivenciar este producto único, que acompaña e inspira al plato con técnicas ancestrales para ser disfrutado en un hermoso entorno. Lucas Bustos es chef mendocino, referente y emprendedor de restaurantes de bodegas COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/primera-muerte-coronavirus-argentina-hombre-63-anos_0_OyZRbZIV.html","date":"07/03/2020 - 19:08","title":"Primera muerte por el coronavirus en la Argentina: era un hombre de 65 años","abstract":"Estaba internado en el Argerich y padecía otras complicaciones de salud. Estuvo en Francia. En el mismo hospital hay otro caso sospechoso. Y en la Ciudad 30 personas aisladas.","author":[],"key_words":"CoronavirusÚltimas NoticiasHospital Argerich","body":"El coronavirus <U+200B>se cobró en las últimas horas su primera víctima mortal en Argentina: se trata de un hombre de 65 años, identificado como Guillermo Abel Gómez, que estuvo en Francia y que padecía otras enfermedades que complicaron su situación. Gómez, al mismo tiempo, se convirtió en el noveno caso confirmado por el gobierno (siete en la Ciudad, uno en Córdoba y otro en la provincia de Buenos Aires). Daniel Ferrante, subsecretario de planificación sanitaria del Gobierno porteño, informó este sábado por la noche que hay 30 casos de personas en aislamiento en los domicilios y 4 sospechosos (uno de ellos correspondiente a una mujer proveniente de Ibiza, en el Argerich), de los que se esperan los resultados de las pruebas realizadas en el instituto Malbrán. \"El paciente fallece el día 07/03/2020\", confirmó el Ministerio de Salud de la Nación a través de un comunicado, en el que agregó que \"se está realizando la investigación epidemiológica para detección de contactos estrechos\". Según detallaron fuentes oficiales a Clarín, el hombre regresó de La Vallée, París, el pasado 25 de febrero, aunque en ese momento no presentaba ningún síntoma vinculado con el COVID-19. Sin embargo, el 28 comenzó a sentir \"somnolencia, falta de apetito\", tenía \"fiebre de entre 39 y 40 grados, tos y dolor de garganta\". Recién el 4 de marzo acudió al Hospital Argerich con un \"cuadro de neumonía\", con \"insuficiencia respiratoria que requirió asistencia mecánica inmediata\". Además, se informó que el paciente padecía otras patologías previas, como insuficiencia renal, diabetes hipertensión y enfermedad pulmonar obstructiva crónica (EPOC). \"La confirmación de que tenía coronavirus llegó hoy. La muestra fue remitida el día miércoles. Por protocolo, primero se descartó el virus de influenza. Y se sumó una falla renal que obligó a realizarle diálisis. Llegó con un cuadro de insuficiencia respiratoria y se lo asistió en forma mecánica. Cerca del mediodía del sábado tuvimos el resultado positivo de coronavirus\", dijo en la puerta del Argerich Sergio Auger, director de Hospitales de la Ciudad. El funcionario también confirmó otro caso sospechoso de coronavirus, de una mujer que había viajado a Ibiza. E informó que iban a determinar qué personas estuvieron en contacto con el hombre que murió para aislarlas en caso de ser necesario. La Vallée, París Tocá para explorar. Infografía: Clarín La muestra que se le tomó a Gómez fue una de las 16 que se enviaron el viernes al Instituto Malbrán para los correspondientes análisis. Hasta la noche de este sábado, según la información oficial, no se habían producido confirmaciones de nuevos casos positivos. <U+200B>Sin embargo, no se descarta que aparezcan nuevas confirmaciones en las próximas horas, ya que algunos de los casos bajo estudio corresponden a personas que tuvieron contacto con algunos de los contagiados. Con respecto a la persona fallecida solamente tuvo contacto directo con su mujer, a quien también se le están realizando estudios, aunque no había presentado síntomas. En el Argerich, este sábado a la noche, entre los pacientes que acudían por otras consultas había desconcierto y algo de preocupación. Según pudo confirmar Clarín, el hombre que murió estaba en el segundo piso del hospital. \"Yo vine a la guardia con mi hijo, porque lo tienen que operar de los ligamentos cruzados de una rodilla. Escuchamos que entre los médicos decían que había un caso y que podía haber una persona muerta, y después se confirmó\", contó Miriam, de 47 años. Otros pacientes relataron que dentro del centro asistencial se ve con barbijos a los empleados del comedor y a quienes se ocupan de sacar la basura. Los médicos, en general no los utilizan. Entre los pacientes que llegan a la guardia algunos se presentan con barbijos de sus casas, y otros que se tapan la nariz y la boca con la mano. Otros pacientes que salían del Argerich contaban que en el interior había incertidumbre por saber en qué piso estaba internado Gómez. Además, expresaron que comenzó a circular un rumor referido a que se suspenderían los operaciones. El viernes, el Gobierno nacional confirmó la aparición de seis nuevos casos, con los que el total de infectados ascendió oficialmente a 8. Se remarcó que todos estuvieron en el extranjero, en algunos de los países donde el virus avanzó con mayor fuerza, como es el caso de Italia. Esta también es la primera muerte en América Latina por el coronavirus, enfermedad que golpeó fundamentalmente a Ecuador, donde hasta el viernes había 14 contagios confirmados. A nivel global, la enfermedad que se desató en China, ya provocó más de 3.000 muertes. Al mismo tiempo, las autoridades sanitarias mantienen en aislamiento a aquellas personas que padecen la enfermedad y a quienes pudieron haber tenido contacto directo con ellas. Además, el Ministerio de Educación solicitó que los alumnos que \"hayan regresado de viaje en las áreas de circulación y transmisión de coronavirus\" no acudan a los centros educativos por al menos un período de 14 días, aunque no presente síntomas. \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días”, señaló el ministro de Educación, Nicolás Trotta. La recomendación apunta a quienes hayan realizado viajes recientemente por China, Corea del Sur, Japón, Irán, Italia, España, Francia o Alemania. Para tratar de evitar la propagación del virus, el Gobierno nacional también resolvió, a través del Ministerio de Trabajo, otorgar una \"licencia excepcional a todas aquellas personas trabajadoras del sector público o privado en relación de dependencia que habiendo ingresado al país desde el exterior, en forma voluntaria permanezcan en sus hogares\". Cifras de la epidemia  Infografía: Clarín Orígenes del coronavirus Datos al 4 de marzo Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
