{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-suspenden-trabajadores-fuerza-mayor-_0_8N6JrW73m.html","date":"18/03/2020 - 20:29","title":"Ya hay empresas que suspenden trabajadores por “fuerza mayor”","abstract":"El Gobierno estudia medidas para dar alivio a esas empresas a través de los programas Repro. Según abogados, la ley contempla la suspensión hasta 75 días.","author":"Ismael Bermúdez","key_words":"Coronavirus","body":"Por el coronavirus, muchas empresas invocando “fuerza mayor” están suspendiendo al personal no comprendido en “situación de riesgo” (trabajadores/as mayores de 60 años o con enfermedades, como diabéticos o con enfermedades cardíacas, o trabajadoras embarazadas) sin el pago de los jornales o sueldos hasta el 31 de marzo. En las notificaciones al personal, las empresas alegan que “por fuerza mayor, como es de público conocimiento por la pandemia del coronavirus” y “por la ostensible disminución de trabajo no imputable a la empresa, comunícanosle la suspensión de sus tareas desde el 17 de marzo al 31 de marzo, inclusive”. Y agrega que “de resultar necesario la misma podrá ser prorrogada dentro de los límites legales….”, invocando los artículos 218 a 224 de la ley de Contrato de Trabajo (LCT). Esos artículos autorizan el no pago de las remuneraciones. Desde el Ministerio de Trabajo le dijeron a Clarín que la reciente Resolución N° 202 extiende las licencias pagas a las personas en situación de riesgo, pero el resto no está amparado esas licencias. Pero, subrayaron, previamente deben agotarse instancias laborales. Además agregaron que desde Economía están evaluando esta situación, como podría ser el otorgamiento a las empresas de los programas Repro. Consultados abogados laboralistas de empresas y sindicatos, las opiniones son las siguientes. El abogado de empresas, Marcelo Aquino, le dijo a este diario que “estamos claramente ante una situación de fuerza mayor que no depende ni de una actividad económica ni de una empresa. El artículo 221 de la Ley de Contrato de Trabajo permite la suspensión del personal por razones de fuerza mayor hasta 75 días durante los 365 días siguientes, sin el pago de sueldos ni otro tipo de compensación económica. No obstante, esta situación va abrir instancias de negociación con los trabajadores y/o sindicatos para mitigar los efectos de la suspensión a través de acuerdos. Por ejemplo, el pago de compensaciones económicas en reemplazo del pago de los sueldos que luego son homologados por el Ministerio de Trabajo. Esos acuerdos pueden superar los 75 días que fija el artículo 221 de la LCT”. Para Matías Cremonte, titular de la Asociación de Abogados Laboralistas “las suspensiones por causas económicas o fuerza mayor sin goce de haberes no son una facultad unilateral del empleador. Dependiendo de la cantidad de trabajadores afectados, de manera previa debe iniciarse un Procedimiento Preventivo de Crisis tal como lo establece el art. 98 de la Ley Nacional de Empleo. Y en caso de dotaciones de personal más bajas, debe informarse al sindicato y al Ministerio de Trabajo en los términos del Decreto 328/88, y el Estado tiene facultades para evitarlas”. Cremonte agregó que “más allá de eso, las eventuales consecuencias sobre las empresas de esta emergencia sanitaria no pueden recaer en los trabajadores. Al contrario, son los más vulnerables y por eso están expresamente protegidos. Por eso el Ministerio de Trabajo dispuso la justificación de las ausencias y el pago de las remuneraciones. En todo caso, el Ministerio de Producción o el de Economía deberán abordar esa problemática de las empresas, sin afectar a los trabajadores”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-pide-ayuda-empresas-disenar-soluciones-tecnologicas_0_aeVsH_5AD.html","date":"18/03/2020 - 19:41","title":"El Gobierno pide ayuda a las empresas para diseñar soluciones tecnológicas","abstract":"Piensan en aplicaciones para hacer el seguimiento de personas en cuarentena. Estuvieron con Google, Facebook, Mercado Libre y otras tecnológicas. El modelo es Corea del sur.","author":"Martín Bidegaray","key_words":"Coronavirus","body":"El Gobierno está observando distintos casos de cómo se intenta combatir la pandemia del coronavirus en otros países y observó con especial atención el modelo coreano. Allí vieron que hubo un altísimo nivel de tecnología puesto al servicio de los testeos, además de un infinidad de dispositivos para ir controlando detalles. Para esa razón, los funcionarios convocaron a las empresas tecnológicas. A través de una conferencia virtual, el  presidente Alberto Fernández participó de la videollamada con ejecutivos de Google, Facebook, Mercado Libre,entre otras. Lo flanquearon los ministros De Pedro (Interior), Kulfas (Desarrollo Productivo), Trotta (Educación), el jefe de Gabinete Santiago Cafiero y el secretario de Planeamiento Estratégico, Gustavo Béliz. Todos estaban a una distancia prudencial entre ellos. El Gobierno planteó la necesidad de desarrollar aplicaciones para poder hacer el seguimiento de gente en cuarentena, conocer comportamientos y demás información clave para poder limitar al máximo la circulación de los infectados. Es uno de los renglones donde Corea del Sur ha sido más exitoso. El Poder Ejecutivo ya tiene una versión inicial de una aplicación para desarrollar. Pero quiere ir desarrollándola con nuevas actualizaciones. En el Gobierno creen que hay una oportunidad de trabajo en conjunto para controlar la pandemia y que las personas cumplan el aislamiento a través del teletrabajo. Algunos ejecutivos que participaron de la llamada destacan que el presidente Alberto Fernández mostró una alta disposición a escuchar, hizo preguntas, escuchó propuestas de todos los ejecutivos que participaron. Google, Facebook, Oracle, Microsoft, Mercado Libre, AWS y cuatro cámaras del sector estuvieron en la llamada. En el sector hay alerta por la evolución de la situación, pero observan al Poder Ejecutivo con actitud de liderazgo. Hace unas semanas, hubo chisporroteos allí por la reglamentación de la ley de economía del conocimiento, pero hoy de eso no se habló. Hay una aplicación coreana que es observada de cerca por todos los países. Allí las personas llenan un formulario con sus datos y síntomas. La aplicación tiene cierta capacidad para realizar una suerte de pre-diagnóstico. También hasta puede indicarle al usuario que llame a un teléfono para avanzar con pruebas. En su implementación, se requiere una alta coordinación del sistema de salud público (hospitales de todas las jurisdicciones) y medicina prepaga. En el Gobierno saben que la capilaridad -la capacidad de llegar a vastos sectores de la población- de las aplicaciones de las tecnológicas pueden ser útiles en esta misión. La preocupación del Gobierno es conocer en tiempo real el estado de salud de la población, pero sin violar leyes de privacidad. También se habló del incentivo a medios de pago electrónico y billeteras virtuales, evitando el uso de efectivo. La idea sería alcanzar a más Pymes con estas modalidades. Fuentes oficiales contaron que el programa tiene una debilidad: el mayor grupo de riesgo (por edad) está por arriba de los 65 años. Se trata de los segmentos que -usualmente- son los más reacios a incorporar tecnología en sus pagos de la vida cotidiana. \"La cantidad de jubilados que podrían ahorrarse colas si usarán los cajeros es impresionante, pero muchos no se acostumbran a la modalidad, siguen prefiriendo el cajero, el contacto con el dinero\", indican. \"Desde Mercado Libre continuaremos aportando todo lo que esté a nuestro alcance para poder paliar esta situación\", explicaron en esa empresa. \"Facebook está comprometido a combatir la desinformación en torno a la pandemia y ayudar a que millones de argentinos puedan seguir conectados y trabajar desde sus hogares durante esta crisis\", indicaron en esa firma. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-indec-deja-salir-calle-recoger-datos_0_CQWd9OiWw.html","date":"18/03/2020 - 19:19","title":"Por el coronavirus, el INDEC deja de salir a la calle para recoger datos","abstract":"En el caso de los precios para medir la inflación, buscará acceder a esa información por vías alternativas. Podría reprogramarse el cronograma de difusión de algunos informes.","author":"Ismael Bermúdez","key_words":"INDECCoronavirus","body":"Por el coronavirus, los encuestadores del INDEC dejan de salir a la calle, a los negocios u hogares – los llamados operativos de campo -- para relevar los distintos indicadores económicos o sociales. Los diversos informes del Instituto seguirán divulgándose en las fechas anticipadas según el calendario de difusión pero se “utilizarán modalidades alternativas de relevamiento, de acuerdo a la naturaleza y características de cada operativo, tales como registros administrativos, consultas vía telefónica, formularios web y correo electrónico, entre otras, que garanticen la rigurosidad técnica de las estadísticas oficiales”, informó el Instituto en un comunicado de prensa. “Por el momento no se cancela la difusión de los informes previstos. Si es necesario se reprogramarán las fechas de algunos informes”, señalaron fuentes del INDEC. “En la necesidad de proteger la salud del personal que cumple dichas tareas, como así también la de la población respondente, la suspensión de la recolección de datos presencial operará hasta tanto las autoridades del Instituto evalúen las condiciones de seguridad para su reanudación”, agrega el comunicado del INDEC. A diferencias de las mediciones de producción que se relevan a través de las empresas por via electrónica, por ejemplo, el índice de inflación se mide con la visita directa de los encuestadores a los supermercados, comercios u centro de compras relevando los precios de las góndolas. Lo mismo pasa con la EPH (Encuesta Permanente de Hogares). En este caso encuestadores visitan un conjunto de hogares, datos que luego procesan y así surgen, entre otros, las cifras de indigencia y pobreza. En el caso de la medición de inflación están evaluando alternativas, como por ejemplo, además de las consultas telefónicas, tener acceso a los precios de los supermercados tal como cobran los cajeros o cajeras y figuran en los tickets que entregan a los consumidores. “Lo que cambia es la modalidad de los relevamientos que dejan de ser presenciales para hogares, empresas y locales comerciales que pasan a ser telefónicas, digitales u otras alternativas”, subrayaron desde el INDEC. “Convocamos a la población a participar en los relevamientos continuos del INDEC utilizando las encuestas telefónicas y digitales que se habiliten en este contexto y agradecemos la colaboración y el cumplimiento de las recomendaciones de la autoridad sanitaria para la prevención y el cuidado de la salud de los argentinos”, concluye el comunicado del INDEC. . COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/guzman-dice-mega-canje-deuda-pesos-llegara-200-000-millones_0__mM8TVmrW.html","date":"18/03/2020 - 16:51","title":"Guzmán dice que el mega canje de deuda en pesos llegará a los $ 200.000 millones","abstract":"Es por una licitación prevista para mañana, en la que se pueden canjear títulos por $ 512.000 millones. Implicaría un 40% de aceptación.","author":[],"key_words":"Deuda Externa","body":"El ministro de Economía, Martín Guzmán, dijo que el ministerio de Economía alcanzó un acuerdo con acreedores de bonos locales por $ 200.000 millones (equivalente a US$ 3.200 millones). Es para una licitación que planea su cartera para el jueves. La licitación que lleva la secretaría de Finanzas para mañana es para 13 series de letras y bonos cuya valuación bursátil orilla los $ 512.000 millones, según cálculos de analistas de mercado. Si las palabras de Guzmán se confirman mañana, cuando debiera conocerse el resultado del canje, la aceptación rondaría el 40%. El canje es de 13 títulos cuyo vencimiento cae este año por  nuevos instrumentos que vencerán entre el 2021 y el 2024. Es parte de la estrategia argentina para ganar tiempo frente a la reestructuración de la deuda en dólares. “El objetivo es diferir una significativa porción de la deuda en pesos a tasas de interés sustentables”, dijo a Reuters Guzmán, . Se espera “canjear alrededor de 200.000 millones de pesos en deuda de corto plazo en esta primera ronda”. Guzmán, que no hace declaraciones a medios locales, rompió a una regla que le impuso a todo el resto del ministerio de Economía. Ninguno de ellos puede hablar de operaciones de deuda y mucho menos antes que se hayan concretado. Cada vez que Clarín consultó por estos temas encontró negativas por parte de todos los funcionarios y voceros. O porque no estaban autorizados o porque no correspondía hacer comentarios sobre operaciones antes que se hubieran materializado. El diferimiento de  pagos de deuda en pesos aliviaría “la presión sobre las necesidades de financiamiento del Tesoro y, en las condiciones actuales, sobre el banco central también”, expresó el ministro. “Un resultado favorable facilitaría un gradual pero persistente proceso de acumulación de reservas extranjeras, que en opinión del Gobierno es una condición necesaria para aliviar los controles a capitales”, dijo. Durante la segunda quincena de marzo, la Argentina iba a presentar la oferta de reestructuración de deuda externa. Sin embargo, el proceso se postergó. La pandemia complicó todos los planes existentes. De todas formas, los representantes de acreedores argentinos cuentan, en privado, que la propuesta de quita de capital e intereses aún no se encuentra lista. En esta primera etapa, la Argentina está buscando reestructurar US$ 86,842 millones. Eso se intentará negociar con los acreedores. El creciente riesgo pais amenaza con descarrilar las posibilidades de alcanzar éxito en esa misión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/derrumbe-petroleo-lleva-accion-ypf-minimos-historicos_0_XoZZu1pOn.html","date":"18/03/2020 - 16:18","title":"El derrumbe del petróleo lleva la acción de YPF a mínimos históricos","abstract":"Para el mercado vale menos de US$ 1.000 millones. Sin embargo, es la empresa con mayor facturación local del país. Solo por combustibles, genera casi US$ 6.000 millones.","author":"Martín Bidegaray","key_words":"YPF","body":"Desde que comenzó la caída del precio del petróleo crudo, la acción de YPF comenzó a hundirse como nunca antes le pasó. Ni la expropiación (en 2012) hizo sufrir tanto a ese papel. El derrumbe mundial puso el ADR (acción en New York) a US$ 2,59. En lo que va del miércoles, YPF retrocedió un 26%, superando cualquier otro descenso de acciones locales. Es un miércoles negrísimo para todos los papeles argentinos en Wall Street, que se hunden entre 8% y 21%. Los ADRs de los bancos están entre los más castigados. Hasta Mercado Libre, considerada la \"predilecta\" de los mercados está sufriendo un tropezón del 10%. El riesgo-país, la principal variable que roza a todas las acciones, superó los 4.000 puntos básicos. Eso ubica a la Argentina en zona de default. De concretarse esa cesación de pagos, todos los activos argentinos perderán valuación. Solo en lo que va de este mes, la acción de YPF bajó un 68%, mientras que el acumulado anual acumula un descenso del 78%. A los niveles de hoy, YPF tendría una valuación bursátil inferior a los US$ 1.000 millones (o $ 64.000 millones al tipo de cambio oficial). En YPF se llamaron a silencio y no hacen declaraciones. Pero observan algo: sus ventas locales (de combustibles, como nafta y gasoil) superaron los $ 360.000 millones en 2019. Al tipo de cambio oficial, son casi US$ 6,000 millones. ¿Puede una empresa valer menos de una quinta parte del equivalente de sus ventas anuales?, plantean a distintos interlocutores. Aunque los efectos de la pandemia son complicados de medir en lo económico, los primeros días arrojarían una caída del 20% en el despacho de combustibles. El temor del mercado parece basarse en las pérdidas que deberá anotar la compañía por la desvalorización de sus activos. Aunque se desconoce el impacto del coronavirus, el actual flujo de caja -dinero que entra en la compañía- es el más alto de cualquier otra empresa del país. La compañía podría ser afectada en la comercialización de barriles de petróleo crudo y gas, pero cuenta con una caja que le permite cierta seguridad. Las petroleras de todo el mundo están disminuyendo su producción. Es porque no tienen formas de comercializarla. Están contratando tanques especiales para almacenarla, y eso sube sus costos, en medio de un escenario en el que caen las ventas. Las bolsas no encuentran respuestas a la pandemia. Ni los paquetes de estímulo ni otras medidas de baja de tasa de interés están haciendo efecto. Para poner en perspectiva la caída de estos días el ex ministro de Economía -Axel Kicillof- pagó cerca de US$ 5.000 millones por la parte que tenía la española Repsol antes de ser expropiada. La valuación de la compañía estaba por los US$ 12.000 millones. Durante la semana pasada, un analista escribió una recomendación de vender porque veía las acción yendo hacia un dólar. A esos niveles, la acción corre riesgo de salir de cotización porque no cumple mínimos. YPF está endeudada en dólares, y la actual complicación global la pone en riesgos de no poder cumplir vencimientos. De todas formas, ese contagio también alcanza a muchos otros sectores. En la empresa creen que hay varios atenuantes. Por un lado, sostienen que la caída de YPF no es muy diferente a la de Petrobras. La petrolera brasileña experimenta una disminución del 75% anual en su valuación de mercado. Las dos comparten la condición de ser de países emergentes y mayoría estatal. \"Son precios de pánico, no se los puede tomar muy en serio. Cuando esto pase y se miren los fundamentos técnicos, los números de YPF son mejores. Todas las empresas de commodities están cayendo en la misma proporción\", entienden dentro de la compañía. El rol de YPF es crítico en la provisión de combustibles para mantener las operaciones de industrias, aviones y toda la logística necesaria para contener la pandemia, COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nuevo-plan-procrear-construir-refaccionar-viviendas_0_me83ZiOWi.html","date":"18/03/2020 - 12:34","title":"Cómo será el nuevo plan Procrear para construir y refaccionar viviendas","abstract":"Además de fondos para construcción, tendrá uno para pequeñas refacciones del hogar.","author":[],"key_words":"ProCreAr","body":"El relanzamiento del Plan Procrear, anunciado el martes por el Gobierno, tendrá dos líneas orientadas a la reconstrucción, refacción y mantenimiento de viviendas. A diferencia de programas anteriores, no estará destinado a la adquisición de terrenos o viviendas sino que se busca revitalizar el sector de la construcción y crear nuevos puestos de trabajo, informaron. El programa estará bajo la órbita del Ministerio de Desarrollo Territorial y Hábitat que conduce María Eugenia Bielsa. Por un lado, tendrá una modalidad tradicional para construir, ampliar y refaccionar viviendas. Con esta línea se esperan entregar 100.000 préstamos individuales. Pero, además, incluirá una segunda modalidad para pequeñas refacciones y mantenimientos del hogar. En este caso, se prevé dar 200.000 créditos de hasta 30.000 pesos cada uno para trabajos de pintura, arreglos en baños y cocina, revoque de paredes e impermeabilización de techos. Según indicó el martes Martín Guzmán, ministro de Economía, esta segunda línea sería de rápida implementación. Sin embargo, el Gobierno aún debe dar a conocer los detalles de cada línea, como requisitos, plazos y montos. El relanzamiento del Procrear forma parte de un paquete de medidas de emergencia que buscan garantizar la producción y el empleo ante el impacto económico del coronavirus. El plan Procrear fue lanzado en 2012 y se mantuvo durante el gobierno de Mauricio Macri pero con menor intensidad. Incluso el sistema de créditos se modificó para pasar a uno en el cual la familia debía inicialmente realizar un ahorro para luego recibir un monto en carácter de subsidio. NE   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-auh-cobrara-bono-anuncio-gobierno_0_qwfnJjP3L.html","date":"18/03/2020 - 12:03","title":"Jubilados y AUH: cuándo se cobrará el bono que anunció el Gobierno","abstract":"Son $ 3.000 para las personas mayores y $ 3.103 para la Asignación Universal.","author":"Ismael Bermúdez","key_words":"JubiladosAsignación Universal Por Hijo","body":"El bono de hasta $ 3.000 para los jubilados que ganan menos de $ 18.892, que anunció el martes el Gobierno, se cobrará con los haberes de abril, mientras el plus de $ 3.103 por hijo para los beneficiarios de la Asignación Universal por Hijo y por embarazo (AUH) será percibido en la última semana de este mes. Así respondieron en ANSeS ante la consulta de Clarín. El bono extraordinario por única vez es de hasta 3.000 pesos para las jubilaciones y pensiones. Así quienes cobran el haber mínimo de 15.892 pesos percibirán $ 3.000 y los que cobran hasta 18.892 pesos percibirán la diferencia con el haber mínimo. Por ejemplo, quienes cobran 16.892 pesos cobrarán un bono de $ 2.000. Y los que cobran $ 17.500, cobrarán un plus de 1.392 pesos. Como se aplicó en diciembre y enero, este bono extraordinario es por beneficiario, no por beneficio. Esto significa que quienes cobran una jubilación mínima y una pensión por viudez también mínima no cobrarán el bono porque el ingreso total supera los $ 18.892. Según el Gobierno, el bono de $ 3.000 impacta en el 63 por ciento de los jubilados y pensionados ya que comprende a jubilados y pensionados, pensiones no contributivas y PUAM (Pensión Universal para el Adulto Mayor) que cobran el 70 y 80% del monto mínimo. El bono extraordinario para quienes perciben la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo, que se va a estar liquidando en la última semana de marzo, es de $ 3.103 porque la medida oficial duplica el monto mensual que perciben los padres de 4,3 millones de chicos. Para los chicos con discapacidad, la AUH es de $ 10.111. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/productores-industriales-acuerdan-nuevo-precio-yerba_0_9LisUfKt_.html","date":"18/03/2020 - 10:53","title":"Productores e industriales acuerdan un nuevo precio para la yerba","abstract":"El aumento no se trasladaría por completo al precio minorista, que ya se viene incrementando.","author":"Ernesto Azarkevich","key_words":"Yerba MateMisiones","body":"Posadas (corresponsal).- Cuando parecía que las negociaciones habían naufragado y el precio de la yerba mate se iba a definir por un laudo de la Secretaría de Agricultura de la Nación, los directores del Instituto Nacional de la Yerba Mate (INYM) volvieron a sentarse en la mesa de negociaciones y finalmente acordaron incrementos que rondan el 30 por ciento para la hoja verde y la yerba canchada (seca, sin moler). El consenso se logró luego de que los productores primarios decidieran bajar sus pretensiones por temor a que un laudo de Nación resultara aún más perjudicial para toda la cadena productiva. Es que desde Buenos Aires llegaron versiones de que el Gobierno pretendía “pisar” el precio de la yerba mate como parte de su estrategia para bajar la inflación. Los precios de referencia quedaron fijados en 20 pesos para el kilo de hoja verde puesta en los secaderos (+31,14%), mientras que la yerba canchada lista para su molienda pasó de 58,10 pesos a 76 pesos por kilo (+30,80%). En el INYM admitieron que los precios fijados son sólo de referencia, ya que las industrias están pagando hasta 23 pesos por kilo de materia prima para reponer su stock en un mercado interno que no para de crecer y con exportaciones que superan los 40 millones de kilos anuales. Referentes del sector yerbatero de Misiones dijeron que sólo una pequeña parte de ese incremento será trasladada a góndola. Algunos industriales dijeron que el aumento rondaría entre el 5 y 8 por ciento para los materos. “No debería escalar mucho el precio en las bocas de expendio porque la realidad es que ya se estaban pagando estos valores e incluso más porque no hay mucha yerba”, dijo uno de los directores del Instituto. “El INYM hace un relevamiento de precios de las marcas más vendidas y hace seis meses el valor promedio del paquete de kilo era de 106 pesos. Ahora está en 180 pesos o más, lo cual marca que ya hubo un traslado de los aumentos, al menos en parte, a las góndolas”, sostuvo un representante de los secaderos. Jorge Haddad, representante de los productores, no ocultó su enojo por la actitud asumida por los industriales en las negociaciones. “Estamos disconformes con el precio que se cerró”, dijo, y recomendó a los chacareros que hagan valer su producto “porque este es un precio teórico y en la práctica se manejarán otros (más elevados)”. El año pasado las ventas al mercado interno marcaron un récord. El sector industrial despachó 277 millones de kilos, unos 15 millones de kilos más que en 2018; mientras que las exportaciones tuvieron una leve retracción y se ubicaron en torno de los 40 millones de kilos, la segunda mayor marca histórica. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nuevos-valores-sueldo-poder-cobrar-salario-familiar_0_2lws_cJep.html","date":"18/03/2020 - 10:39","title":"Cuáles son los nuevos valores de sueldo para poder cobrar el salario familiar","abstract":"A partir de marzo, la ayuda aumenta un 13%. Cuánto hay que cobrar para poder recibirla.","author":"Ismael Bermúdez","key_words":"Asignaciones FamiliaresSueldos Y Paritarias","body":"Los trabajadores formales tienen derecho a cobrar el salario familiar por hijo, prenatal, ayuda escolar anual, nacimiento, adopción si el ingreso del grupo familiar (IGF) suma una remuneración bruta de entre 5.352,24 y 155.328 pesos y si uno de los integrantes no percibe más de 77.664 pesos, aunque el total sea inferior a los $ 155.328 mencionados. En cambio la asignación por maternidad no tiene tope de ingresos. Esos límites se fijan porque, por encima de esos valores, el trabajador tiene la deducción sobre la base imponible del impuesto a las Ganancias. Así lo establece la Resolución 75/2020 de la ANSeS que incrementa a partir de marzo en un 13% los valores de las asignaciones familiares. Las asignaciones por hijo y prenatal tienen un valor decreciente. Hasta $ 48.093 de IGF el \"valor general\" es de $ 3,103. Desciende a $ 2.091 entre $ 48.093,01 y $ 70.536 de IGF. Es de $ 1.262 entre $ 70.536,01 y $ 81.436. Y de $ 649 si el IGF alcanza hasta $ 155.328. En determinadas zonas se mantienen los rangos de ingresos pero con valores de asignaciones más altos por ser consideradas zonas desfavorables. En el caso de los hijos con discapacidad, para los mismos rangos de sueldos, los valores son de $ 10.111, $ 7.150 y $ 4.511. También esos importes son más altos en las zonas desfavorables. En tanto, la ayuda escolar anual es de $ 2.599, uniforme para el mínimo y máximo de Ingreso del Grupo Familiar, con montos superiores en las zonas desfavorables. Por su parte, la ayuda escolar para los hijos con discapacidad también es de $ 2.599, pero sin tope de IGF. La AUH (Asignación Universal por hijo) es de $ 3.103 y de $ 10.111 para los hijos con discapacidad. En el caso de los monotributistas, las categorías A, B y C perciben $ 3.103 por hijo; $ 2.091 la D y E y $ 649 las categorías F, G y H. Con hijos con discapacidad los importes son $ 10.111 para las categorías A, B y C; de $ 7.150 para las D y E y de $ 4.511 para las categorías F,G y H y también para I, J y K. La ayuda escolar anual es uniforme en $ 2.599. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-pega-nuevo-salta-acerca-3-900-puntos_0_36s145pJy.html","date":"18/03/2020 - 9:56","title":"El dólar blue se vendió a $ 90, el riesgo país se disparó a 4.040 y la bolsa cayó 14,5%","abstract":"Una semana negra. Los bonos argentinos bajaron hasta 10% en Wall Street. Crecen la apuestas a que la Argentina no podrá evitar el default.","author":"Gustavo Bazzan","key_words":"Riesgo PaísBonos Y Deuda Pública Argentina","body":"La paliza histórica que están sufriendo los mercados financieros en todo el mundo no da señales de agotarse. La recesión global que se avecina, impensada un par de meses atrás, está generando una destrucción de riqueza -medida al menos por las cotizaciones que se pueden ver en las pantallas- que ya se mide en billones de dólares. En ese escenario, la Argentina muestra un parte de batalla bien inquietante. Este miércoles el riesgo país saltó a 4.040 puntos, reflejo de un nuevo desplome de los bonos emitidos en dólares. El retroceso de los bonos fue acompañado por la Bolsa. El índice S&P MerVal se contrajo casi 15% y en Nueva York varios papeles argentinos mostraron caídas superiores al 20%. La nota la dio YPF. La petrolera bajo control estatal cedió ayer 26% y su valor de mercado quedó apenas de los 1.000 millones de dólares. Pero no es el único caso dramático. Bancos como el Galicia o el Macro, que se habían arrimado a un valor de mercado de 10.000 millones apenas tres años atrás, hoy valen entre 1100 y 1400 millones de dólares. Sufrieron la doble Nelson de la devaluación que arrancó en 2018 y ahora el tren de frente del coronavirus. En apenas dos semanas los valores de las compañías líderes que cotizan en Bolsa se contrajeron en cerca de 8.000 millones de dólares. La tercera variable que está en tensión, aunque hoy parece ciertamente anestesiada, es el dólar. El oficial casi no se mueve y oscila en torno a los 63 pesos el mayorista y 65 el minorista. Claro, con cepo cambiario la demanda no tiene forma de presionar. En la Bolsa, el Contado con liquidación quedó en $89. El que empezó a moverse es el blue:  ya se vendió a $90. Primera vez en mucho tiempo que supera a los dólares alternativos pero legales. La brecha entre el oficial y los otros dólares ya está en el 40%. El petróleo, otro indicador clave, tampoco parece detener su caída. El barril de Brent quedó en 26 dólares (-8% en un día). Estaba 55 dólares un mes atrás. La soja quedó en torno a los 300 dólares. Estaba 340 dólares unas semanas atrás. Todo está ocurriendo en un mundo donde los precios, literalmente, se derriten día tras día. Y a una velocidad que no deja de sorprender. La Bolsa de Nueva York perdió 6% este miércoles y acumula una caída de 30% en apenas tres semanas. Durante el estallido de 2008, gatillado por las hipotecas basura, Wall Street tardó seis meses en contraerse un 40%. En Nueva York se habla con insistencia de que los valores de las acciones están reconfigurándose a las nuevas expectativas económicas. Pero al mismo tiempo se menciona que gran parte de las ordenes de venta son disparadas por los algoritmos que programan los propios brokers, y que toman las decisiones en función de los movimientos diarios de decenas de variables. Aquí y allá surgen las preguntas sobre cuándo la crisis de los mercados hará piso. Comparados con los valores de apenas un mes atrás, todos los papeles parecen ofrecerse a precio de ganga. El tema es que siempre se puede estar peor,claro. Pero hay quienes afirman que hay precios muy tentadores. Esto hablando en lo estrictamente financiero. La economía real está sufriendo una paliza de la que va a costar recuperarse. El riesgo país y los precios que se observan hoy solo son comparables con lo que se podía observar en 2002, cuando la Argentina transitaba la era del default que puso en marcha el ex presidente Adolfo Rodriguez Saá a fines de 2001 y de la cual se pudo salir a mediados de 2005. La diferencia entre 2002 y hoy es que por ahora la Argentina no incumplió con su deuda. Está en medio de una negociación para reestructurar bonos por casi 70.000 millones de dólares, pero la declaración formal de default no se ha producido. Aunque los números marcan el sentimiento dominante entre los inversores. Otra diferencia es que el rebote de aquellos años fue más o menos rápido gracias a la soja y a la economía brasileña que por entonces era una locomotora. Hoy ninguno de esos factores juega a favor. Un punto a tener en cuenta. Operadores de bonos de aquí y de Nueva York le dijeron a Clarín que la disparada del riesgo país ocurre en un mercado con muy poca liquidez. Esto es en un punto importante. No hay gran cantidad de títulos públicos cambiando de manos, lo que quiere decir que si eventualmente hay fondos buitre queriendo comprar deuda argentina porque a estos precios los bonos entraron en su radar, la tarea de acopio no es fácil. Dato importante para el momento que el gobierno argentino salga a ofertar el canje de deuda -si es que lo hace.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-economia-coronavirus-_0_e512F1lvl.html","date":"18/03/2020 - 9:37","title":"Dólar turista hoy: cuál es la cotización este miércoles 18 de marzo","abstract":"Una semana convulsionada en los mercados mundiales por la pandemia del coronavirus. Seguí la cotización del dólar turista en tiempo real, con el impuesto del 30% a la compra de dólares.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy miércoles 18 de marzo, el dólar oficial cotiza en promedio a 59,96 pesos para la compra y 64,96 pesos para la venta, por lo que el valor del dólar turista está en 84,45 pesos. El precio se ha elevado sustancialmente en los últimos días por el temor de los mercados ante la pandemia mundial del coronavirus. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que algunos sectores opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 18 de marzo está en $82,50 para la compra y $86,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,96 para la compra y $64,96 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. Esto entró en vigencia en diciembre 2019. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-18-de-marzo_0_eZhjK9fk6.html","date":"18/03/2020 - 9:18","title":"Dólar blue hoy: cuánto es la cotización este miércoles 18 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> hoy, miércoles 18 de marzo, cotiza a $82,50 para la compra y $86,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de alrededor 23%. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. El avance del coronavirus en diferentes partes del mundo hizo que las bolsas de comercio sufran grandes bajas. En la última semana comenzaron a registrarse aumentos del dólar blue. El jueves 12 fue cuando se registró el mayor salto de la cotización en Argentina. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-suspenden-trabajadores-fuerza-mayor-_0_8N6JrW73m.html","date":"18/03/2020 - 20:29","title":"Ya hay empresas que suspenden trabajadores por “fuerza mayor”","abstract":"El Gobierno estudia medidas para dar alivio a esas empresas a través de los programas Repro. Según abogados, la ley contempla la suspensión hasta 75 días.","author":"Ismael Bermúdez","key_words":"Coronavirus","body":"Por el coronavirus, muchas empresas invocando “fuerza mayor” están suspendiendo al personal no comprendido en “situación de riesgo” (trabajadores/as mayores de 60 años o con enfermedades, como diabéticos o con enfermedades cardíacas, o trabajadoras embarazadas) sin el pago de los jornales o sueldos hasta el 31 de marzo. En las notificaciones al personal, las empresas alegan que “por fuerza mayor, como es de público conocimiento por la pandemia del coronavirus” y “por la ostensible disminución de trabajo no imputable a la empresa, comunícanosle la suspensión de sus tareas desde el 17 de marzo al 31 de marzo, inclusive”. Y agrega que “de resultar necesario la misma podrá ser prorrogada dentro de los límites legales….”, invocando los artículos 218 a 224 de la ley de Contrato de Trabajo (LCT). Esos artículos autorizan el no pago de las remuneraciones. Desde el Ministerio de Trabajo le dijeron a Clarín que la reciente Resolución N° 202 extiende las licencias pagas a las personas en situación de riesgo, pero el resto no está amparado esas licencias. Pero, subrayaron, previamente deben agotarse instancias laborales. Además agregaron que desde Economía están evaluando esta situación, como podría ser el otorgamiento a las empresas de los programas Repro. Consultados abogados laboralistas de empresas y sindicatos, las opiniones son las siguientes. El abogado de empresas, Marcelo Aquino, le dijo a este diario que “estamos claramente ante una situación de fuerza mayor que no depende ni de una actividad económica ni de una empresa. El artículo 221 de la Ley de Contrato de Trabajo permite la suspensión del personal por razones de fuerza mayor hasta 75 días durante los 365 días siguientes, sin el pago de sueldos ni otro tipo de compensación económica. No obstante, esta situación va abrir instancias de negociación con los trabajadores y/o sindicatos para mitigar los efectos de la suspensión a través de acuerdos. Por ejemplo, el pago de compensaciones económicas en reemplazo del pago de los sueldos que luego son homologados por el Ministerio de Trabajo. Esos acuerdos pueden superar los 75 días que fija el artículo 221 de la LCT”. Para Matías Cremonte, titular de la Asociación de Abogados Laboralistas “las suspensiones por causas económicas o fuerza mayor sin goce de haberes no son una facultad unilateral del empleador. Dependiendo de la cantidad de trabajadores afectados, de manera previa debe iniciarse un Procedimiento Preventivo de Crisis tal como lo establece el art. 98 de la Ley Nacional de Empleo. Y en caso de dotaciones de personal más bajas, debe informarse al sindicato y al Ministerio de Trabajo en los términos del Decreto 328/88, y el Estado tiene facultades para evitarlas”. Cremonte agregó que “más allá de eso, las eventuales consecuencias sobre las empresas de esta emergencia sanitaria no pueden recaer en los trabajadores. Al contrario, son los más vulnerables y por eso están expresamente protegidos. Por eso el Ministerio de Trabajo dispuso la justificación de las ausencias y el pago de las remuneraciones. En todo caso, el Ministerio de Producción o el de Economía deberán abordar esa problemática de las empresas, sin afectar a los trabajadores”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-pide-ayuda-empresas-disenar-soluciones-tecnologicas_0_aeVsH_5AD.html","date":"18/03/2020 - 19:41","title":"El Gobierno pide ayuda a las empresas para diseñar soluciones tecnológicas","abstract":"Piensan en aplicaciones para hacer el seguimiento de personas en cuarentena. Estuvieron con Google, Facebook, Mercado Libre y otras tecnológicas. El modelo es Corea del sur.","author":"Martín Bidegaray","key_words":"Coronavirus","body":"El Gobierno está observando distintos casos de cómo se intenta combatir la pandemia del coronavirus en otros países y observó con especial atención el modelo coreano. Allí vieron que hubo un altísimo nivel de tecnología puesto al servicio de los testeos, además de un infinidad de dispositivos para ir controlando detalles. Para esa razón, los funcionarios convocaron a las empresas tecnológicas. A través de una conferencia virtual, el  presidente Alberto Fernández participó de la videollamada con ejecutivos de Google, Facebook, Mercado Libre,entre otras. Lo flanquearon los ministros De Pedro (Interior), Kulfas (Desarrollo Productivo), Trotta (Educación), el jefe de Gabinete Santiago Cafiero y el secretario de Planeamiento Estratégico, Gustavo Béliz. Todos estaban a una distancia prudencial entre ellos. El Gobierno planteó la necesidad de desarrollar aplicaciones para poder hacer el seguimiento de gente en cuarentena, conocer comportamientos y demás información clave para poder limitar al máximo la circulación de los infectados. Es uno de los renglones donde Corea del Sur ha sido más exitoso. El Poder Ejecutivo ya tiene una versión inicial de una aplicación para desarrollar. Pero quiere ir desarrollándola con nuevas actualizaciones. En el Gobierno creen que hay una oportunidad de trabajo en conjunto para controlar la pandemia y que las personas cumplan el aislamiento a través del teletrabajo. Algunos ejecutivos que participaron de la llamada destacan que el presidente Alberto Fernández mostró una alta disposición a escuchar, hizo preguntas, escuchó propuestas de todos los ejecutivos que participaron. Google, Facebook, Oracle, Microsoft, Mercado Libre, AWS y cuatro cámaras del sector estuvieron en la llamada. En el sector hay alerta por la evolución de la situación, pero observan al Poder Ejecutivo con actitud de liderazgo. Hace unas semanas, hubo chisporroteos allí por la reglamentación de la ley de economía del conocimiento, pero hoy de eso no se habló. Hay una aplicación coreana que es observada de cerca por todos los países. Allí las personas llenan un formulario con sus datos y síntomas. La aplicación tiene cierta capacidad para realizar una suerte de pre-diagnóstico. También hasta puede indicarle al usuario que llame a un teléfono para avanzar con pruebas. En su implementación, se requiere una alta coordinación del sistema de salud público (hospitales de todas las jurisdicciones) y medicina prepaga. En el Gobierno saben que la capilaridad -la capacidad de llegar a vastos sectores de la población- de las aplicaciones de las tecnológicas pueden ser útiles en esta misión. La preocupación del Gobierno es conocer en tiempo real el estado de salud de la población, pero sin violar leyes de privacidad. También se habló del incentivo a medios de pago electrónico y billeteras virtuales, evitando el uso de efectivo. La idea sería alcanzar a más Pymes con estas modalidades. Fuentes oficiales contaron que el programa tiene una debilidad: el mayor grupo de riesgo (por edad) está por arriba de los 65 años. Se trata de los segmentos que -usualmente- son los más reacios a incorporar tecnología en sus pagos de la vida cotidiana. \"La cantidad de jubilados que podrían ahorrarse colas si usarán los cajeros es impresionante, pero muchos no se acostumbran a la modalidad, siguen prefiriendo el cajero, el contacto con el dinero\", indican. \"Desde Mercado Libre continuaremos aportando todo lo que esté a nuestro alcance para poder paliar esta situación\", explicaron en esa empresa. \"Facebook está comprometido a combatir la desinformación en torno a la pandemia y ayudar a que millones de argentinos puedan seguir conectados y trabajar desde sus hogares durante esta crisis\", indicaron en esa firma. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-indec-deja-salir-calle-recoger-datos_0_CQWd9OiWw.html","date":"18/03/2020 - 19:19","title":"Por el coronavirus, el INDEC deja de salir a la calle para recoger datos","abstract":"En el caso de los precios para medir la inflación, buscará acceder a esa información por vías alternativas. Podría reprogramarse el cronograma de difusión de algunos informes.","author":"Ismael Bermúdez","key_words":"INDECCoronavirus","body":"Por el coronavirus, los encuestadores del INDEC dejan de salir a la calle, a los negocios u hogares – los llamados operativos de campo -- para relevar los distintos indicadores económicos o sociales. Los diversos informes del Instituto seguirán divulgándose en las fechas anticipadas según el calendario de difusión pero se “utilizarán modalidades alternativas de relevamiento, de acuerdo a la naturaleza y características de cada operativo, tales como registros administrativos, consultas vía telefónica, formularios web y correo electrónico, entre otras, que garanticen la rigurosidad técnica de las estadísticas oficiales”, informó el Instituto en un comunicado de prensa. “Por el momento no se cancela la difusión de los informes previstos. Si es necesario se reprogramarán las fechas de algunos informes”, señalaron fuentes del INDEC. “En la necesidad de proteger la salud del personal que cumple dichas tareas, como así también la de la población respondente, la suspensión de la recolección de datos presencial operará hasta tanto las autoridades del Instituto evalúen las condiciones de seguridad para su reanudación”, agrega el comunicado del INDEC. A diferencias de las mediciones de producción que se relevan a través de las empresas por via electrónica, por ejemplo, el índice de inflación se mide con la visita directa de los encuestadores a los supermercados, comercios u centro de compras relevando los precios de las góndolas. Lo mismo pasa con la EPH (Encuesta Permanente de Hogares). En este caso encuestadores visitan un conjunto de hogares, datos que luego procesan y así surgen, entre otros, las cifras de indigencia y pobreza. En el caso de la medición de inflación están evaluando alternativas, como por ejemplo, además de las consultas telefónicas, tener acceso a los precios de los supermercados tal como cobran los cajeros o cajeras y figuran en los tickets que entregan a los consumidores. “Lo que cambia es la modalidad de los relevamientos que dejan de ser presenciales para hogares, empresas y locales comerciales que pasan a ser telefónicas, digitales u otras alternativas”, subrayaron desde el INDEC. “Convocamos a la población a participar en los relevamientos continuos del INDEC utilizando las encuestas telefónicas y digitales que se habiliten en este contexto y agradecemos la colaboración y el cumplimiento de las recomendaciones de la autoridad sanitaria para la prevención y el cuidado de la salud de los argentinos”, concluye el comunicado del INDEC. . COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/guzman-dice-mega-canje-deuda-pesos-llegara-200-000-millones_0__mM8TVmrW.html","date":"18/03/2020 - 16:51","title":"Guzmán dice que el mega canje de deuda en pesos llegará a los $ 200.000 millones","abstract":"Es por una licitación prevista para mañana, en la que se pueden canjear títulos por $ 512.000 millones. Implicaría un 40% de aceptación.","author":[],"key_words":"Deuda Externa","body":"El ministro de Economía, Martín Guzmán, dijo que el ministerio de Economía alcanzó un acuerdo con acreedores de bonos locales por $ 200.000 millones (equivalente a US$ 3.200 millones). Es para una licitación que planea su cartera para el jueves. La licitación que lleva la secretaría de Finanzas para mañana es para 13 series de letras y bonos cuya valuación bursátil orilla los $ 512.000 millones, según cálculos de analistas de mercado. Si las palabras de Guzmán se confirman mañana, cuando debiera conocerse el resultado del canje, la aceptación rondaría el 40%. El canje es de 13 títulos cuyo vencimiento cae este año por  nuevos instrumentos que vencerán entre el 2021 y el 2024. Es parte de la estrategia argentina para ganar tiempo frente a la reestructuración de la deuda en dólares. “El objetivo es diferir una significativa porción de la deuda en pesos a tasas de interés sustentables”, dijo a Reuters Guzmán, . Se espera “canjear alrededor de 200.000 millones de pesos en deuda de corto plazo en esta primera ronda”. Guzmán, que no hace declaraciones a medios locales, rompió a una regla que le impuso a todo el resto del ministerio de Economía. Ninguno de ellos puede hablar de operaciones de deuda y mucho menos antes que se hayan concretado. Cada vez que Clarín consultó por estos temas encontró negativas por parte de todos los funcionarios y voceros. O porque no estaban autorizados o porque no correspondía hacer comentarios sobre operaciones antes que se hubieran materializado. El diferimiento de  pagos de deuda en pesos aliviaría “la presión sobre las necesidades de financiamiento del Tesoro y, en las condiciones actuales, sobre el banco central también”, expresó el ministro. “Un resultado favorable facilitaría un gradual pero persistente proceso de acumulación de reservas extranjeras, que en opinión del Gobierno es una condición necesaria para aliviar los controles a capitales”, dijo. Durante la segunda quincena de marzo, la Argentina iba a presentar la oferta de reestructuración de deuda externa. Sin embargo, el proceso se postergó. La pandemia complicó todos los planes existentes. De todas formas, los representantes de acreedores argentinos cuentan, en privado, que la propuesta de quita de capital e intereses aún no se encuentra lista. En esta primera etapa, la Argentina está buscando reestructurar US$ 86,842 millones. Eso se intentará negociar con los acreedores. El creciente riesgo pais amenaza con descarrilar las posibilidades de alcanzar éxito en esa misión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/derrumbe-petroleo-lleva-accion-ypf-minimos-historicos_0_XoZZu1pOn.html","date":"18/03/2020 - 16:18","title":"El derrumbe del petróleo lleva la acción de YPF a mínimos históricos","abstract":"Para el mercado vale menos de US$ 1.000 millones. Sin embargo, es la empresa con mayor facturación local del país. Solo por combustibles, genera casi US$ 6.000 millones.","author":"Martín Bidegaray","key_words":"YPF","body":"Desde que comenzó la caída del precio del petróleo crudo, la acción de YPF comenzó a hundirse como nunca antes le pasó. Ni la expropiación (en 2012) hizo sufrir tanto a ese papel. El derrumbe mundial puso el ADR (acción en New York) a US$ 2,59. En lo que va del miércoles, YPF retrocedió un 26%, superando cualquier otro descenso de acciones locales. Es un miércoles negrísimo para todos los papeles argentinos en Wall Street, que se hunden entre 8% y 21%. Los ADRs de los bancos están entre los más castigados. Hasta Mercado Libre, considerada la \"predilecta\" de los mercados está sufriendo un tropezón del 10%. El riesgo-país, la principal variable que roza a todas las acciones, superó los 4.000 puntos básicos. Eso ubica a la Argentina en zona de default. De concretarse esa cesación de pagos, todos los activos argentinos perderán valuación. Solo en lo que va de este mes, la acción de YPF bajó un 68%, mientras que el acumulado anual acumula un descenso del 78%. A los niveles de hoy, YPF tendría una valuación bursátil inferior a los US$ 1.000 millones (o $ 64.000 millones al tipo de cambio oficial). En YPF se llamaron a silencio y no hacen declaraciones. Pero observan algo: sus ventas locales (de combustibles, como nafta y gasoil) superaron los $ 360.000 millones en 2019. Al tipo de cambio oficial, son casi US$ 6,000 millones. ¿Puede una empresa valer menos de una quinta parte del equivalente de sus ventas anuales?, plantean a distintos interlocutores. Aunque los efectos de la pandemia son complicados de medir en lo económico, los primeros días arrojarían una caída del 20% en el despacho de combustibles. El temor del mercado parece basarse en las pérdidas que deberá anotar la compañía por la desvalorización de sus activos. Aunque se desconoce el impacto del coronavirus, el actual flujo de caja -dinero que entra en la compañía- es el más alto de cualquier otra empresa del país. La compañía podría ser afectada en la comercialización de barriles de petróleo crudo y gas, pero cuenta con una caja que le permite cierta seguridad. Las petroleras de todo el mundo están disminuyendo su producción. Es porque no tienen formas de comercializarla. Están contratando tanques especiales para almacenarla, y eso sube sus costos, en medio de un escenario en el que caen las ventas. Las bolsas no encuentran respuestas a la pandemia. Ni los paquetes de estímulo ni otras medidas de baja de tasa de interés están haciendo efecto. Para poner en perspectiva la caída de estos días el ex ministro de Economía -Axel Kicillof- pagó cerca de US$ 5.000 millones por la parte que tenía la española Repsol antes de ser expropiada. La valuación de la compañía estaba por los US$ 12.000 millones. Durante la semana pasada, un analista escribió una recomendación de vender porque veía las acción yendo hacia un dólar. A esos niveles, la acción corre riesgo de salir de cotización porque no cumple mínimos. YPF está endeudada en dólares, y la actual complicación global la pone en riesgos de no poder cumplir vencimientos. De todas formas, ese contagio también alcanza a muchos otros sectores. En la empresa creen que hay varios atenuantes. Por un lado, sostienen que la caída de YPF no es muy diferente a la de Petrobras. La petrolera brasileña experimenta una disminución del 75% anual en su valuación de mercado. Las dos comparten la condición de ser de países emergentes y mayoría estatal. \"Son precios de pánico, no se los puede tomar muy en serio. Cuando esto pase y se miren los fundamentos técnicos, los números de YPF son mejores. Todas las empresas de commodities están cayendo en la misma proporción\", entienden dentro de la compañía. El rol de YPF es crítico en la provisión de combustibles para mantener las operaciones de industrias, aviones y toda la logística necesaria para contener la pandemia, COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nuevo-plan-procrear-construir-refaccionar-viviendas_0_me83ZiOWi.html","date":"18/03/2020 - 12:34","title":"Cómo será el nuevo plan Procrear para construir y refaccionar viviendas","abstract":"Además de fondos para construcción, tendrá uno para pequeñas refacciones del hogar.","author":[],"key_words":"ProCreAr","body":"El relanzamiento del Plan Procrear, anunciado el martes por el Gobierno, tendrá dos líneas orientadas a la reconstrucción, refacción y mantenimiento de viviendas. A diferencia de programas anteriores, no estará destinado a la adquisición de terrenos o viviendas sino que se busca revitalizar el sector de la construcción y crear nuevos puestos de trabajo, informaron. El programa estará bajo la órbita del Ministerio de Desarrollo Territorial y Hábitat que conduce María Eugenia Bielsa. Por un lado, tendrá una modalidad tradicional para construir, ampliar y refaccionar viviendas. Con esta línea se esperan entregar 100.000 préstamos individuales. Pero, además, incluirá una segunda modalidad para pequeñas refacciones y mantenimientos del hogar. En este caso, se prevé dar 200.000 créditos de hasta 30.000 pesos cada uno para trabajos de pintura, arreglos en baños y cocina, revoque de paredes e impermeabilización de techos. Según indicó el martes Martín Guzmán, ministro de Economía, esta segunda línea sería de rápida implementación. Sin embargo, el Gobierno aún debe dar a conocer los detalles de cada línea, como requisitos, plazos y montos. El relanzamiento del Procrear forma parte de un paquete de medidas de emergencia que buscan garantizar la producción y el empleo ante el impacto económico del coronavirus. El plan Procrear fue lanzado en 2012 y se mantuvo durante el gobierno de Mauricio Macri pero con menor intensidad. Incluso el sistema de créditos se modificó para pasar a uno en el cual la familia debía inicialmente realizar un ahorro para luego recibir un monto en carácter de subsidio. NE   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-auh-cobrara-bono-anuncio-gobierno_0_qwfnJjP3L.html","date":"18/03/2020 - 12:03","title":"Jubilados y AUH: cuándo se cobrará el bono que anunció el Gobierno","abstract":"Son $ 3.000 para las personas mayores y $ 3.103 para la Asignación Universal.","author":"Ismael Bermúdez","key_words":"JubiladosAsignación Universal Por Hijo","body":"El bono de hasta $ 3.000 para los jubilados que ganan menos de $ 18.892, que anunció el martes el Gobierno, se cobrará con los haberes de abril, mientras el plus de $ 3.103 por hijo para los beneficiarios de la Asignación Universal por Hijo y por embarazo (AUH) será percibido en la última semana de este mes. Así respondieron en ANSeS ante la consulta de Clarín. El bono extraordinario por única vez es de hasta 3.000 pesos para las jubilaciones y pensiones. Así quienes cobran el haber mínimo de 15.892 pesos percibirán $ 3.000 y los que cobran hasta 18.892 pesos percibirán la diferencia con el haber mínimo. Por ejemplo, quienes cobran 16.892 pesos cobrarán un bono de $ 2.000. Y los que cobran $ 17.500, cobrarán un plus de 1.392 pesos. Como se aplicó en diciembre y enero, este bono extraordinario es por beneficiario, no por beneficio. Esto significa que quienes cobran una jubilación mínima y una pensión por viudez también mínima no cobrarán el bono porque el ingreso total supera los $ 18.892. Según el Gobierno, el bono de $ 3.000 impacta en el 63 por ciento de los jubilados y pensionados ya que comprende a jubilados y pensionados, pensiones no contributivas y PUAM (Pensión Universal para el Adulto Mayor) que cobran el 70 y 80% del monto mínimo. El bono extraordinario para quienes perciben la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo, que se va a estar liquidando en la última semana de marzo, es de $ 3.103 porque la medida oficial duplica el monto mensual que perciben los padres de 4,3 millones de chicos. Para los chicos con discapacidad, la AUH es de $ 10.111. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/productores-industriales-acuerdan-nuevo-precio-yerba_0_9LisUfKt_.html","date":"18/03/2020 - 10:53","title":"Productores e industriales acuerdan un nuevo precio para la yerba","abstract":"El aumento no se trasladaría por completo al precio minorista, que ya se viene incrementando.","author":"Ernesto Azarkevich","key_words":"Yerba MateMisiones","body":"Posadas (corresponsal).- Cuando parecía que las negociaciones habían naufragado y el precio de la yerba mate se iba a definir por un laudo de la Secretaría de Agricultura de la Nación, los directores del Instituto Nacional de la Yerba Mate (INYM) volvieron a sentarse en la mesa de negociaciones y finalmente acordaron incrementos que rondan el 30 por ciento para la hoja verde y la yerba canchada (seca, sin moler). El consenso se logró luego de que los productores primarios decidieran bajar sus pretensiones por temor a que un laudo de Nación resultara aún más perjudicial para toda la cadena productiva. Es que desde Buenos Aires llegaron versiones de que el Gobierno pretendía “pisar” el precio de la yerba mate como parte de su estrategia para bajar la inflación. Los precios de referencia quedaron fijados en 20 pesos para el kilo de hoja verde puesta en los secaderos (+31,14%), mientras que la yerba canchada lista para su molienda pasó de 58,10 pesos a 76 pesos por kilo (+30,80%). En el INYM admitieron que los precios fijados son sólo de referencia, ya que las industrias están pagando hasta 23 pesos por kilo de materia prima para reponer su stock en un mercado interno que no para de crecer y con exportaciones que superan los 40 millones de kilos anuales. Referentes del sector yerbatero de Misiones dijeron que sólo una pequeña parte de ese incremento será trasladada a góndola. Algunos industriales dijeron que el aumento rondaría entre el 5 y 8 por ciento para los materos. “No debería escalar mucho el precio en las bocas de expendio porque la realidad es que ya se estaban pagando estos valores e incluso más porque no hay mucha yerba”, dijo uno de los directores del Instituto. “El INYM hace un relevamiento de precios de las marcas más vendidas y hace seis meses el valor promedio del paquete de kilo era de 106 pesos. Ahora está en 180 pesos o más, lo cual marca que ya hubo un traslado de los aumentos, al menos en parte, a las góndolas”, sostuvo un representante de los secaderos. Jorge Haddad, representante de los productores, no ocultó su enojo por la actitud asumida por los industriales en las negociaciones. “Estamos disconformes con el precio que se cerró”, dijo, y recomendó a los chacareros que hagan valer su producto “porque este es un precio teórico y en la práctica se manejarán otros (más elevados)”. El año pasado las ventas al mercado interno marcaron un récord. El sector industrial despachó 277 millones de kilos, unos 15 millones de kilos más que en 2018; mientras que las exportaciones tuvieron una leve retracción y se ubicaron en torno de los 40 millones de kilos, la segunda mayor marca histórica. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nuevos-valores-sueldo-poder-cobrar-salario-familiar_0_2lws_cJep.html","date":"18/03/2020 - 10:39","title":"Cuáles son los nuevos valores de sueldo para poder cobrar el salario familiar","abstract":"A partir de marzo, la ayuda aumenta un 13%. Cuánto hay que cobrar para poder recibirla.","author":"Ismael Bermúdez","key_words":"Asignaciones FamiliaresSueldos Y Paritarias","body":"Los trabajadores formales tienen derecho a cobrar el salario familiar por hijo, prenatal, ayuda escolar anual, nacimiento, adopción si el ingreso del grupo familiar (IGF) suma una remuneración bruta de entre 5.352,24 y 155.328 pesos y si uno de los integrantes no percibe más de 77.664 pesos, aunque el total sea inferior a los $ 155.328 mencionados. En cambio la asignación por maternidad no tiene tope de ingresos. Esos límites se fijan porque, por encima de esos valores, el trabajador tiene la deducción sobre la base imponible del impuesto a las Ganancias. Así lo establece la Resolución 75/2020 de la ANSeS que incrementa a partir de marzo en un 13% los valores de las asignaciones familiares. Las asignaciones por hijo y prenatal tienen un valor decreciente. Hasta $ 48.093 de IGF el \"valor general\" es de $ 3,103. Desciende a $ 2.091 entre $ 48.093,01 y $ 70.536 de IGF. Es de $ 1.262 entre $ 70.536,01 y $ 81.436. Y de $ 649 si el IGF alcanza hasta $ 155.328. En determinadas zonas se mantienen los rangos de ingresos pero con valores de asignaciones más altos por ser consideradas zonas desfavorables. En el caso de los hijos con discapacidad, para los mismos rangos de sueldos, los valores son de $ 10.111, $ 7.150 y $ 4.511. También esos importes son más altos en las zonas desfavorables. En tanto, la ayuda escolar anual es de $ 2.599, uniforme para el mínimo y máximo de Ingreso del Grupo Familiar, con montos superiores en las zonas desfavorables. Por su parte, la ayuda escolar para los hijos con discapacidad también es de $ 2.599, pero sin tope de IGF. La AUH (Asignación Universal por hijo) es de $ 3.103 y de $ 10.111 para los hijos con discapacidad. En el caso de los monotributistas, las categorías A, B y C perciben $ 3.103 por hijo; $ 2.091 la D y E y $ 649 las categorías F, G y H. Con hijos con discapacidad los importes son $ 10.111 para las categorías A, B y C; de $ 7.150 para las D y E y de $ 4.511 para las categorías F,G y H y también para I, J y K. La ayuda escolar anual es uniforme en $ 2.599. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-pega-nuevo-salta-acerca-3-900-puntos_0_36s145pJy.html","date":"18/03/2020 - 9:56","title":"El dólar blue se vendió a $ 90, el riesgo país se disparó a 4.040 y la bolsa cayó 14,5%","abstract":"Una semana negra. Los bonos argentinos bajaron hasta 10% en Wall Street. Crecen la apuestas a que la Argentina no podrá evitar el default.","author":"Gustavo Bazzan","key_words":"Riesgo PaísBonos Y Deuda Pública Argentina","body":"La paliza histórica que están sufriendo los mercados financieros en todo el mundo no da señales de agotarse. La recesión global que se avecina, impensada un par de meses atrás, está generando una destrucción de riqueza -medida al menos por las cotizaciones que se pueden ver en las pantallas- que ya se mide en billones de dólares. En ese escenario, la Argentina muestra un parte de batalla bien inquietante. Este miércoles el riesgo país saltó a 4.040 puntos, reflejo de un nuevo desplome de los bonos emitidos en dólares. El retroceso de los bonos fue acompañado por la Bolsa. El índice S&P MerVal se contrajo casi 15% y en Nueva York varios papeles argentinos mostraron caídas superiores al 20%. La nota la dio YPF. La petrolera bajo control estatal cedió ayer 26% y su valor de mercado quedó apenas de los 1.000 millones de dólares. Pero no es el único caso dramático. Bancos como el Galicia o el Macro, que se habían arrimado a un valor de mercado de 10.000 millones apenas tres años atrás, hoy valen entre 1100 y 1400 millones de dólares. Sufrieron la doble Nelson de la devaluación que arrancó en 2018 y ahora el tren de frente del coronavirus. En apenas dos semanas los valores de las compañías líderes que cotizan en Bolsa se contrajeron en cerca de 8.000 millones de dólares. La tercera variable que está en tensión, aunque hoy parece ciertamente anestesiada, es el dólar. El oficial casi no se mueve y oscila en torno a los 63 pesos el mayorista y 65 el minorista. Claro, con cepo cambiario la demanda no tiene forma de presionar. En la Bolsa, el Contado con liquidación quedó en $89. El que empezó a moverse es el blue:  ya se vendió a $90. Primera vez en mucho tiempo que supera a los dólares alternativos pero legales. La brecha entre el oficial y los otros dólares ya está en el 40%. El petróleo, otro indicador clave, tampoco parece detener su caída. El barril de Brent quedó en 26 dólares (-8% en un día). Estaba 55 dólares un mes atrás. La soja quedó en torno a los 300 dólares. Estaba 340 dólares unas semanas atrás. Todo está ocurriendo en un mundo donde los precios, literalmente, se derriten día tras día. Y a una velocidad que no deja de sorprender. La Bolsa de Nueva York perdió 6% este miércoles y acumula una caída de 30% en apenas tres semanas. Durante el estallido de 2008, gatillado por las hipotecas basura, Wall Street tardó seis meses en contraerse un 40%. En Nueva York se habla con insistencia de que los valores de las acciones están reconfigurándose a las nuevas expectativas económicas. Pero al mismo tiempo se menciona que gran parte de las ordenes de venta son disparadas por los algoritmos que programan los propios brokers, y que toman las decisiones en función de los movimientos diarios de decenas de variables. Aquí y allá surgen las preguntas sobre cuándo la crisis de los mercados hará piso. Comparados con los valores de apenas un mes atrás, todos los papeles parecen ofrecerse a precio de ganga. El tema es que siempre se puede estar peor,claro. Pero hay quienes afirman que hay precios muy tentadores. Esto hablando en lo estrictamente financiero. La economía real está sufriendo una paliza de la que va a costar recuperarse. El riesgo país y los precios que se observan hoy solo son comparables con lo que se podía observar en 2002, cuando la Argentina transitaba la era del default que puso en marcha el ex presidente Adolfo Rodriguez Saá a fines de 2001 y de la cual se pudo salir a mediados de 2005. La diferencia entre 2002 y hoy es que por ahora la Argentina no incumplió con su deuda. Está en medio de una negociación para reestructurar bonos por casi 70.000 millones de dólares, pero la declaración formal de default no se ha producido. Aunque los números marcan el sentimiento dominante entre los inversores. Otra diferencia es que el rebote de aquellos años fue más o menos rápido gracias a la soja y a la economía brasileña que por entonces era una locomotora. Hoy ninguno de esos factores juega a favor. Un punto a tener en cuenta. Operadores de bonos de aquí y de Nueva York le dijeron a Clarín que la disparada del riesgo país ocurre en un mercado con muy poca liquidez. Esto es en un punto importante. No hay gran cantidad de títulos públicos cambiando de manos, lo que quiere decir que si eventualmente hay fondos buitre queriendo comprar deuda argentina porque a estos precios los bonos entraron en su radar, la tarea de acopio no es fácil. Dato importante para el momento que el gobierno argentino salga a ofertar el canje de deuda -si es que lo hace.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-economia-coronavirus-_0_e512F1lvl.html","date":"18/03/2020 - 9:37","title":"Dólar turista hoy: cuál es la cotización este miércoles 18 de marzo","abstract":"Una semana convulsionada en los mercados mundiales por la pandemia del coronavirus. Seguí la cotización del dólar turista en tiempo real, con el impuesto del 30% a la compra de dólares.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy miércoles 18 de marzo, el dólar oficial cotiza en promedio a 59,96 pesos para la compra y 64,96 pesos para la venta, por lo que el valor del dólar turista está en 84,45 pesos. El precio se ha elevado sustancialmente en los últimos días por el temor de los mercados ante la pandemia mundial del coronavirus. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que algunos sectores opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 18 de marzo está en $82,50 para la compra y $86,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,96 para la compra y $64,96 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. Esto entró en vigencia en diciembre 2019. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-18-de-marzo_0_eZhjK9fk6.html","date":"18/03/2020 - 9:18","title":"Dólar blue hoy: cuánto es la cotización este miércoles 18 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> hoy, miércoles 18 de marzo, cotiza a $82,50 para la compra y $86,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de alrededor 23%. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. El avance del coronavirus en diferentes partes del mundo hizo que las bolsas de comercio sufran grandes bajas. En la última semana comenzaron a registrarse aumentos del dólar blue. El jueves 12 fue cuando se registró el mayor salto de la cotización en Argentina. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-supera-4-000-puntos-sube-dolar_0_y1dU2BFRE.html","date":"19/03/2020 - 12:33","title":"El riesgo país supera los 4.100 puntos y sube el dólar","abstract":"La Bolsa rebota como el resto de los mercados, pero los bonos vuelven a desplomarse.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"Mientras que en el mundo la mayoría de los activos muestran un leve rebote, e incluso la Bolsa porteña se recupera, los bonos en dólares de la deuda argentina siguen cayendo en Wall Street para llevar el riesgo país <U+200B>a 4.147, un alza de 2,6%. El riesgo país es la diferencia entre la tasa de los bonos a diez años de la deuda de Estados Unidos y los de la Argentina. Este indicador había cerrado en 3.064 el viernes pasado, con lo cual subió 1.000 puntos básicos esta semana o 10 puntos más de tasa. Y los bonos caen nuevamente: el Discount 2033 pierde 3,4% y el Par 2038, 3,1 por ciento. El mercado cree cada vez más que la Argentina no llegará a cumplir con su cronograma de reestructuración de deuda -para el cual tendrían que haber lanzado la oferta la semana pasada- y que podría encaminarse a un default. Los bonos ya cotizan a un precio que se vuelve atractivo para los fondos buitre. Pero en verdad la pandemia del coronavirus puede cambiar todas las ecuaciones proyectadas hasta ahora. Por su lado, las acciones argentinas se están recuperando. El S&P Merval sube 5,9%, hacia el cierre de las operaciones, con alzas destacadas para YPF, con 18,9%. En tanto, en Wall Street los papeles de las firmas locales cotizan mixtos, con subas de 16,9% para YPF y bajas de 2,7% el Banco Supervielle. El Banco Central está dejando subir el dólar oficial. El mayorista avanza 21 centavos, a $ 63,54. \"las ventas del Central se activaron cuando la cotización tocó los $ 63,55\", dijo el operador Gustavo Quintana. Esa postura es 22 centavos por encima de la del miércoles. Mientras, el turista cotiza a US$ 84,50. Los denominados dólares alternativos, que se obtienen mediante la compra y venta de bonos y acciones cotizan en alza. El dólar Bolsa sube 1,1% a $ 89,35, mientras que el \"contado con liqui\" avanza 0,2%, a $ 89,71. Este valor en comparación con el dólar mayorista marca una brecha de 39%. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/provincias-petroleras-piden-precio-sosten-crudo_0_MQG5G1WT0.html","date":"19/03/2020 - 11:49","title":"Las provincias petroleras piden un precio sostén para el crudo","abstract":"Es para que no le bajen las regalías. Además, piden que se congele el valor de la nafta y tocar las retenciones.","author":[],"key_words":"Vaca MuertaPetrolerasPetróleo","body":"Las provincias petroleras, reunidas en la Ofephi, la Organización de Estados Productores de Hidrocarburos, le enviaron una carta al secretario de Energía pidiendo un precio sostén para el barril de crudo, en tiempos que ese hidrocarburo está tocando sus valores mínimos en 17 años. Pese al rebote de este jueves, el Brent cotiza en torno a los US$ 26. Los funcionarios le piden que \"se tomen medidas que permitan atravesar esta situación absolutamente ajena a las realidades económicas, sociales y productivas de la Argentina de manera de evitar perjuicios, en algunos casos de muy difícil recuperación, y que colocarían en serio riesgo la paz social, el empleo y la seguridad energética del país\". Los gobernadores, especialmente los de Neuquén y Mendoza, que es donde se ubica el megayacimiento de Vaca Muerta, están preocupados además por la baja en las regalías. El resto de las provincias productoras son Chubut, Formosa, Jujuy, La Pampa, Rio Negro, Santa Cruz, Salta y Tierra del Fuego. Las provincias piden al secretario Sergio Lanziani un \"precio sostén\" para el productor de US$ 54, equivalente al valor utilizado en las últimas liquidaciones correspondientes a las operaciones de enero, a partir del 1 de marzo. Es el concepto de \"barril criollo\" que se usó durante el gobierno de Cristina Kirchner. Según indicaron, \"la pérdida de recursos para el conjunto de provincias como consecuencia de los actuales valores internacionales de crudo asciende a unos US$ 3.800 millones y en el año llegan a significar hasta dos meses de salarios de nuestros agentes provinciales\". Además, proponen trabajar en un esquema de retenciones variables en función del precio internacional, en donde la alícuota tienda a 0% para el caso de las provincias exportadores de petróleo. Las retenciones establecidas en la Ley de Solidaridad son de 8% (antes eran de 12%), pero como este aspecto de la ley no se reglamentó aún se sigue cobrando el 12% anterior. Y afecta a toda la producción, no solo a las provincias exportadoras. La Pfephi también pide que se mantengan los precios de los combustibles en surtidor vigentes al 1 de marzo y que se libere la exportación del crudo excedente que no use el mercado interno. Además, el grupo de provincias busca que se retome la idea de establecer un marco jurídico que le dé previsibilidad a las inversiones petroleras. NE   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-advierte-tiempo-politicas-economicas-fuertes-_0_rfMckoOfF.html","date":"19/03/2020 - 11:40","title":"El FMI advierte que “es tiempo de políticas económicas fuertes”","abstract":"El Fondo afirma que América latina no crecerá este año por la pandemia. Y dice que es momento de tomar “medidas fiscales y monetarias fundamentales” para superar la crisis.","author":"Paula Lugones","key_words":"CoronavirusFondo Monetario Internacional","body":"El Fondo Monetario Internacional advirtió hoy que por la pandemia del coronavirus América latina tendrá posiblemente este año un crecimiento negativo y que serán afectados sobre todo los sectores de servicios y manufactura. Dice que es tiempo de políticas económicas fuertes, con medidas fiscales y monetarias que serán fundamentales para superar la crisis. En un blog de una serie de notas sobre el impacto del coronavirus, Alejandro Werner, el director del Fondo para el Hemisferio Occidental, señaló este jueves que “los países de América Latina y el Caribe han sido golpeados más tarde que otras regiones de la pandemia y, por lo tanto, tienen la oportunidad de aplanar la curva del contagio. Se están realizando esfuerzos en múltiples frentes para lograr este objetivo”. Agregó que las medidas de prevención que están tomando los países de la región, “junto con la desaceleración económica mundial y la perturbación de las cadenas de suministro, la caída de los precios de las materias primas, la contracción del turismo y el fuerte endurecimiento de las condiciones financieras mundiales están deteniendo la actividad en muchos países, con perspectivas económicas gravemente dañinas”. Por este motivo, agrega el informe, “la recuperación que esperábamos hace unos meses no ocurrirá y un 2020 con crecimiento negativo no es un escenario improbable”, aunque no arriesga cifras concretas de la caída. Werner señala además que “en caso de brote local, es probable que la actividad del sector de servicios se vea más afectada como resultado de los esfuerzos de contención y el distanciamiento social, con sectores como el turismo y la hotelería, y el transporte particularmente afectado”, aunque el impacto económico de la pandemia puede variar debido a las características regionales y específicas de cada país. “América del Sur se enfrentará a menores ingresos de exportación, tanto por la caída de los precios de las materias primas como por la reducción de los volúmenes de exportación, especialmente a China, Europa y los Estados Unidos, que son importantes socios comerciales. La fuerte caída de los precios del petróleo afectará especialmente a los exportadores de petróleo\", señala en Fondo. \"El endurecimiento de las condiciones financieras afectará negativamente a las economías grandes y financieramente integradas y a las que tienen vulnerabilidades subyacentes. Las medidas de contención en varios países reducirán la actividad económica en los sectores de servicios y manufacturas durante al menos el próximo trimestre, con un repunte una vez que se contenga la epidemia”, sigue el informe. El Fondo señala algunas políticas prioritarias: “La principal prioridad es garantizar que el gasto de primera línea en materia de salud esté disponible para proteger el bienestar de las personas, cuidar de los enfermos y frenar la propagación del virus. En los países donde existen limitaciones en los sistemas de atención de la salud, la comunidad internacional debe intervenir para ayudarles a evitar una crisis humanitaria”. Pero señala, además, que “las medidas fiscales, monetarias y de los mercados financieros específicas serán fundamentales para mitigar el impacto económico del virus. Los gobiernos deben utilizar las transferencias de efectivo, los subsidios salariales y la desgravación fiscal para ayudar a los hogares y las empresas afectados a hacer frente a esta parada temporal y repentina de la producción”. “Los bancos centrales deben aumentar la supervisión, elaborar planes de contingencia y estar dispuestos a proporcionar una amplia liquidez a las instituciones financieras, en particular a las que prestan a las pequeñas y medianas empresas, que pueden estar menos preparadas para soportar Interrupciones”, sigue el informe. “Un estímulo monetario y fiscal más amplio puede elevar la confianza y la demanda agregada, pero lo más probable es que sea más eficaz cuando las operaciones comerciales comiencen a normalizarse. Dados los amplios vínculos económicos transfronterizos, el argumento para una respuesta global coordinada a la epidemia es claro”. El reporte señala que los países están empezando a tomar iniciativas políticas en esta dirección. Por ejemplo, se están asegurando fondos adicionales para gastos de salud en muchos países, incluyendo Argentina, Brasil, Colombia y Perú, resalta. Y concluye: “El FMI está dispuesto a ayudar a mitigar las consecuencias económicas del coronavirus y tenemos varias instalaciones e instrumentos a nuestra disposición. El Fondo está dispuesto a ayudar y trabajar con los países miembros en estos tiempos difíciles”. El Fondo también anunció hoy que adelantó la designación de Geoffrey Okamoto como número dos del organismo, en remplazo del David Lipton. Originalmente su gestion comenzaba el 30 de marzo pero, dados los tiempos de emergencia que corren su cargo ya comenzó a ser efectivo hoy porque el nuevo funcionario tienen “un rol clave” en los esfuerzos del FMI para frenar la crisis del coronavirus. Estadounidense como Lipton, Okamoto fue viceministro del Tesoro para desarrollo y Finanzas internacionales, a cargo de los mercados financieros globales, entre otras posiciones.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-argentina-cierre-terminales-granarias-perjudicara-trabajadores-pais-dicen-exportadores_0_GgH_4_rnW.html","date":"19/03/2020 - 10:50","title":"Coronavirus en Argentina: “El cierre de las terminales granarias perjudicará a los trabajadores y al país”, dicen los exportadores","abstract":"Desde el Centro de Exportadores de Cereales consideran que la decisión del intendente de Timbúes, es “lamentable, increíble e inédito”. Aseguran “se actúa con responsabilidad” frente a la crisis.","author":[],"key_words":"AgroindustriaExportaciones","body":"La decisión de cerrar todas la terminales portuarias agroexportadoras, tomoda este miércoles a la noche por el intendente de Timbués, Amaro Gonzalez, fue considerada \"lamentable\" por la cámara de ese tipo de empresas que operan en la zona. Están ahí las grandes plantas como Renova (la más grande del mundo), Cofco, Dreyfus y el complejo Terminal 6. \"Es increíble e inédito. Las medidas preventivas están vigentes desde el inicio de la crisis sanitaria y se actúa con muchísima responsabilidad para proteger la salud de los trabajadores y prestadores de servicios. Todos los protocolos sanitarios están activos y en pleno funcionamiento\", afirmó Gustavo Idígoras, presidente de la Cámara de la Industria Aceitera de la República Argentina y del Centro de Exportadores de Cereales (CIARA-CEC). \"No se deben hacer usos políticos de la grave situación sanitaria\". reclamó el directivo, en rechazo a la medida municipal de prohibir el funcionamiento de las plantas y la circulación de camiones hasta el 3 de abril. \"El transporte y la exportación de granos y subproductos es una actividad esencial del país. Si alguien la detiene sin justificaciones reales, esto causará un daño a los trabajadores y al país\", advirtió Idígoras.. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-cierran-parte-polo-agroexportador-importante-pais_0_sjFrG8EN3.html","date":"19/03/2020 - 10:45","title":"Coronavirus en Argentina: cierran parte del polo agroexportador más importante del país","abstract":"La medida alcanza a las firmas Cofco, Dreyfus, Renova, AGD y ACA. Apunta a controlar la propagación del virus. Enojo entre las cerealeras.","author":"Mauro Aguilar","key_words":"RosarioAgroexportadoresCoronavirus","body":"El jefe comunal de la localidad santafesina de Timbúes, parte del polo agroexportador más importante del país, dispuso anoche el cierre de todas las terminales portuarias ubicadas en esa comuna y la prohibición para que circulen camiones. La medida se extenderá hasta el 3 de abril y apunta a preservar a la población de posibles contagios de coronavirus. En Timbúes poseen terminales las firmas Cofco, Dreyfus, Renova, AGD y ACA. Se trata de una zona clave -parte del denominado cordón industrial que integran Timbúes, San Lorenzo y Puerto General San Martín, localidades ubicadas al norte de Rosario- para las exportaciones, por lo que la medida tendrá un impacto en el ingreso de divisas al país. Amaro González, jefe comunal de Timbúes, había amenazado el lunes pasado con cerrar las terminales si no se permitía que autoridades sanitarias locales realicen controles a la tripulación de los buques que llegan desde todo el mundo y operan en la zona. Esperaba una respuesta de autoridades nacionales para tomar una decisión. Aunque impuso un plazo de 24 horas aguardó dos días y, finalmente, tomó medidas que exceden el cierre de las cerealeras. Propuso un plan que paralizará prácticamente toda la actividad de la localidad, ubicada 35 kilómetros al norte de Rosario. “A partir de la cero hora de mañana (jueves) y hasta el 2 de abril quedan suspendidas todas las actividades comerciales e industriales, es decir que las plantas cerealeras que convocan a miles de camiones por día deben suspender sus actividades. Serán absolutamente responsables los gerentes de esas plantas de que esa ordenanza se cumpla porque es para preservar la vida de nuestra gente y de los transportistas que llegan”, advirtió al comunicar la decisión. Los camiones que lleguen luego del viernes serán retenidos por la comuna local. Desde los agroexportadores, aseguran que la decisión de cerrar todas las terminales portuarias \"es lamentable\". \"Es increíble e inédito. Las medidas preventivas están vigentes desde el inicio de la crisis sanitaria y se actúa con muchísima responsabilidad para proteger la salud de los trabajadores y prestadores de servicios. Todos los protocolos sanitarios están activos y en pleno funcionamiento. No se deben hacer usos políticos de la grave situación sanitaria\", indicaron. Y agregaron: \"El transporte y la exportación de granos y subproductos es una actividad esencial del país. Si alguien la detiene sin justificaciones reales, esto causará un daño a los trabajadores y al país\". Las medidas exceden la actividad industrial y la operatoria agroexportadora. El intendente González licenció a todos los empleados de la comuna hasta el 3 de abril, dispuso prohibir reuniones -sociales, políticas, religiosas- y acotó el movimiento comercial. Sólo atenderán locales que vendan comida o artículos de primera necesidad para la población, como medicamentos. Dentro de los comercios sólo podrá haber cuatro personas. El resto deberá hacer cola afuera del local. El lunes, en una medida que apuntaba solamente a las terminales portuarias, González amenazó con el cierre y con accionar “civil y penalmente” contra los gerentes de las cerealeras y contra los funcionarios que no tomaron cartas en el asunto para realizar controles médicos sobre las tripulaciones que llegaban al país. “Esta situación es gravísima”, advirtió. González, un dirigente justicialista que gobierna la localidad por cuarta vez con el respaldo de distintos partidos políticos, denunció en diálogo con Clarín que en la actualidad los embarcados que llegan a los puertos locales no son controlados por personal médico. “No puede ser que las agencias marítimas tengan superpoderes para decidir quién ingresa a la Argentina y quién no y en qué estado de salud ingresa. Los barcos sólo presentan una declaración jurada del capitán. Queremos que haya un control riguroso de la situación sanitaria y que nos transfieran la responsabilidad para hacer esos controles”, explicó. La comuna de Timbúes lanzó a principios de febrero una serie de medidas preventivas ante el avance mundial del coronavirus. Dispuso puestos sanitarios, personal médico y traductores. Sin embargo, esas medidas no se traducían en la posibilidad de ejercer controles sobre los barcos. “La enfermedad está caminando entre nosotros y quiere entrar. Pretendemos tener la prevención suficiente para frenar la embestida del virus. Tenemos la obligación moral y la responsabilidad institucional”, indicó González. El jefe comunal reconoció que el gerente de una cerealera le anticipó, tras conocer la decisión de la paralización de la actividad, que se tendría que atener “a las consecuencias jurídicas” por su medida. “No le tengo miedo. Le tengo miedo a la muerte, no a una instancia judicial. Si algún juez habilita por algún recurso a alguna de estas empresas para trabajar, será el juez el que cargue sobre su conciencia y quien tenga que darle las respuestas a las personas que se enfermen por no tomar las medidas necesarias”, advirtió. Timbúes tuvo en las últimas horas dos casos sospechosos de coronavirus. Una joven de 19 años que regresó del exterior y una estadounidense que realizó tareas en los puertos y que, tras comprobarse que estaba alojada en un hotel de San Lorenzo, se dispuso que cumpla allí el aislamiento dispuesto por las autoridades nacionales. En el decreto de necesidad y urgencia en el que se comunicó la prohibición de ingreso al país, con fecha del lunes, se exceptuaba de esta medida a las personas que estén afectadas al traslado de mercaderías por operaciones de comercio internacional de transporte de cargas de mercadería por medios \"aéreos, terrestres, marítimos, fluviales y lacustres\", además de los transportistas y tripulantes de buques y aeronaves. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-oficial-hoy-cual-es-la-cotizacion-este-jueves-19-de-marzo_0_jqBghz1SR.html","date":"19/03/2020 - 10:40","title":"Dólar oficial hoy: cuál es la cotización este jueves 19 de marzo","abstract":"Una semana convulsionada en los mercados mundiales por la pandemia del coronavirus. Seguí la cotización del dólar en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy jueves 19 de marzo, el dólar oficial cotiza en promedio a 60,46 pesos para la compra y 65,46 pesos para la venta, por lo que el valor del dólar turista está en 85,10 pesos. El precio se ha elevado sustancialmente en los últimos días por el temor de los mercados ante la pandemia mundial del coronavirus. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que algunos sectores opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este jueves 19 de marzo está en $84,25 para la compra y $89,25 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $60,46 para la compra y $65,46 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. Esto entró en vigencia en diciembre 2019. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/auh-cronograma-pagos-bono-especial_0_U4BZo8R2C.html","date":"19/03/2020 - 9:45","title":"AUH: cómo es el cronograma de pagos del bono especial","abstract":"Arrancarán el viernes 27 de marzo y se abonará hasta el martes 31, según en número de DNI.","author":[],"key_words":"AnsesAsignación Universal Por Hijo","body":"La ANSeS anunció las fechas del pago del bono especial para beneficiarios de la Asignación Universal por Hijo (AUH)<U+200B> y por Embarazo que el Gobierno dispuso esta semana. Es una de las medidas económicas para aliviar la crisis que provoca el coronavirus.  Se trata de un bono extraordinario que se cobrara por única vez. El bono comenzará a abonarse en la ultima semana de marzo e implicará el pago de una asignación adicional para quienes perciben la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo, y alcanzará a un total de 4,3 millones de personas. Son $ 3.103 por hijo. Cronograma de pago del bono especial para la Asignación Universal por Hijo (AUH) anunciado por el Gobierno el 17 de marzo. El pago del bono de 3000 pesos a jubilados y pensionados se realizará en el mes de abril, como ya estaba establecido en el cronograma. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-jueves-19-de-marzo_0_CbZ2Mw3_1.html","date":"19/03/2020 - 8:52","title":"Dólar blue hoy: a cuánto cotiza este jueves 19 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este jueves 19 de marzo a $84,25 para la compra y $89,25 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 25,9 por ciento. El avance del coronavirus en diferentes partes del mundo hizo que las bolsas de comercio sufran grandes bajas. Si bien durante la primera semana de marzo el blue se había mantenido estable, a partir de la segunda comenzaron a registrarse aumentos. El jueves 12 fue cuando se registró el mayor salto de la cotización en Argentina. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-suspenden-trabajadores-fuerza-mayor-_0_8N6JrW73m.html","date":"18/03/2020 - 20:29","title":"Ya hay empresas que suspenden trabajadores por “fuerza mayor”","abstract":"El Gobierno estudia medidas para dar alivio a esas empresas a través de los programas Repro. Según abogados, la ley contempla la suspensión hasta 75 días.","author":"Ismael Bermúdez","key_words":"Coronavirus","body":"Por el coronavirus, muchas empresas invocando “fuerza mayor” están suspendiendo al personal no comprendido en “situación de riesgo” (trabajadores/as mayores de 60 años o con enfermedades, como diabéticos o con enfermedades cardíacas, o trabajadoras embarazadas) sin el pago de los jornales o sueldos hasta el 31 de marzo. En las notificaciones al personal, las empresas alegan que “por fuerza mayor, como es de público conocimiento por la pandemia del coronavirus” y “por la ostensible disminución de trabajo no imputable a la empresa, comunícanosle la suspensión de sus tareas desde el 17 de marzo al 31 de marzo, inclusive”. Y agrega que “de resultar necesario la misma podrá ser prorrogada dentro de los límites legales….”, invocando los artículos 218 a 224 de la ley de Contrato de Trabajo (LCT). Esos artículos autorizan el no pago de las remuneraciones. Desde el Ministerio de Trabajo le dijeron a Clarín que la reciente Resolución N° 202 extiende las licencias pagas a las personas en situación de riesgo, pero el resto no está amparado esas licencias. Pero, subrayaron, previamente deben agotarse instancias laborales. Además agregaron que desde Economía están evaluando esta situación, como podría ser el otorgamiento a las empresas de los programas Repro. Consultados abogados laboralistas de empresas y sindicatos, las opiniones son las siguientes. El abogado de empresas, Marcelo Aquino, le dijo a este diario que “estamos claramente ante una situación de fuerza mayor que no depende ni de una actividad económica ni de una empresa. El artículo 221 de la Ley de Contrato de Trabajo permite la suspensión del personal por razones de fuerza mayor hasta 75 días durante los 365 días siguientes, sin el pago de sueldos ni otro tipo de compensación económica. No obstante, esta situación va abrir instancias de negociación con los trabajadores y/o sindicatos para mitigar los efectos de la suspensión a través de acuerdos. Por ejemplo, el pago de compensaciones económicas en reemplazo del pago de los sueldos que luego son homologados por el Ministerio de Trabajo. Esos acuerdos pueden superar los 75 días que fija el artículo 221 de la LCT”. Para Matías Cremonte, titular de la Asociación de Abogados Laboralistas “las suspensiones por causas económicas o fuerza mayor sin goce de haberes no son una facultad unilateral del empleador. Dependiendo de la cantidad de trabajadores afectados, de manera previa debe iniciarse un Procedimiento Preventivo de Crisis tal como lo establece el art. 98 de la Ley Nacional de Empleo. Y en caso de dotaciones de personal más bajas, debe informarse al sindicato y al Ministerio de Trabajo en los términos del Decreto 328/88, y el Estado tiene facultades para evitarlas”. Cremonte agregó que “más allá de eso, las eventuales consecuencias sobre las empresas de esta emergencia sanitaria no pueden recaer en los trabajadores. Al contrario, son los más vulnerables y por eso están expresamente protegidos. Por eso el Ministerio de Trabajo dispuso la justificación de las ausencias y el pago de las remuneraciones. En todo caso, el Ministerio de Producción o el de Economía deberán abordar esa problemática de las empresas, sin afectar a los trabajadores”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-pide-ayuda-empresas-disenar-soluciones-tecnologicas_0_aeVsH_5AD.html","date":"18/03/2020 - 19:41","title":"El Gobierno pide ayuda a las empresas para diseñar soluciones tecnológicas","abstract":"Piensan en aplicaciones para hacer el seguimiento de personas en cuarentena. Estuvieron con Google, Facebook, Mercado Libre y otras tecnológicas. El modelo es Corea del sur.","author":"Martín Bidegaray","key_words":"Coronavirus","body":"El Gobierno está observando distintos casos de cómo se intenta combatir la pandemia del coronavirus en otros países y observó con especial atención el modelo coreano. Allí vieron que hubo un altísimo nivel de tecnología puesto al servicio de los testeos, además de un infinidad de dispositivos para ir controlando detalles. Para esa razón, los funcionarios convocaron a las empresas tecnológicas. A través de una conferencia virtual, el  presidente Alberto Fernández participó de la videollamada con ejecutivos de Google, Facebook, Mercado Libre,entre otras. Lo flanquearon los ministros De Pedro (Interior), Kulfas (Desarrollo Productivo), Trotta (Educación), el jefe de Gabinete Santiago Cafiero y el secretario de Planeamiento Estratégico, Gustavo Béliz. Todos estaban a una distancia prudencial entre ellos. El Gobierno planteó la necesidad de desarrollar aplicaciones para poder hacer el seguimiento de gente en cuarentena, conocer comportamientos y demás información clave para poder limitar al máximo la circulación de los infectados. Es uno de los renglones donde Corea del Sur ha sido más exitoso. El Poder Ejecutivo ya tiene una versión inicial de una aplicación para desarrollar. Pero quiere ir desarrollándola con nuevas actualizaciones. En el Gobierno creen que hay una oportunidad de trabajo en conjunto para controlar la pandemia y que las personas cumplan el aislamiento a través del teletrabajo. Algunos ejecutivos que participaron de la llamada destacan que el presidente Alberto Fernández mostró una alta disposición a escuchar, hizo preguntas, escuchó propuestas de todos los ejecutivos que participaron. Google, Facebook, Oracle, Microsoft, Mercado Libre, AWS y cuatro cámaras del sector estuvieron en la llamada. En el sector hay alerta por la evolución de la situación, pero observan al Poder Ejecutivo con actitud de liderazgo. Hace unas semanas, hubo chisporroteos allí por la reglamentación de la ley de economía del conocimiento, pero hoy de eso no se habló. Hay una aplicación coreana que es observada de cerca por todos los países. Allí las personas llenan un formulario con sus datos y síntomas. La aplicación tiene cierta capacidad para realizar una suerte de pre-diagnóstico. También hasta puede indicarle al usuario que llame a un teléfono para avanzar con pruebas. En su implementación, se requiere una alta coordinación del sistema de salud público (hospitales de todas las jurisdicciones) y medicina prepaga. En el Gobierno saben que la capilaridad -la capacidad de llegar a vastos sectores de la población- de las aplicaciones de las tecnológicas pueden ser útiles en esta misión. La preocupación del Gobierno es conocer en tiempo real el estado de salud de la población, pero sin violar leyes de privacidad. También se habló del incentivo a medios de pago electrónico y billeteras virtuales, evitando el uso de efectivo. La idea sería alcanzar a más Pymes con estas modalidades. Fuentes oficiales contaron que el programa tiene una debilidad: el mayor grupo de riesgo (por edad) está por arriba de los 65 años. Se trata de los segmentos que -usualmente- son los más reacios a incorporar tecnología en sus pagos de la vida cotidiana. \"La cantidad de jubilados que podrían ahorrarse colas si usarán los cajeros es impresionante, pero muchos no se acostumbran a la modalidad, siguen prefiriendo el cajero, el contacto con el dinero\", indican. \"Desde Mercado Libre continuaremos aportando todo lo que esté a nuestro alcance para poder paliar esta situación\", explicaron en esa empresa. \"Facebook está comprometido a combatir la desinformación en torno a la pandemia y ayudar a que millones de argentinos puedan seguir conectados y trabajar desde sus hogares durante esta crisis\", indicaron en esa firma. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-indec-deja-salir-calle-recoger-datos_0_CQWd9OiWw.html","date":"18/03/2020 - 19:19","title":"Por el coronavirus, el INDEC deja de salir a la calle para recoger datos","abstract":"En el caso de los precios para medir la inflación, buscará acceder a esa información por vías alternativas. Podría reprogramarse el cronograma de difusión de algunos informes.","author":"Ismael Bermúdez","key_words":"INDECCoronavirus","body":"Por el coronavirus, los encuestadores del INDEC dejan de salir a la calle, a los negocios u hogares – los llamados operativos de campo -- para relevar los distintos indicadores económicos o sociales. Los diversos informes del Instituto seguirán divulgándose en las fechas anticipadas según el calendario de difusión pero se “utilizarán modalidades alternativas de relevamiento, de acuerdo a la naturaleza y características de cada operativo, tales como registros administrativos, consultas vía telefónica, formularios web y correo electrónico, entre otras, que garanticen la rigurosidad técnica de las estadísticas oficiales”, informó el Instituto en un comunicado de prensa. “Por el momento no se cancela la difusión de los informes previstos. Si es necesario se reprogramarán las fechas de algunos informes”, señalaron fuentes del INDEC. “En la necesidad de proteger la salud del personal que cumple dichas tareas, como así también la de la población respondente, la suspensión de la recolección de datos presencial operará hasta tanto las autoridades del Instituto evalúen las condiciones de seguridad para su reanudación”, agrega el comunicado del INDEC. A diferencias de las mediciones de producción que se relevan a través de las empresas por via electrónica, por ejemplo, el índice de inflación se mide con la visita directa de los encuestadores a los supermercados, comercios u centro de compras relevando los precios de las góndolas. Lo mismo pasa con la EPH (Encuesta Permanente de Hogares). En este caso encuestadores visitan un conjunto de hogares, datos que luego procesan y así surgen, entre otros, las cifras de indigencia y pobreza. En el caso de la medición de inflación están evaluando alternativas, como por ejemplo, además de las consultas telefónicas, tener acceso a los precios de los supermercados tal como cobran los cajeros o cajeras y figuran en los tickets que entregan a los consumidores. “Lo que cambia es la modalidad de los relevamientos que dejan de ser presenciales para hogares, empresas y locales comerciales que pasan a ser telefónicas, digitales u otras alternativas”, subrayaron desde el INDEC. “Convocamos a la población a participar en los relevamientos continuos del INDEC utilizando las encuestas telefónicas y digitales que se habiliten en este contexto y agradecemos la colaboración y el cumplimiento de las recomendaciones de la autoridad sanitaria para la prevención y el cuidado de la salud de los argentinos”, concluye el comunicado del INDEC. . COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/guzman-dice-mega-canje-deuda-pesos-llegara-200-000-millones_0__mM8TVmrW.html","date":"18/03/2020 - 16:51","title":"Guzmán dice que el mega canje de deuda en pesos llegará a los $ 200.000 millones","abstract":"Es por una licitación prevista para mañana, en la que se pueden canjear títulos por $ 512.000 millones. Implicaría un 40% de aceptación.","author":[],"key_words":"Deuda Externa","body":"El ministro de Economía, Martín Guzmán, dijo que el ministerio de Economía alcanzó un acuerdo con acreedores de bonos locales por $ 200.000 millones (equivalente a US$ 3.200 millones). Es para una licitación que planea su cartera para el jueves. La licitación que lleva la secretaría de Finanzas para mañana es para 13 series de letras y bonos cuya valuación bursátil orilla los $ 512.000 millones, según cálculos de analistas de mercado. Si las palabras de Guzmán se confirman mañana, cuando debiera conocerse el resultado del canje, la aceptación rondaría el 40%. El canje es de 13 títulos cuyo vencimiento cae este año por  nuevos instrumentos que vencerán entre el 2021 y el 2024. Es parte de la estrategia argentina para ganar tiempo frente a la reestructuración de la deuda en dólares. “El objetivo es diferir una significativa porción de la deuda en pesos a tasas de interés sustentables”, dijo a Reuters Guzmán, . Se espera “canjear alrededor de 200.000 millones de pesos en deuda de corto plazo en esta primera ronda”. Guzmán, que no hace declaraciones a medios locales, rompió a una regla que le impuso a todo el resto del ministerio de Economía. Ninguno de ellos puede hablar de operaciones de deuda y mucho menos antes que se hayan concretado. Cada vez que Clarín consultó por estos temas encontró negativas por parte de todos los funcionarios y voceros. O porque no estaban autorizados o porque no correspondía hacer comentarios sobre operaciones antes que se hubieran materializado. El diferimiento de  pagos de deuda en pesos aliviaría “la presión sobre las necesidades de financiamiento del Tesoro y, en las condiciones actuales, sobre el banco central también”, expresó el ministro. “Un resultado favorable facilitaría un gradual pero persistente proceso de acumulación de reservas extranjeras, que en opinión del Gobierno es una condición necesaria para aliviar los controles a capitales”, dijo. Durante la segunda quincena de marzo, la Argentina iba a presentar la oferta de reestructuración de deuda externa. Sin embargo, el proceso se postergó. La pandemia complicó todos los planes existentes. De todas formas, los representantes de acreedores argentinos cuentan, en privado, que la propuesta de quita de capital e intereses aún no se encuentra lista. En esta primera etapa, la Argentina está buscando reestructurar US$ 86,842 millones. Eso se intentará negociar con los acreedores. El creciente riesgo pais amenaza con descarrilar las posibilidades de alcanzar éxito en esa misión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
