{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-padre-hijo-comenzaron-fabricar-valvulas-respiradores-impresoras-3d_0_-bO7fEKLR.html","date":"25/03/2020 - 17:48","title":"Coronavirus en Argentina: un padre y su hijo comenzaron a fabricar válvulas para respiradores con impresoras 3D","abstract":"Se hacen llamar “Te doy una mano”. Aseguran que no son ni “una fundación ni una ONG”, sino “dos locos” que realizan acciones solidarias.","author":[],"key_words":"CoronavirusImpresoras 3D","body":"Un emprendimiento solidario del sur del Conurbano, \"Te doy una mano\", que fabrica manos ortopédicas y portasueros en impresoras 3D y los entrega de forma gratuita a hospitales, comenzó a fabricar válvulas para respiradores a raíz de la pandemia de coronavirus<U+200B> con el objetivo de ayudar a los centros de salud de todo el país. El caso del ingeniero Cristian Fracassi, quien comenzó a fabricar válvulas para un hospital de Brescia (Italia), sirvió de inspiración para Gerónimo Cabrera, creador de un proyecto solidario que nació en Banfield en 2017. Cabrera le explicó a la agencia Télam que también están fabricando mascarillas \"para que los médicos usen en el rostro y tengan una barrera entre ellos y los pacientes infectados con coronavirus y de esa manera no se contagien\". El emprendedor, que comenzó con el proyecto junto a su padre Guillermo hace tres días, lleva fabricadas 70 válvulas y cuatro máscaras faciales para médicos. \"Por ahora no hay faltantes de válvulas en Argentina pero nos están pidiendo desde hospitales del interior\", remarcó y agregó que es muy grande la demanda de mascarillas. Cabrera señaló que por ahora están \"esperando que el gobierno se ponga a disposición para poder enviarlas\" a los hospitales que solicitaron las válvulas y las mascarillas y aclaró que no son ni \"una fundación ni una ONG\", sino \"dos locos\" que realizan acciones solidarias. Recientemente, los Cabrera fueron al hospital de la localidad bonaerense de Llavallol para realizar las pruebas de los tubos para los respiradores, pero allí el modelo que utiliza la institución sanitaria no es el mismo que el fabricado con la impresora 3D. En el hospital bonaerense suelen esterilizar los tubos para reutilizarlos. Las válvulas para respiradores que el ingeniero italiano Cristian Fracassi fabrico con una impresora 3D. (Foto: AFP) \"Nuestra idea es que las válvulas sean descartables porque ya que son de bajo costo el objetivo es que cada persona tenga la suya, aunque se podrían esterilizar con alcohol o lavandina\", aclaró Gerónimo. Sobre el tiempo que demoran en fabricar los elementos, precisó que en \"Siete horas elaboramos ocho máscaras y en 20 terminamos diez válvulas\". El proyecto solidario entrega también manos ortopédicas y portasueros con forma de superhéroes de manera gratuita para quienes lo soliciten no sólo en Argentina, sino también en otras partes del mundo. En referencia a las manos ortopédicas que comenzaron a producir con impresoras 3D hace tres años en el sur del conurbano bonaerense, Gerónimo relató que ya fueron entregadas \"Más de 400 prótesis en Argentina y otras 50 fueron distribuidas en Chile, Brasil, Uruguay, México, Mozambique y República Democrática del Congo\". \"A Mozambique viajamos con un grupo de médicos y llevamos manos ortopédicas y dos impresoras 3D\", contó y destacó que todo lo realizan mediante los ingresos familiares. \"Hace un año comenzamos a hacer el portasueros con superhéroes que recubren el sachet de sangre o medicamento oncológico para que los chicos puedan ver que están recibiendo superpoderes y no un líquido transparente\", recordó. A los portasueros los hacen con la colaboración de los internos de la Unidad 40 de Lomas de Zamora mediante talleres que se dan en el penal. Quienes necesita una prótesis, o el hospital de cualquier punto del país que quiera los portasueros puede contactarlos a través de @tedoyunamonook en Instagram, Twitter y Facebook o llamar al 011 15-3877-0422. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-claves-consumir-internet-contribuir-red-sature_0_dCVNA3xCr.html","date":"25/03/2020 - 16:24","title":"Coronavirus en Argentina: claves para consumir menos Internet y contribuir a que la red no se sature","abstract":"Aunque la actividad online creció un 25% por la pandemia, los expertos aseguran que se está muy lejos de un colapso, pero piden prudencia.","author":"Marcelo Bellucci","key_words":"CoronavirusInternet","body":"Aunque el colapso total de la red está descartado por los expertos, lo que sí puede ocurrir es que -con miles de familias cumpliendo cuarentena en su domicilio y una dependencia total de Internet para el trabajo y el entretenimiento- durante las horas de mayor afluencia, el servicio puede sufrir algunos altibajos. Para evitar esta saturación, es crucial la solidaridad y realizar un uso responsable de los recursos. Las medidas adoptadas por el Gobierno para evitar la expansión del virus están produciendo alteraciones en el tráfico de Internet cotidiano. Desde Telecom indicaron que en la primera semana, los valores registrados se asemejan a los de un fin de semana con lluvia, con una variación estimada del 8% para los servicios móviles y un 27% para los consumos de datos fijos. Hay también un cambio de tendencia sobre el uso de herramientas para home office. Por el aislamiento obligatorio, el amperímetro de Internet marcó una suba que va del 22% al 25% de tráfico constante, de acuerdo a la Cámara Argentina de Internet (Cabase). Sin embargo, la curva de uso sigue el mismo patrón de los picos nocturnos. Lo que significa que la actividad hogareña por ahora no registra niveles críticos en el acceso. Home office, teletrabajo. /Shutterstock “El contexto es dinámico, de modo que estamos monitoreando la evolución de esta situación en tiempo real. Por los análisis realizados, hasta ahora, el comportamiento del tráfico y la capacidad que tiene la infraestructura de conectividad argentina, no vemos que haya riesgo de caída o degradación del servicio. Pero si es necesario, dado que el aislamiento de casi toda la población en sus hogares es un escenario inédito, un uso responsable de los recursos”, sintetizó Ariel Graizer el presidente de Cabase. Desde Movistar, previendo un alza excepcional, recomiendan un uso moderado. Y sostienen que en los últimos días se incrementó 33% el tráfico de mensajería (WhatsApp, Facebook Messenger, Telegram), hubo un aumento del 25 % en juegos online y las comunicaciones de voz por Internet (VoiP) subieron más del 50%. En este sentido, CenturyLink, empresa que se encarga de la distribución mayorista de Internet en el país, precisó que por el coronavirus, está constantemente revisando, refinando y actualizando la situación global y local, para garantizar la continuidad del suministro y los demás servicios que presta. Hasta la fecha, no registró inconvenientes en los enlaces internacionales de la red. Ante un posible pico para los próximos días, desde Cabase argumentan que la premisa inicial fue superar el fin de semana largo. Porque como experimento social, ni siquiera en días de grandes tormentas o feriados nacionales hubo un porcentaje tan alto (cercano al 90%) de gente conectada, durante tanto tiempo, en plan de recreo. “En los días restantes, gran parte de la gente dejará de consumir entretenimiento digital y se abocará al teletrabajo, una tarea que requiere menos datos. Lo que implica que el estrés de la red se irá reduciendo paulatinamente”, afirman. El Ente Nacional de Comunicaciones (ENACOM) acordó con Netflix Latinoamérica una reducción de la definición en sus contenidos\n(AP Photo/Dan Goodman, File) A nivel global, los servicios de video por streaming son uno de los grandes devoradores de bytes. Por este motivo, el Ente Nacional de Comunicaciones (ENACOM) acordó con Netflix Latinoamérica una reducción de la definición en sus contenidos para garantizar la conectividad de todos los ciudadanos en Argentina. “Luego de evaluar la situación, la compañía decidió comenzar a reducir los bitrates en todas las transmisiones nacionales, lo cual reduciría la cantidad total de ancho de banda utilizada en un 25%. El compromiso es mantener está condición durante 30 días, volviéndose a evaluar pasado ese período de tiempo”, explica desde ENACOM. Esta semana, Mark Zuckerberg, señaló que el uso de sus servicios, entre ellos, WhatsApp, se duplicó desde que se decretó la pandemia. Y que Facebook está reforzando su infraestructura para dar respuesta al aumento de actividad. \"Durante esta emergencia, estamos haciendo todo lo posible para mantener nuestras aplicaciones rápidas, estables y confiables. Para aliviar las redes en este período de alta demanda debido a la pandemia de COVID-19, vamos a reducir temporalmente la resolución en bits de los videos en Facebook e Instagram en América Latina. Queremos garantizar que las personas puedan mantenerse conectadas usando las aplicaciones y servicio\", indicaron de la empresa. Para colaborar con el bienestar general, una de las medidas elementales es el ahorro. Si en la casa hay varios televisores, a la hora pico, evitar que en cada uno se reproduzca un contenido diferente y lograr un consenso para que todos vean lo mismo en el comedor. Evitar la réplica compulsiva de todos los videos que llegan a través de WhatsApp. Sobre todo, aquellos que intentan generar pánico a la población utilizando información falsa. Si hay dispositivos que se conectan a Internet en la casa, desactivar aquellos que no sean necesarios. Sobre todo los celulares, ya que muchas aplicaciones siguen activas en segundo plano y se descargan actualizaciones. Los programas de almacenamiento en la nube son algunas de las herramientas que más Internet exigen. Especialmente aquellas que tienen activada (desde los que guardan imágenes hasta los que realizan una copia de seguridad) la sincronización automática. Las de herramientas de ocio de los jóvenes, como juegos online, las descargas directas de archivos o el uso de redes torrent para series y películas, reservarlas para los horarios de menos tráfico. La franja sugerida comprende desde la medianoche hasta las ocho de la mañana. Quienes están en situación laboral remota, las operadoras recomiendan adoptar software de colaboración como Teams o Slack, basadas en texto, en lugar de abusar de las aplicaciones de videoconferencia, que consumen mucho más ancho de banda. LC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/riesgos-teletrabajo-cuarentena-coronavirus-prevenir-robo-datos-personales_0_n1hIW5APu.html","date":"25/03/2020 - 16:11","title":"Los riesgos del teletrabajo durante la cuarentena por el coronavirus: cómo prevenir el robo de datos personales","abstract":"Los especialistas en seguridad informática advierten que el uso de home office representa una oportunidad apetecible para los hackers.","author":[],"key_words":"Seguridad InformáticaCiberataque","body":"La medida de aislamiento social y obligatorio que desencadenó el coronavirus determinó que varios argentinos tuvieran que continuar con sus tareas laborales por medio del teletrabajo. A raíz de este incremento, varios especialistas advirtieron sobre la necesidad de incrementar las medidas de ciberseguridad ante el riesgo del robo de datos corporativos y personales de los equipos que se utilizan fuera de las empresas El uso de Home Office (teletrabajo) en el marco de la cuarentena que afecta a varios países puso en alerta a las empresas dedicadas a la ciberseguridad, ya que la utilización de equipos personales con acceso remoto a los sistemas de las compañías es una ventana de oportunidad para hackers. El responsable de ventas para Caribe y Latinoamérica de WatchGuard Technologies, Andrés Buendía Ucross, remarcó los peligros que supone implementar trabajo remoto sin tener en cuenta la seguridad de los sistemas y el acceso a los datos. \"Si bien el trabajo remoto puede aumentar la productividad y reducir el desgaste, viene con su propio conjunto de riesgos de seguridad\", indicó Buendía en un comunicado difundido por la empresa. Remarcó que \"los cibercriminales están permanentemente al acecho y este escenario de pandemia mundial resulta más atractivo aún\". Los especialistas estiman que durante este año, el 25% de todas las violaciones de datos involucrarán a teletrabajadores, dispositivos móviles y activos fuera de las instalaciones de las empresas. También desde ESET Latinoamérica ponen el acento en las estrategias y la infraestructura para poner barreras de seguridad a los equipos que acceden a los sistemas por fuera de los espacios corporativos. Especialmente promueven la implementación de la doble autenticación, ya utilizada en la mayoría de los servicios de banca electrónica. \"Fáciles de vulnerar, robar, filtrar y de repetir, las contraseñas ya no son tan seguras por lo que es tiempo de implementar el uso de la autenticación multifactor\", aseguraron. Una de las modalidades de la doble autenticación es el \"token físico\" (un llavero, una llave USB de seguridad o similar\" que \"genera una contraseña que es casi imposible de romper\", según ESET. Otra opción son las aplicaciones de seguridad para teléfonos móviles y utilizar el equipo para autenticar quien es el usuario que quiere entrar al sistema. La opción biométrica, teniendo en cuenta que muchos dispositivos ya tiene incorporados lectores biométricos que se utilizan tomando una fotografía o escaneando una huella digital, puede presentar la complicación de no poder trasladar ese equipo a otro teletrabajo. \"Lo importante con la autenticación multifactor es que se adapte a sus objetivos y que sea fácil de incluir en su rutina; señaló el jefe del Laboratorio de Investigación de ESET Latinoamérica. Camilo Gutiérrez. Desde Fortinet, empresa global de soluciones de ciberseguridad, recomendaron el uso de una Red Privada Virtual (VPN, por sus siglas en inglés), que protege la información a través de la encriptación y establecen conexiones seguras. \"Las VPNs permiten conectarse de forma segura desde todos los dispositivos, incluso cuando se accede desde puntos de acceso de WiFi públicos, una característica muy deseable para los empleadores que practican teletrabajo y no siempre saben desde dónde se conectan sus colaboradores\", señalaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-introduce-funciones-simplificar-bloqueo-desbloqueo-contactos_0_CR_lZmZQd.html","date":"25/03/2020 - 14:28","title":"WhatsApp introduce funciones para simplificar el bloqueo y desbloqueo de contactos","abstract":"El servicio de mensajería modificó la sección para administrar los contactos. Enterate cómo funciona.","author":[],"key_words":"WhatsappAndroidApple IOS","body":"La aplicación de mensajería WhatsApp anuncio una serie de modificaciones en su sección \"Contactos\" que simplifica la forma de conocer a quién tenés bloqueado y una función con la que es posible desbloquearlo. Al bloquear a uno de sus contactos, WhatsApp enviará un aviso a sus usuarios para confirmar que el proceso se realizó correctamente. El mensaje aparecerá en el chat del contacto y será únicamente visible para el usuario que decide que no quiere enviar más mensajes a esa persona. Por ello, los usuarios no sabrán si fueron bloqueados o no por otros contactos, según detalló el portal WABetaInfo a través de su cuenta en la red social Twitter. Según las capturas de pantalla publicadas por el sitio especializado, al abrir el chat de una persona bloqueada, los usuarios verán un aviso en el que pone: \"Bloqueaste a este contacto\". Además, para poder desbloquearlo, la aplicación añadió una función más sencilla. Para hacerlo, los usuarios tan solo tendrán que seleccionar en \"Toca para desbloquearlo\". Después aparecerá un mensaje en el que podrán seleccionar \"Cancelar\" o \"Desbloquear\". Para ver los contactos bloqueados, los usuarios tenían que ingresa en la sección de Configuración de WhatsApp, después en \"Cuenta\" y '\"Privacidad\". Luego debían seleccionar en \"Bloqueados\" para ver a qué personas tenían bloqueadas. En caso de querer desbloquear a uno de sus contactos, era necesario llevar a cabo el mismo proceso y después seleccionar el teléfono al que querían volver a poder enviar mensajes. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/podes-actualizar-iphone-novedades-trae-sistema-operativo-ios-13-4_0_J0XAt--zi.html","date":"25/03/2020 - 9:55","title":"Ya podés actualizar tu iPhone: qué novedades trae el sistema operativo iOS 13.4","abstract":"Apple también habilitó su versión para iPad con soporte para trackpad y mouse. Los detalles.","author":[],"key_words":"AppleApple IOSIPhone","body":"El gigante de Cupertino anunció este miércoles dos nuevas actualizaciones de sus sistemas operativos para iPhone y tabletas, iOS 13.4 y iPad OS 13.4, que cuentan con novedades entre las que destaca la introducción de soporte para teclados con trackpad y mouse en el caso de los iPads. iPadOS 13.4, la nueva actualización del sistema operativo de las tabletas de Apple, incorpora soporte para el nuevo teclado Magic Keyboard, anunciado la pasada semana junto con el nuevo iPad Pro y que incluye por primera vez un trackpad como tienen las notebooks. Esta nueva versión del teclado del iPad es compatible con los iPad Pro de 12,9 pulgadas de tercera generación en adelante y con el iPad Pro de 11 pulgadas de primera generación y más recientes, como señaló Apple en su web de soporte. Con ello, el sistema iPadOS agregó soporte para el uso de los gestos Multi Touch, que permiten llevar a cabo diferentes controles desde el trackpad de forma rápida, como deslizar una página, alternar entre páginas y volver al inicio, entre otros. Con iPadOS 13.4 también se incorpora el soporte para Magic Mouse de Apple, así como para modelos de otras marcas a través de conexiones USB y Bluetooth, además de un nuevo diseño de cursor que destaca los iconos de aplicaciones. Apple lanzó también la última versión de su sistema operativo para móviles iOS 13.4, una actualización que añade la posibilidad de compartir archivos con iCloud Drive directamente desde la aplicación Files, así como nueve stickers nuevos a los Memoji, como informó la tecnológica en un comunicado. iOS 13.4 introduce la compra universal de videojuegos en Apple Arcade, de manera que se puedan usar tanto en Mac como en iPad o iOS. Todas estas novedades se encuentran también disponibles en iPadOS 13.4. Además, la nueva actualización de iOS cuenta con novedades para el sistema de 'infotainment' CarPlay de Apple, al que se añade soporte para que aplicaciones de desarrolladores externos utilicen las funciones del Dashboard. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/comprar-app-mac-utilizarla-iphone-ahora-posible-apple-habilito-compras-universales_0_LmQpybwFU.html","date":"24/03/2020 - 16:45","title":"Comprar una app de Mac y utilizarla en iPhone ahora es posible: Apple habilitó las compras universales","abstract":"El gigante de Cupertino hizo el anuncio en su web para desarrolladores. Enterate cómo funciona.","author":[],"key_words":"Aplicaciones MóvilesApple IOS","body":"La tecnológica Apple introdujo una esperada característica por parte de aquellos usuarios con múltiples dispositivos de la marca. Desde este martes, la compañía californiana habilitó las compras universales, que permiten adquirir una aplicación y utilizarla en varios sistemas operativos. Xcode 11.4, el software que utilizan los desarrolladores para crear aplicaciones para el sistema operativo iOS, permite crear aplicaciones para Mac y aplicaciones para iOS, y venderlas en un solo paquete, algo que hasta ahora no era posible, como se dio a conocer con el lanzamiento del programa de prueba. De esta manera, las aplicaciones o los contenidos dentro de la app que los usuarios compren para macOS estarán disponibles también para otros dispositivos de la compañía, como por ejemplo iOS en los iPhone, iPad OS para tabletas, watchOS para relojes y tvOS para Apple TV. Como informa la compañía estadounidense en su web para desarrolladores, los creadores de apps pueden optar por las compras universales al establecer un único código en Xcode y al elegir la opción entre las funciones de la App Store. Apple decidió introducir esta novedad unos meses después de la llegada de Project Catalyst, un sistema de desarrolo de software conjunto que permite, por ejemplo, utilizar aplicaciones de iPad en el sistema operativo de las computadoras Mac desde la versión macOS Catalina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-agrego-nuevas-opciones-mejorar-videollamadas-pandemia-coronavirus_0_Tu9dgxKMV.html","date":"24/03/2020 - 15:02","title":"Instagram agregó nuevas opciones para mejorar las videollamadas durante la pandemia del coronavirus","abstract":"Forman parte de las medidas introducidas por la red social para evitar la propagación del Covid-19.","author":[],"key_words":"InternetCoronavirusAplicaciones MóvilesInstagram","body":"Otro de los canales elegidos por sus usuarios durante la cuarentena por el coronavirus, la red social Instagram, permiten ahora compartir publicaciones a través de la videollamada con todos los miembros para que puedan ver los contenidos al mismo tiempo, con la nueva función denomina Co-Watching. En el curso de una videollamada, se podrán agregar fotografías o videos que previamente fueron marcados con un Me Gusta, o guardados para ver más tarde o como sugerencia, como explica la compañía en un comunicado. Lo que se comparte se abrirá en la pantalla, lo que permitirá que los participantes de la videollamada puedan ver juntos contenidos de la red social. Esta función, denominada Co-Watching, forma parte de las medidas introducidas en Instagram para evitar la propagación del coronavirus. En las búsquedas relacionadas con el COVID-19, la red social mostrará un mensaje que dirigirá a los usuarios a las fuentes oficiales y recursos de la Organización Mundial de la Salud, para que accedan a información veraz y de confianza sobre la pandemia.  Tras el anuncio del del gobierno de Alberto Fernández, Instagram lanzó un nuevo sticker \"En Casa\": para promover la toma de conciencia sobre el aislamiento social y obligatorio. El sticker \"En casa\" de Instagram. Cualquier cuenta que agregue este sticker se suma a una Story compartida (la primera que verás en el margen superior izquierdo de tu feed). Para que todos puedan ver cómo los demás están llevando a la práctica el distanciamiento social en estos momentos. Hasta el momento, esto son los países en los que está disponible este sticker: Estados Unidos, Canadá, Reino Unido, Australia, Nueva Zelanda, España, Francia, Italia, Irán, Japón, Alemania, Corea del Sur, Portugal Brasil, Argentina y México. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-bleeding-edge-gran-apuesta-xbox-one-pc_0_akOke5Rkk.html","date":"24/03/2020 - 13:00","title":"Microsoft lanzó Bleeding Edge, su gran apuesta para Xbox One y PC","abstract":"Lo había presentado en junio pasado durante la conferencia E3 2019. Propone combates por equipos y acción frenética.","author":[],"key_words":"VideojuegosXbox","body":"La pandemia de coronavirus que azota al planeta no evitó que la división gamer de Microsoft, Xbox Game Studios, cumpla con el lanzamiento de uno de sus grandes títulos para este 2020. El nuevo videojuego Bleeding Edge, que propone combates en equipos de jugadores, llegó este martes con versiones para la consola Xbox One <U+200B>y para computadoras con Windows 10. El título, desarrollado por el estudio británico Ninja Theory, es del género \"brawler\" o \"beat'em up\", en el que un equipo de jugadores se enfrenta a un sinfín de enemigos, según reflejó Xbox en un comunicado. En este caso, Bleeding Edge propone combates en tercera persona y con un ritmo desenfrenado. Los combates, su principal atractivo, pueden ser de cuatro contra cuatro priorizando así el trabajo en equipo para obtener la victoria. Asimismo, el nuevo videojuego ofrece juego cruzado y guardado cruzado entre Xbox One, Windows 10 y Steam, una función que también permite a los jugadores que participaron en la beta cerrada trasladar sus progresos al juego final. Además, aquellos que reservaran Bleeding Edge o lo jueguen con Xbox Game Pass -plataforma de Xbox en la que se encuentra disponible desde su lanzamiento- entre el 24 y el 31 de marzo de 2020 recibirán gratis el paquete de contenido exclusivo Pack Punk. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tiktok-promueve-ciclo-tutoriales-vivo-entretenerse-cuarentena_0_DyLKQwzy2.html","date":"24/03/2020 - 11:48","title":"TikTok promueve un ciclo de tutoriales en vivo para entretenerse durante la cuarentena","abstract":"Desde practicar inglés, pintar con café, trucos para cocinar o hasta tips para cantar, son algunos de los contenidos para sobrellevar el aislamiento por el coronavirus.","author":[],"key_words":"Redes SocialesTik Tok","body":"La red social más utilizada por los centennials, TikTok, también quiere hacerle frente a la pandemia de coronavirus<U+200B>, ya que ofrece una serie de tutoriales de miembros de su comunidad para que los usuarios puedan explorar nuevas disciplinas durante los días aislamiento social voluntario. La iniciativa nace dentro de #EduTok, con la intención de ofrecer \"algún pasatiempo que realmente sea útil\". En concreto, serán diez los creadores que compartirán un tutorial diario, hasta el 4 de abril. Hoy mismo, los usuarios podrán conectarse para Hablar Inglés como un Pro de la mano de Robbie V a través de su cuenta @LetsSpeakEnglish que ya suma más de 622.000 seguidores gracias a sus famosos vídeos de inglés útil para el día a día. El perfil de @LetsSpeakEnglish cuenta con 622.000 seguidores en TikTok. A la clase de inglés de Robbie V le seguirán otros muchos creadores como @BravasBarcelona quien te contará en directo recetas de cocina u otros como @cluengoart o como @jaimesilva0 con quiénes los usuarios podrán aprender a pintar con café y a conocer algunos consejos para cantar. Profe Carlos Maxi, el profesor de más famoso de TikTok. Por último, este ciclo de tutoriales en directo cerrará con @aprende.mates, el profesor de más famoso de TikTok que hace que las matemáticas sean mucho más sencillas a sus casi 130 mil seguidores. De esta forma, la plataforma busca reforzar su relación con la comunidad \"compartiendo sus talentos y habilidades con ellos durante estos estos días\". <U+200B> TikTok, que se traduce como \"sacudir la música\", es la evolución de Musical.ly (la app donde los adolescentes compartían videoclips caseros) que a finales de 2017, la matriz China ByteDance compró por 1.000 millones de dólares -la misma cifra que Facebook pagó por Instagram 5 años atrás- y de la que heredó 200 millones de seguidores. La idea es grabar videos tipo selfie, con una extensión entre 15 segundos y 1 minuto, que logre cierto ritmo narrativo y un toque de comicidad. También están habilitadas las transmisiones en vivo. A los videos, se los puede modificar con diferentes efectos de realidad aumentada, filtros, stickers o haciendo lip sync (playback) de las canciones favoritas. Y una vez editado se comparten con los contactos de la red, que de momento, pocos superan los 25 años, ya que según un estudio de Digiday, el 60% de los tiktoker de Android tiene entre 13 y 24 años. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/impulsan-red-crear-supercomputadora-virtual-pueda-combatir-coronavirus_0_rCx-jP5OC.html","date":"24/03/2020 - 10:19","title":"Impulsan una red para crear una supercomputadora virtual que pueda combatir al coronavirus","abstract":"El proyecto “Folding@Home”, organizado por biólogos informáticos, busca conectar miles de máquinas en todo el mundo y así lograr el poder de procesamiento necesario para encontrar la estructura del virus.","author":[],"key_words":"IBMMicrosoftCoronavirus","body":"Decenas de miles de gamers, \"mineros\" de bitcóin y empresas participan en un esfuerzo sin precedentes de unión de recursos informáticos para acelerar la búsqueda de tratamientos contra el nuevo coronavirus<U+200B>. El proyecto \"Folding@Home\", organizado por biólogos informáticos, tiene como objetivo conectar miles de máquinas entre sí para crear una supercomputadora virtual. Se considera la computadora más potente del mundo, capaz de efectuar billones de cálculos por segundo, que deben ayudar a entender la estructura del virus. Más de 400.000 personas ya han descargado la aplicación para compartir datos y recursos informáticos estas últimas semanas, según Greg Bowman, profesor de bioquímica y biofísica molecular en la Washington University de San Luis, en Estados Unidos, donde es centralizado el proyecto. El proyecto nació en la Universidad de Stanford, en Silicon Valley, hace 20 años. Consiste en juntar capacidades de cálculo informático para realizar simulaciones a gran escala sobre enfermedades y específicamente sobre el proceso de \"plegamiento de proteínas\", que incide sobre la mortalidad en ciertos patógenos. \"Las simulaciones nos permiten observar cómo cada átomo evoluciona\", explica Bowman. Los investigadores quieren encontrar unas especies de \"bolsas\" en el virus, donde puedan ser insertadas moléculas terapéuticas para desarmarlo. Bowman tiene confianza en este método de concepción de medicamentos a través de la informática, porque en el pasado logró resultados ante el ébola y porque el nuevo coronavirus tiene una estructura similar a la del virus del SARS, que fue objeto de numerosos estudios. \"Si encontramos que una molécula ya existente puede alojarse en una de estas 'bolsas' (...), podremos también utilizarla\" para diseñar un tratamiento, explica. Entre las moléculas existentes que están estudiando, cita la cloroquina, usada en el tratamiento contra la malaria y potencialmente eficaz en la lucha contra el nuevo coronavirus. El proyecto \"Folding@Home\" permitió llevar las capacidades informáticas de esta supercomputadora virtual a 400 petaflops -un petaflop corresponde a miles de millones de cálculos por segundo-, lo que lo hace tres veces más potente que las mejores supercomputadoras del mundo. La supercomputadora \"Summit\" de IBM se encuentra en el Laboratorio acional Oak Ridge, EEUU. (Foto: Carlos Jones/Oak Ridge National Laboratory) \"En principio, no hay límite a la potencia de cálculo que nosotros podemos utilizar\", asegura Bowman. No importa si se tiene una máquina que no sea de última generación, incluso una consola de PlayStation puede contribuir, si se instala la aplicación. Muchas grandes empresas participan, como GitHub (Microsoft), un servicio de alojamiento web. \"Es como fabricar bitcoines, pero al servicio de la humanidad\", resume Quentin Rhoads-Herrera, de la sociedad de ciberseguridad Critical Start, que proporciona un ordenador especialmente diseñado para desencriptar las contraseñas utilizadas en el proyecto. El fabricante de procesadores y placas de video Nvidia instó a los usuarios de videojuegos a participar. Muchos fanáticos están bien equipados en potencia de cálculo, para tener un buen rendimiento visual y de audio. \"La respuesta fue extraordinaria: decenas de miles de personas se sumaron al proyecto\", aseguró Hector Marinez, portavoz de Nvidia. Otras supercomputadoras son utilizados en proyectos similares. El Oak Ridge National Laboratory utiliza a Summit, por ejemplo, la mejor supercalculadora del gigante estadounidense IBM. A comienzos de marzo, ese laboratorio anunció haber identificado 77 compuestos potenciales que podrían vincularse a la principal proteína del coronavirus para desarmar el patógeno. Fueente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-mark-zuckerberg-advierte-uso-whatsapp_0_1FehWMJYf.html","date":"24/03/2020 - 8:56","title":"Coronavirus: Mark Zuckerberg advierte sobre uso de WhatsApp","abstract":"En un contexto donde crece el temor por un posible colapso de Internet, el CEO de Facebook habló sobre su app de mensajería estrella.","author":[],"key_words":"WhatsappInternetFacebookMark Zuckerberg","body":"Mark Zuckerberg, creador de Facebook, afirmó que como consecuencia del nuevo coronavirus <U+200B>las llamadas a través de WhatsApp se duplicaron, al tiempo que advirtió que hay que asegurarse de tener una estructura por encima de esta situación \"para poder continuar proveyendo el nivel de servicio que necesitan las personas en este momento\" \"Las llamadas vocales y en video en WhatsApp se duplicaron, más allá del tradicional pico anual que tiene la aplicación en Año Nuevo\", aseguró el CEO. Mark Zuckerberg advirtió sobre un incremento en el uso de WhatsApp. (Foto: Amy Osborne / AFP) Según Zuckerberg, por el momento la situación \"no está fuera de control\" pero hay que asegurarse de tener una estructura por encima de esta situación \"para poder continuar proveyendo el nivel de servicio que necesitan las personas en este momento\" \"En términos de estadísticas, estamos encontrando niveles de utilización muy elevados en todos los países que están siendo afectados\", agregó, destacando que, además de WhatsApp, también se está registrando un crecimiento del tráfico en el Facebook Messenger. <U+200B> Por otra parte, la plataforma de mensajería WhatsApp no solo se convirtió en una de las vías de comunicación elegida para sobrellevar la cuarentena, si no también un canal de información y consulta sobre la nueva enfermedad. Desde el chatbot de la Organización Mundial de la Salud (OMS) y el Gobierno de la Ciudad, ahora se le sumó también el Sistema de Atención Médica de Emergencia (SAME)<U+200B>. El jefe de Gabinete porteño, Felipe Miguel, anunció el martes la puesta en marcha de un chat, para que los vecinos puedan contactarse con un médico y hacer consultas sobre el coronavirus. Para poder hacerlo solo hay que agendar el número 1150500147 para tomar contacto con un bot que responderá todas tus inquietudes. Fuente: ANSA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-lanzo-web-dedicada-informacion-pandemia-coronavirus_0_Xdmvh76KF.html","date":"23/03/2020 - 16:37","title":"Google lanzó su web dedicada con información sobre la pandemia del coronavirus","abstract":"Los usuarios pueden encontrar información sobre el estado del virus, consejos de seguridad y prevención, entre otras cosas .","author":[],"key_words":"GoogleInternetCoronavirus","body":"El buscador de Internet Google lanzó una página web dedicada a brindar ayuda y ofrecer recursos a sus usuarios sobre el Covid-19, en el que añadió nuevas funciones para búsquedas relacionadas con este virus, después de que la pandemia se convirtiera en el tema más buscado a nivel mundial. Desde que la Organización Mundial de la Salud<U+200B> declaró el Covid-19 una emergencia de salud pública, la compañía realizó algunas medidas para ofrecer información sobre el nuevo coronavirus a sus usuarios. Google lanzó un sitio con información y recomendaciones para combatir la pandemia del coronavirus. Por eso, Google lanzó una página web a través de la que los usuarios pueden encontrar información sobre el estado del virus, consejos de seguridad y prevención, así como recursos para profesores y empresas. Hasta el momento la web está disponible en Estados Unidos, aunque la compañía confirmó que en los próximos días llegará a otros países y estará disponible en varios idiomas. \"Esperamos que estos recursos ayuden a las personas a encontrar respuestas a las preguntas que hacen y a obtener la ayuda que necesitan\", indicó la compañía en un comunicado. Asimismo, Google añadió nuevas funciones para las búsquedas relacionadas con el nuevo coronavirus para ofrecer un acceso más fácil a la información de autoridades sanitarias. Los usuarios podrán ver los enlaces de autoridades sanitarias nacionales y locales, varias cuentas de la red social Twitter de diferentes organizaciones e incluso las preguntas más comunes sobre el nuevo coronavirus, con información de la OMS y los Centros para el Control y la Prevención de Enfermedades (CDC, según sus siglas en inglés) de Estados Unidos. Google lanzó un sitio con información y recomendaciones para combatir la pandemia del coronavirus. Google también incluyó estadísticas y un mapa que muestra los datos del Covid-19 en países de todo el mundo, según explica la compañía. Además, a los usuarios de Estados Unidos que busquen atención de urgencia, hospitales y otros servicios médicos en Google o Maps, recibirán un mensaje en el que se les recordará la recomendación de que las personas con síntomas del nuevo coronavirus deberán llamar antes para evitar la saturación de los sistemas sanitarios y aumentar el riesgo de contagio. A finales de enero, Google lanzó una alerta SOS, mediante la que se recibe información en tiempo real de lo que está sucediendo en un momento de crisis, para búsquedas relacionadas con el brote del Covid-19. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/50-apps-cuarentena-enfrentar-encierro-celu_0_gcZYlhTaP.html","date":"26/03/2020 - 6:00","title":[],"abstract":"Quedate en casa y aprovechá esta lista de recomendaciones para sobrellevar el aislamiento.","author":["Juan Brodersen","Hernán Mármol"],"key_words":"CoronavirusCuarentenaAppleAndroidEspecial Clarín","body":"La Argentina está en cuarentena por el coronavirus. Y la mayoría de los 44 millones de habitantes tienen una herramienta en común para luchar contra el encierro, necesario y obligatorio que dictó el gobierno en el marco de la emergencia sanitaria: un celular. Fuente inagotable de noticias, mensajes de WhatsApp<U+200B>, memes y más. Ya sea que uno transite estos días con familia, hijos, amigos, pareja o solo, casi seguro cuenta con la compañía de su teléfono. Eso hizo que el uso de los celulares se incrementara exponencialmente. La cuarentena –medida que había sido adoptada anteriormente por España e Italia y también por otros países de la región– aumentó la relación con los dispositivos móviles en una media de casi una hora más al día en la última semana, llegando a las 3 horas y 24 minutos promedio por persona, según cifras de la consultora Smartme Analytics. En este contexto, las aplicaciones móviles (apps o a-pe-pe, como le dicen muchos) para los sistemas operativos Android e iOS tomaron un papel preponderante para sobrellevar el aislamiento, especialmente, para mantener el vínculo con los seres queridos. La necesidad de comunicarse con familiares y amigos se estima que aumentó en un 53 por ciento para realizar videollamadas a través de WhatsApp, Zoom o Skype. También se vio un incremento del home office con el consumo de aplicaciones de video conferencia de cerca del 110%. En otras palabras: se duplicó por el teletrabajo. Y la modalidad de tráfico remoto también intensificó el tráfico de las VPNs (red privada virtual) un 31%, de acuerdo a cifras de Telecom. Más allá del trabajo, creció el sector del entretenimiento, donde el uso de juegos en el teléfono aumentó ligeramente (4,4%), con casos sobresalientes como House Party, que ahora disfrutan un 60% más de usuarios. Clarín probó y reseñó una lista de 50 aplicaciones útiles para sobrellevar la cuarentena y cumplir con la consigna que hoy encolumna a todos los argentinos: #QuedateEnCasa. Apps para hacer ejercicio y ganarle al sedentarismo, pero también para tener ideas de qué cocinar en casa; otras para leer, sentirse mejor, estudiar, monitorear gastos, arreglar cosas de la casa, aprender de música y hasta para programar forman parte de esta lista recomendaciones que, obviamente, se puede ampliar. Igual que la actual cuarentena. Las 50 Apps de la cuarentena  Fuente: Data Factory\n Infografía: Clarín A continuación, una explicación en detalle de las 50 aplicaciones para sobrellevar la cuarentena dividas en varias categorías. -Freeletics Bodyweight Freeletics es un entrenamiento por intervalos de alta intensidad (HIIT). Es una de las comunidades más grandes de “freeatletas”, como les gusta llamar a la app, que fue un proyecto que surgió en Alemania: entrená cuando quieras, como quieras, las veces que quieras. La aplicación que encaja con la cuarentena es Bodyweight: el famoso “funcional”, que permite trabajar sólo con peso corporal: Freeletics bodyweight es una de ellas. Freeletics trabaja con un algoritmo que nos genera rutinas de entrenamiento; es nuestro “coach” o entrenador. La primera vez que lo usamos, nos pide hacer una serie de ejercicios de peso corporal (como flexiones de brazos, abdominales, burpees, estocadas) y nos “pregunta” cómo nos sentimos. Si somos realmente honestos con el feedback, la app arroja una serie de rutinas para la semana que son realizables. Siempre va de menos a más. Cuando te quieras dar cuenta, vas a hacer 50 flexiones de brazos en una sesión, sin problemas. Costo: la versión gratuita permite hacer ejercicios aislados, pero realmente vale la pena la versión paga (39 dólares de base por año, a dólar con 30%, aproximadamente 3.300 pesos por año, 280 pesos por mes), que permite activar la función de coach. -7 minutes La usan más de 3 millones de usuarios, y una de las principales razones es la efectividad de los entrenamientos: en muy poco tiempo, 7 minutos como reza el nombre de la app, se puede realizar un entrenamiento físico. También trabaja por alta intensidad, pero dividida en 12 ejercicios de 30 segundos. Son mucho más cortos que los de Freeletics. ¿La contra? Es bastante más monótona, repetitiva y, como tal, aburrida. Algunos ejercicios requieren de una silla o de la pared para poder trabajar todos los músculos del cuerpo. Por lo demás, son ejercicios conocidos por la comunidad fitness. Es gratuita. -Stretching & Pilates Sworkit Flexibilidad en tiempos de reclusión: por qué no. La elongación puede dar muchísimo más de lo que se cree, y tener tiempo para hacerlo puede ser una gran ventaja en esta época. La aplicación tiene 3 modalidades, dos de elongación, e incluso una de pilates. Hay ejercicios de corrección de postura, algo que quienes trabajan en una oficina de 9 a 18 podrían probar. La app propone resultados con tan solo 5 minutos al día, y si bien suena marketinero, es cierto que se ven cambios progresivamente. Se puede conectar con Spotify para coordinar las elongaciones con música. Es gratis, con posibilidad de mejorar pagando. -Daily Yoga Para los yoguis más experimentados y los que recién arrancan. Daily Yoga ofrece más de 500 asanas (posturas) y 500 sesiones guiadas. Cuenta también con una opción de entrenador y sesiones que van desde los 5 minutos hasta los 70. Son siete días de prueba gratis y luego hay opciones pagas. Vale la pena porque es una de las más ordenadas para explicar los ejercicios. -Amazon Kindle Kindle, una opción para leer en el celular. Se trata de la aplicación para leer más popular de todas. Los libros se pueden comprar en formato electrónico en la tienda de Amazon, pero cuenta con la ventaja de que tiene muchos gratuitos para descargar. Si bien siempre es mejor un ebook en un e-reader, para cuidar la vista y para mayor comodidad, no deja de ser un buen sustituto que incluso sincroniza el progreso del libro leído en todos los dispositivos. Una buena para fomentar la lectura en tiempos de entretenimiento digital. -ComiXology Si sos fan de los cómics de DC, Marvel, los indies y también del manga japonés, esta es tu app. Se pueden ver online o bajar. En tiempos de cuarentena, donde se espera un uso intensivo de internet, es muy recomendable bajarlos para ya tenerlos disponibles para leer cuando se quiera. Es gratuita, pero lógicamente hay que pagar individualmente cada cómic con tarjeta de crédito. También tiene un sistema pago de suscripción mensual. Un tenedor libre de cómics. -Overdrive Una app para leer súper interesante, porque permite tomar “prestados” ebooks y audiolibros. No hay que pagar, y trabaja con bibliotecas de la zona. Tiene libros de todas las categorías, desde el entretenimiento más habitual hasta los educativos. Tiene cientos de miles de títulos y al ser completamente gratuita es una gran opción para los que no tengan e-reader. -Calm Con sesiones de meditación que van de los 3 a los 25 minutos, Calm es una de las apps sin costo mejor diseñadas. Permite elegir entre tópicos como “calmar la ansiedad” hasta ejercitar la concentración. También incluye sonidos de naturaleza, como lluvia o viento, además de ejercicios de respiración. Cuenta con un medidor de progreso Es gratuita. -Sleepa El aislamiento cambia rutinas. Es un hecho: si no se es del todo ordenado, se puede llegar a despertar más tarde, cenar a una hora distinta a la habitual y, lo que puede ser más dañino para el bienestar general: dormir mal. Sleepa permite hacer un seguimiento de cuánto se duerme y cómo. Y propone sonidos diversos con ejercicios para conciliar el sueño. Es compatible con relojes inteligentes para medir frecuencia cardíaca, horas de sueño y calidad del tiempo descansado. Es gratuita, con diversas compras en el interior de su plataforma. -My Fitness Pal El contador de calorías más conocido del mundo. Para quienes se preocupan por que la ingesta calórica pueda ser desmedida en cuarentena, es una buena opción para -sin volverse loco, claro- tener una idea de cuánto se está comiendo. Se puede sincronizar con dispositivos de trackeo deportivo para introducir información completa sobre la ecuación calorías que entran / calorías que salen. Es gratuita y tiene una versión paga para obtener más información nutricional de las comidas que se hacen, pero con la app de base es más que suficiente. -Drink Water Reminder Vas a estar más en casa: vas a tomar mucha menos agua. Tu cuerpo te va a pedir menos. Pero, en realidad, sigue necesitando que lo riegues. Parece un detalle, pero es algo que hay que tener en cuenta. Y Drink Water Reminder te va a avisar cuánta menos agua estás tomando. Hay que “decirle” cuándo nos levantamos y cuándo nos vamos a dormir. Y en función de eso, nos va avisando. Gratis, con compras dentro de la app (que no valen la pena). Monefy, una opción. -MercadoPago Es la app de pagos virtuales más popular del momento. Sirve para pagar con el dinero que tengamos en la cuenta, a la cual le podemos pasar fondos de nuestra cuenta bancaria. Muchos negocios tienen QR para facilitar las compras, por lo que si hay que salir al mercado de barrio, es probable que lo tenga. También permite enviar y recibir dinero entre usuarios. La app es totalmente gratuita, pero según los distintos métodos de cobro (links de pago, por ejemplo), puede haber comisión. -Monefy Monefy permite cargar todos los gastos que hacemos para seguir de cerca en qué se nos está yendo el dinero. No es menor, si pensamos que la cuarentena alteró todos los aspectos de nuestra vida cotidiana, incluso en qué estamos gastando plata. La app permite discriminar por categorías: compras de supermercado, alquiler, gastos de transporte, mascotas, ocio. Y genera gráficos para ver en qué nos pasamos, según los ingresos que cargamos. Es gratuita. -Zoom Es, lejos, una de las mejores apps para hacer conferencias entre muchos. Funciona muy bien, sin interrupciones cuando la conexión a internet es relativamente buena. Permite grabar las conferencias, por lo que, si son clases, quedan disponibles para que los alumnos “asistan” cuando quieran, o que la vuelvan a abrir para repasar conceptos que no hayan quedado claros. Hasta pueden “levantar la mano” en la conferencia para preguntar o comentar algo de la clase. La versión gratuita permite conferencias de hasta 45 minutos y luego se corta. La paga, más orientada a instituciones educativas, no tiene límite de tiempo. -Discord El chat gamer por excelencia, que incluye comunicaciones por voz y video. Para stremear. Se pueden armar conferencias con amigos. Permite comunicarse a través de comunidades de hasta 500.000 participantes. También es gratuita, con microtransacciones. -Houseparty Otra app para videoconferencias con la ventaja, sobre el resto, de que funciona como una sala de chat en la cual nos va a ir avisando cuando algún amigo está “en la casa”. Esto facilita saber quiénes están disponibles y quiénes no: ahorra el paso previo de avisar por Whatsapp o preguntar quiénes están para una conferencia. “Lo mejor que existe después de verse en persona”, reza la app. Tiene juegos dentro de la app para probar con los contactos que la usen. Gratuita, con un límite de minutos para usar. -Netflix party No es técnicamente una app, sino una extensión de Chrome que se le puede agregar a la conocida aplicación de Netflix. ¿Para qué sirve? Para ver series o películas “a la vez” con otros de manera remota. Amigos, familia, lo que querramos. Y tiene una función de chat para ir comentando el contenido que se ve. Totalmente gratis. -Skype La app más popular del mundo para hacer videollamadas, que hasta se convirtió en un verbo. Tiene la ventaja, por sobre la función de Whatsapp de videollamadas, de que permite hasta 50 personas en simultáneo. Difícil superarla. Es gratuita, pero tiene una versión paga que está más apuntada a un uso constante del teléfono como línea de comunicación, más para empresas. -Duolingo Duolingo propone lecciones gratis para aprender idiomas. Según la app, con 10 minutos al día se puede aprender una lengua nueva en un lapso de 3 meses. Ambiciosa, por cierto, pero no por esto menos interesante. Es muy exitosa porque usa un sistema que la hace parecer un videojuego. Y por esto, para muchos, es divertida. Los ejercicios de pronunciación pueden tener algunos errores (bugs), pero valen la pena igual. La versión base es gratuita y alcanza para entretenerse y ver si interesa. -Carrera de mente Un inmortal de los juegos de mesa de Argentina. Esta vez, versión digital. Sigue funcionando igual de bien que hace décadas. Tiene un modo “un jugador” contra la computadora que está muy bien para entrar en tema. Pero después, se puede tomar al miembro familiar más cercano para desafiarlo. Permite hasta 6 personas a la vez. Es gratis con la posibilidad de comprar nuevos desafíos, pero si se contesta bien, se puede ir desbloqueando paquetes de nuevas preguntas. -BioMio Una app para que los más chicos (2+ años) empiecen a aprender biología de una manera mucho más divertida: la pradera y el árbol, el bosque y el estanque, el mar y el mundo submarino. Mundos por descubrir. Al ir tocando la pantalla, los animales y ecosistemas interactúan, dan información y nos plantean desafíos. Es paga, pero no es muy cara: alrededor de 160 pesos. -Fun English Nunca hay excusas: hay que aprender inglés. Sirve, y mucho: Fun English también apunta a los más chicos, pero de alguna manera se adapta a cualquier principiante. Tiene 2 lecciones gratuitas con 14 juegos didácticos, y apunta al público 3-10 años. Luego, es paga. Vale la pena. -Preguntados El juego de trivias más popular de la Argentina. Con categorías, un juego clásico de pregunta-respuesta. Es gratuito y vale advertir que tiene muchísimas publicidades que, a algunos usuarios, le resultan muy molestas. -Tasty Brochetas de pollo y verduras con miel y ajo <U+2764><U+FE0F><U+0001F924> Una publicación compartida por  Bien Tasty (@bientasty) el 18 de Mar de 2020 a las 3:06 PDT La número 1 en formato: sus videos son ultra populares a lo largo de todas las redes sociales y la web. Tasty invita a hacer recetas (muchas de las más conocidas, poco saludables, vale decir) innovadoras y con una vuelta de tuerca que quizás nunca habías pensado. Al lado de otras, es la más divertida sin lugar a dudas. Por lo dinámicos que son sus videos y porque a veces piensa recetas clásicas desde otro ángulo. O con agregados que nunca habías pensado. Totalmente gratis. -Big Oven Para los amantes de la cocina que disfrutan de las recetas en serio (y no solo para subirlas a Instagram): Big Oven tiene más de 350.000 recetas y se pueden compartir socialmente, además de aprender de otros usuarios. Se pueden filtrar por categorías, desde las más saludables hasta las más “cochinas”. También ofrece una gran oferta para vegetarianos y veganos. Es gratuita. Una gran aliada para salir del arroz con pollo o la carne al horno con papas. -Nooddle / Eat Healthy -Sólo recetas saludables: en tiempos de aislamiento, gracias. Y tiene una función tremendamente útil: encontrar recetas a partir de los ingredientes que tenemos en casa. Basta con poner lo que queremos usar para que nos arroje los distintos resultados: combinaciones y recetas que, quizás, jamás habíamos pensado. La última versión tiene una mayor variedad de recetas para chicos, también. Gratuita, con opciones premium. -Fudis ¿Abrís la heladera y no sabés qué cocinar? Una aplicación disponible para Android e iOS, te ayuda a preparar platos sabrosos y fáciles con los alimentos que tenés a mano en la cocina. Fudis almacena más de 200 recetas, pero si el usuario conoce una que no está en el sistema, puede ingresarla en la aplicación y compartirla socialmente. Incluso hasta podés agregarle una imagen del plato terminado. Hay una versión tanto gratuita como paga. La segunda no tiene publicidad y le permite al usuario compartir todas las recetas que desee. WikiHow. -WikiHow Para esa canilla que gotea, esa alacena que cierra mal o ese estante que jamás pusiste. También para arreglar caños. Lo que sea: WikiHow es una guía de “hacelo vos mismo” con diversas alternativas para entender bien el “paso a paso”. Con más de 180.000 artículos, el buscador está bien indexado y permite encontrar fácilmente lo que estamos buscando. Desde cuestiones domésticas hasta tecnológicas, pasando por cuestiones de salud como ser cómo hacer RCP. Una app obligatoria. Gratuita y muy colaborativa. -Houzz Encerrados en casa, es un buen momento para rediseñar el interior de la casa. Siempre lo pensamos, pero pocas veces tenemos tiempo para hacerlo: Houzz ayuda a repensar cómo distribuimos nuestros muebles y adornos. Tiene más de 16 millones de fotos con ideas y diversos “paso a paso”. Arquitectura y diseño, puestos al servicio de un poderoso buscador para encontrar lo que nuestra casa necesita. Totalmente gratis. -Ultimate Guitar Repleto de tablaturas (y partituras para los más expertos), Ultimate Guitar permite buscar entre cientos de miles de canciones. También tiene ejercicios: digitación, armonía, escalas. Lo que quieran. Además, posee la función del autoscroll para que la pantalla vaya bajando a medida que tocamos. Podemos conocer artistas nuevos y sugerencias a partir de las que nos gustan, todo se puede guardar para más tarde y los usuarios pueden subir videos de ellos tocando. Se puede probar la versión gratuita y luego decidir si vale la pena pagar. Spoiler para amantes de la guitarra: lo vale. -Note Rush Esta app es ideal para pianistas principiantes: nos enseña a leer partituras de una manera simple y efectiva. Similar a un juego, para hacerlo más ameno. Tiene niveles, para los que arrancan de cero y para quienes quieren perfeccionar su técnica de lectura musical. Es paga. -Guitar Jam Tracks Las backing tracks son pistas para tocar encima. Si tocamos la guitarra, por ejemplo, suena todo menos la guitarra. Para practicar canciones (y, sobre todo, el tempo), Guitar Jam Tracks es una gran opción. Tiene una app hermana que es “Scale Trainer” y “Practice Buddy”, que permiten practicar escalas y perfeccionar técnicas. Para quienes tengan un poco de rodaje, es realmente excelente. Y para principiantes, si elijen canciones más bien simples, un gran punto de partida (y muy divertido) Es gratuita. -Microsoft To-Do Luego de que Wunderlist dejara de existir, sin dudas la mejor de todas, Microsoft la compró. Ahora se llama “To-Do”, y realmente es un buen sustituto. No el mejor para quienes usaban la versión anterior, pero sigue siendo 100% gratuita. Simplemente se trata de una forma organizada de chequear tareas pendientes y aquellas que quedan por hacer. No tiene sentido recomendar una app paga para algo tan básico, y To-Do de Microsoft lo hace realmente muy bien. -Focus To-Do Uno de los problemas del home office es trackear la productividad: ¿hice lo que quería hacer hoy o me quedaron pendientes? ¿Terminé lavando ropa en lugar de presentar el excel? Focus To-Do se basa en la técnica “pomodoro” de estudio y trabajo: dividir los tiempos de trabajo en períodos de 25 minutos con descansos de 5. Si bien parece algo superfluo, es tremendamente efectivo a la hora de ponerse en serio con una determinada tarea. La versión más básica es gratuita. Alcanza y sobra, pero pongan los celulares en silencio (o prioridad) así no los interrumpen las notificaciones. Tiny Room Stories: Town Mystery -Free Classic Sudoku No necesita introducción: Sudoku. Un juego clásico de matemática y lógica que nunca falla. Es gratuita y tiene miles de puzzles para resolver. Infaltable. -Tiny Room Stories: Town Mystery Este podría ir a la categoría juegos pero los puzzles son tan buenos que exceden el género: se trata de una saga de resolución de misterios al mejor estilo Clue. El arte y el estilo del juego ayudan a que uno se sienta realmente como un detective. Los puzzles manejan un excelente equilibrio entre la diversión (no son súper fáciles) y la dificultad (no nos trabamos todo el tiempo). Gratuita, con compras dentro de la app para mejoras. -Transmission Transmission es un juego muy entretenido de puzzles que permite arrancar con algunos más o menos evidentes para luego ponerse más difícil. El juego maneja muy bien la curva de aprendizaje, y nos lleva un poco de la mano para después soltarnos. Un obligado para los que les gustan los buenos retos. Es gratis. En algunos dispositivos tiene algunos errores (bugs) así que, paciencia. -Kami 2 El juego, que combina lógica y la capacidad para resolver problemas, logra darle una vuelta de tuerca al género de puzzles. El sistema se basa en siluetas hechas con triángulos de vivos colores y que juega con la técnica de origami. Hay más de cien niveles y es muy relajante. Es gratuita, al menos que no se pueda alguno de los 100 niveles y se necesiten comprar “pistas” para seguir adelante. -Khan Academy Esta app permite aprender a través de más de 6 mil videos que enseñan a programar en lenguajes como HTML y CSS. También se puede aprender a hacer páginas web. Funciones, loops, objetos: todo se va desarrollando en pequeñas lecciones que permiten aprender código. Es completamente gratuita, ya que se basa en una organización sin fines de lucro. -Tynker Una aplicación amigable con los chicos: mucho más relajada, pero no por eso poco exigente. Sirve, de todos modos, para cualquier edad. Básicamente apunta a resolver problemas parecidos a puzzles que son, de alguna u otra manera, básicos para diversos códigos de programación. Trabaja principalmente con Javascript y Python, y es gratuita con opciones de compra. -Code Hub CodeHub se divide en unas 50 lecciones para aprender a programar y permite dividirlas como querramos. Tiene una curva de aprendizaje muy bien trabajada, que, si somos buenos alumnos, impide que nos trabemos. Es la app para aprender más rápido de la lista. Y es totalmente gratis. -Score Hero! Yo Para los fanáticos del fútbol una buena opción es Score! Hero. Cuenta con más de 700 niveles con la posibilidad de realizar distintas jugadas y recrear situaciones habituales en un partido real. La mecánica del juego es bastante habitual dentro del género: con deslizar el dedo por la pantalla se trazar el recorrido que queremos que haga la pelota. De esta forma podremos darle efecto al balón, hacer centros al área, cabecear y todo tipo de movimientos característicos Es gratuito, pero se pueden comprar contenidos adicionales y artículos que ayuden para progresar en el juego. Está disponible en Android y IOS. -Call Of Duty Mobile La tradicional franquicia de juegos de disparos en primera persona desembarcó con una versión gratuita y sorprendente a nivel gráficos para los móviles. Cuenta con su tradicional modo multijugador y de campaña, así como mapas clásicos, personajes y armamento de la saga, incluyendo los universos de \"Modern Warfare\" y \"Black Ops\" tan exitosos de las consolas y la PC. El sistema de control de Call of Duty: Mobile fue adaptado perfectamente a los dispositivos táctiles. Con el pulgar izquierdo se controlan los movimientos del personaje, mientras que con el pulgar derecho podemos apuntar. -Garena Free Fire A diferencia de otros juegos del género Battle Royale que tienen 100 jugadores, este juego sólo tiene 50, pero el objetivo es el mismo: ser el último que quede con vida. Para los que no quieren correr tanto riesgo, el juego cuenta con la opción de jugar por equipos de 4 jugadores. Tras lanzarse de un avión, el jugador elegirá la ubicación del mapa en que aterrizará para recoger armas y objetos para derrotar al resto de los oponentes. Si bien es gratuito, tanto en sus versiones para Android e iOS, Garena Free Fire cuenta con la posibilidad de realizar microtransacciones para adquirir materiales cosméticos, como skins para personalizar jugadores o diseños de armas. -Fortnite Se trata de una adaptación para celulares Android e iOS del exitoso juego lanzado por Epic Games en 2018, por lo que el mapa como el sistema de juego se mantienen totalmente intactos. La principal novedad con respecto a otros Battle Royale es la posibilidad de construir edificaciones en el mapa para utilizarlas a modo de cobertura, por lo que, además de buscar armamento y sobrevivir al resto de los 99 oponentes, el jugador deberá recoger diversos materiales para levantar muros y rampas. También se puede jugar por equipos. La versión para Android de Fortnite utiliza el motor Unreal Engine 4, por lo que a nivel visual es prácticamente similar a la versión de PC y consola. Incluso el modelo de negocio es el mismo, siendo el juego totalmente gratuito salvo algunas mejoras estéticas que pueden adquirirse mediante compras dentro de la app. -Mario Kart Tour El clásico juego de carreras inspirado en el universo de Mario Bros, Mario Kart Tour, llegó a fines de 2019 a los celulares con Android e iOS. Con la misma receta adictiva de su versión en Nintendo Switch y Nintendo DS, el juego puede descargarse de manera gratuita, sin embargo cuenta con una suscripción mensual con la cual podrás obtener diversos beneficios. A diferencia de los clásicos de carrera en el celular, la forma de jugar será con el dispositivo en vertical y todos los comandos podrán ejecutarse con un solo dedo, por lo que para moverte de un lado a otro o acelerar, lo podrás hacer con el pulgar. A lo largo de las carreras podremos competir en mapas inspirados en lugares emblemáticos como París, Londres o Nueva York. Cada dos semanas se activa una temporada y con ella un nuevo lote de ubicaciones. -Super Mario Run La principal diferencia de la versión para celulares de Super Mario Run respecto al juego original de Nintendo es que en este caso Mario corre solo, por lo que el jugador únicamente se tiene que preocupar de saltar, frenar o modificar su orientación de izquierda a derecha para atacar y esquivar. La receta es la misma: recoger monedas y pisar a los oponentes hasta llegar a la bandera que marca el final de esa pantalla. Super Mario Run cuenta con tres modos de juego: el modo historia en el que tendremos que ir avanzando y superando niveles hasta salvar a la princesa Peach; un modo competición para enfrentarnos a otros jugadores y una tercera opción para crear nuestros propios niveles. Eso sí, para jugar tendrás que tener una conexión activa de Internet. Cabe destacar que en el clásico al modo historia podrás completar 6 mundos y 24 niveles, aunque sólo cuatro de ellos son gratuitos: para el resto deberás compra el juego completo. -Fallout Shelter El videojuego post-apocalíptico de estrategia y gestión social en el que los jugadores pueden crear su propio Refugio bajo tierra y asumir el papel de Supervisor de toda la población. Esto implica que deberás controlar absolutamente todos los aspectos de la vida de los moradores como formar parejas, preocuparse porque estén alimentados y hasta identificar la tarea que deberán realizar de acuerdo a sus características. Uno de los aspectos más importantes (y adictivos) de Fallout Shelter es la construcción del propio Refugio. Para lograrlo habrá que construir todo tipo de habitaciones para que éste pueda prosperar correctamente. Un generador de energía o unos cuantos ascensores son imprescindibles, pero también serán necesarios dormitorios, cafeterías, armerías para defenderse de las amenazas exteriores y desarrollar laboratorios. -Coronavirus Argentina La Jefatura de Gabinete de Ministros de la Nación, por medio de la Secretaría de Innovación Pública, desarrolló la aplicación Coronavirus Argentina, que permite realizar una autoevaluación de síntomas en caso de sospecha de infección de Covid-19, así como también recibir información actualizada sobre las medidas de prevención. El autodiagnóstico consiste en una serie de preguntas sobre el estado actual de salud de la persona: la temperatura corporal, si presenta síntomas como dolor de garganta, dificultad para respirar y una serie de enfermedades preexistentes. De acuerdo a las respuestas se realizará una derivación del caso a las autoridades pertinentes. En el menú de la aplicación, hasta el momento solo disponible en Android, se puede acceder también a un mapa con las unidades de salud cercanas y las últimas novedades oficiales comunicadas por el Ministerio de Salud en relación a la pandemia, entre otras opciones. -Whatsapp  [Bots sobre coronavirus] Dos canales con información actualizada y recomendaciones sobre COVID-19 comenzaron a funcionar en la aplicación de mensajería con más usuarios en el mundo, WhatsApp. Se trata del robot de la Organización Mundial de la Salud (OMS) y el Gobierno de la Ciudad, quien además incluyó entre sus opciones la asistencia directa del SAME. Para comenzar a utilizarlas solo hay que agregar su número de teléfono a tu lista de contactos. En el caso de la OMS, cuyo teléfono es +41 79 893 18 92, ofrece consejos y responde una lista de preguntas frecuentes sobre el Covid-19. Cabe destacar que el menú y toda la información está solo en en inglés. Por otro lado está Boti, el chatbot del Gobierno de la Ciudad, que mediante a un cuestionario acordado con las autoridades sanitarias puede indicar si una persona tiene síntomas compatibles con la enfermedad. Está disponible todos los días las 24 horas y puede contestar hasta 50 mensajes por segundo. Al igual que con la OMS, los usuarios de WhatsApp deben agregar el contacto 11-5050-0147 y seleccionar la opción \"¿Tengo Coronavirus?\". PJB COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-padre-hijo-comenzaron-fabricar-valvulas-respiradores-impresoras-3d_0_-bO7fEKLR.html","date":"25/03/2020 - 17:48","title":"Coronavirus en Argentina: un padre y su hijo comenzaron a fabricar válvulas para respiradores con impresoras 3D","abstract":"Se hacen llamar “Te doy una mano”. Aseguran que no son ni “una fundación ni una ONG”, sino “dos locos” que realizan acciones solidarias.","author":[],"key_words":"CoronavirusImpresoras 3D","body":"Un emprendimiento solidario del sur del Conurbano, \"Te doy una mano\", que fabrica manos ortopédicas y portasueros en impresoras 3D y los entrega de forma gratuita a hospitales, comenzó a fabricar válvulas para respiradores a raíz de la pandemia de coronavirus<U+200B> con el objetivo de ayudar a los centros de salud de todo el país. El caso del ingeniero Cristian Fracassi, quien comenzó a fabricar válvulas para un hospital de Brescia (Italia), sirvió de inspiración para Gerónimo Cabrera, creador de un proyecto solidario que nació en Banfield en 2017. Cabrera le explicó a la agencia Télam que también están fabricando mascarillas \"para que los médicos usen en el rostro y tengan una barrera entre ellos y los pacientes infectados con coronavirus y de esa manera no se contagien\". El emprendedor, que comenzó con el proyecto junto a su padre Guillermo hace tres días, lleva fabricadas 70 válvulas y cuatro máscaras faciales para médicos. \"Por ahora no hay faltantes de válvulas en Argentina pero nos están pidiendo desde hospitales del interior\", remarcó y agregó que es muy grande la demanda de mascarillas. Cabrera señaló que por ahora están \"esperando que el gobierno se ponga a disposición para poder enviarlas\" a los hospitales que solicitaron las válvulas y las mascarillas y aclaró que no son ni \"una fundación ni una ONG\", sino \"dos locos\" que realizan acciones solidarias. Recientemente, los Cabrera fueron al hospital de la localidad bonaerense de Llavallol para realizar las pruebas de los tubos para los respiradores, pero allí el modelo que utiliza la institución sanitaria no es el mismo que el fabricado con la impresora 3D. En el hospital bonaerense suelen esterilizar los tubos para reutilizarlos. Las válvulas para respiradores que el ingeniero italiano Cristian Fracassi fabrico con una impresora 3D. (Foto: AFP) \"Nuestra idea es que las válvulas sean descartables porque ya que son de bajo costo el objetivo es que cada persona tenga la suya, aunque se podrían esterilizar con alcohol o lavandina\", aclaró Gerónimo. Sobre el tiempo que demoran en fabricar los elementos, precisó que en \"Siete horas elaboramos ocho máscaras y en 20 terminamos diez válvulas\". El proyecto solidario entrega también manos ortopédicas y portasueros con forma de superhéroes de manera gratuita para quienes lo soliciten no sólo en Argentina, sino también en otras partes del mundo. En referencia a las manos ortopédicas que comenzaron a producir con impresoras 3D hace tres años en el sur del conurbano bonaerense, Gerónimo relató que ya fueron entregadas \"Más de 400 prótesis en Argentina y otras 50 fueron distribuidas en Chile, Brasil, Uruguay, México, Mozambique y República Democrática del Congo\". \"A Mozambique viajamos con un grupo de médicos y llevamos manos ortopédicas y dos impresoras 3D\", contó y destacó que todo lo realizan mediante los ingresos familiares. \"Hace un año comenzamos a hacer el portasueros con superhéroes que recubren el sachet de sangre o medicamento oncológico para que los chicos puedan ver que están recibiendo superpoderes y no un líquido transparente\", recordó. A los portasueros los hacen con la colaboración de los internos de la Unidad 40 de Lomas de Zamora mediante talleres que se dan en el penal. Quienes necesita una prótesis, o el hospital de cualquier punto del país que quiera los portasueros puede contactarlos a través de @tedoyunamonook en Instagram, Twitter y Facebook o llamar al 011 15-3877-0422. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-claves-consumir-internet-contribuir-red-sature_0_dCVNA3xCr.html","date":"25/03/2020 - 16:24","title":"Coronavirus en Argentina: claves para consumir menos Internet y contribuir a que la red no se sature","abstract":"Aunque la actividad online creció un 25% por la pandemia, los expertos aseguran que se está muy lejos de un colapso, pero piden prudencia.","author":"Marcelo Bellucci","key_words":"CoronavirusInternet","body":"Aunque el colapso total de la red está descartado por los expertos, lo que sí puede ocurrir es que -con miles de familias cumpliendo cuarentena en su domicilio y una dependencia total de Internet para el trabajo y el entretenimiento- durante las horas de mayor afluencia, el servicio puede sufrir algunos altibajos. Para evitar esta saturación, es crucial la solidaridad y realizar un uso responsable de los recursos. Las medidas adoptadas por el Gobierno para evitar la expansión del virus están produciendo alteraciones en el tráfico de Internet cotidiano. Desde Telecom indicaron que en la primera semana, los valores registrados se asemejan a los de un fin de semana con lluvia, con una variación estimada del 8% para los servicios móviles y un 27% para los consumos de datos fijos. Hay también un cambio de tendencia sobre el uso de herramientas para home office. Por el aislamiento obligatorio, el amperímetro de Internet marcó una suba que va del 22% al 25% de tráfico constante, de acuerdo a la Cámara Argentina de Internet (Cabase). Sin embargo, la curva de uso sigue el mismo patrón de los picos nocturnos. Lo que significa que la actividad hogareña por ahora no registra niveles críticos en el acceso. Home office, teletrabajo. /Shutterstock “El contexto es dinámico, de modo que estamos monitoreando la evolución de esta situación en tiempo real. Por los análisis realizados, hasta ahora, el comportamiento del tráfico y la capacidad que tiene la infraestructura de conectividad argentina, no vemos que haya riesgo de caída o degradación del servicio. Pero si es necesario, dado que el aislamiento de casi toda la población en sus hogares es un escenario inédito, un uso responsable de los recursos”, sintetizó Ariel Graizer el presidente de Cabase. Desde Movistar, previendo un alza excepcional, recomiendan un uso moderado. Y sostienen que en los últimos días se incrementó 33% el tráfico de mensajería (WhatsApp, Facebook Messenger, Telegram), hubo un aumento del 25 % en juegos online y las comunicaciones de voz por Internet (VoiP) subieron más del 50%. En este sentido, CenturyLink, empresa que se encarga de la distribución mayorista de Internet en el país, precisó que por el coronavirus, está constantemente revisando, refinando y actualizando la situación global y local, para garantizar la continuidad del suministro y los demás servicios que presta. Hasta la fecha, no registró inconvenientes en los enlaces internacionales de la red. Ante un posible pico para los próximos días, desde Cabase argumentan que la premisa inicial fue superar el fin de semana largo. Porque como experimento social, ni siquiera en días de grandes tormentas o feriados nacionales hubo un porcentaje tan alto (cercano al 90%) de gente conectada, durante tanto tiempo, en plan de recreo. “En los días restantes, gran parte de la gente dejará de consumir entretenimiento digital y se abocará al teletrabajo, una tarea que requiere menos datos. Lo que implica que el estrés de la red se irá reduciendo paulatinamente”, afirman. El Ente Nacional de Comunicaciones (ENACOM) acordó con Netflix Latinoamérica una reducción de la definición en sus contenidos\n(AP Photo/Dan Goodman, File) A nivel global, los servicios de video por streaming son uno de los grandes devoradores de bytes. Por este motivo, el Ente Nacional de Comunicaciones (ENACOM) acordó con Netflix Latinoamérica una reducción de la definición en sus contenidos para garantizar la conectividad de todos los ciudadanos en Argentina. “Luego de evaluar la situación, la compañía decidió comenzar a reducir los bitrates en todas las transmisiones nacionales, lo cual reduciría la cantidad total de ancho de banda utilizada en un 25%. El compromiso es mantener está condición durante 30 días, volviéndose a evaluar pasado ese período de tiempo”, explica desde ENACOM. Esta semana, Mark Zuckerberg, señaló que el uso de sus servicios, entre ellos, WhatsApp, se duplicó desde que se decretó la pandemia. Y que Facebook está reforzando su infraestructura para dar respuesta al aumento de actividad. \"Durante esta emergencia, estamos haciendo todo lo posible para mantener nuestras aplicaciones rápidas, estables y confiables. Para aliviar las redes en este período de alta demanda debido a la pandemia de COVID-19, vamos a reducir temporalmente la resolución en bits de los videos en Facebook e Instagram en América Latina. Queremos garantizar que las personas puedan mantenerse conectadas usando las aplicaciones y servicio\", indicaron de la empresa. Para colaborar con el bienestar general, una de las medidas elementales es el ahorro. Si en la casa hay varios televisores, a la hora pico, evitar que en cada uno se reproduzca un contenido diferente y lograr un consenso para que todos vean lo mismo en el comedor. Evitar la réplica compulsiva de todos los videos que llegan a través de WhatsApp. Sobre todo, aquellos que intentan generar pánico a la población utilizando información falsa. Si hay dispositivos que se conectan a Internet en la casa, desactivar aquellos que no sean necesarios. Sobre todo los celulares, ya que muchas aplicaciones siguen activas en segundo plano y se descargan actualizaciones. Los programas de almacenamiento en la nube son algunas de las herramientas que más Internet exigen. Especialmente aquellas que tienen activada (desde los que guardan imágenes hasta los que realizan una copia de seguridad) la sincronización automática. Las de herramientas de ocio de los jóvenes, como juegos online, las descargas directas de archivos o el uso de redes torrent para series y películas, reservarlas para los horarios de menos tráfico. La franja sugerida comprende desde la medianoche hasta las ocho de la mañana. Quienes están en situación laboral remota, las operadoras recomiendan adoptar software de colaboración como Teams o Slack, basadas en texto, en lugar de abusar de las aplicaciones de videoconferencia, que consumen mucho más ancho de banda. LC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/riesgos-teletrabajo-cuarentena-coronavirus-prevenir-robo-datos-personales_0_n1hIW5APu.html","date":"25/03/2020 - 16:11","title":"Los riesgos del teletrabajo durante la cuarentena por el coronavirus: cómo prevenir el robo de datos personales","abstract":"Los especialistas en seguridad informática advierten que el uso de home office representa una oportunidad apetecible para los hackers.","author":[],"key_words":"Seguridad InformáticaCiberataque","body":"La medida de aislamiento social y obligatorio que desencadenó el coronavirus determinó que varios argentinos tuvieran que continuar con sus tareas laborales por medio del teletrabajo. A raíz de este incremento, varios especialistas advirtieron sobre la necesidad de incrementar las medidas de ciberseguridad ante el riesgo del robo de datos corporativos y personales de los equipos que se utilizan fuera de las empresas El uso de Home Office (teletrabajo) en el marco de la cuarentena que afecta a varios países puso en alerta a las empresas dedicadas a la ciberseguridad, ya que la utilización de equipos personales con acceso remoto a los sistemas de las compañías es una ventana de oportunidad para hackers. El responsable de ventas para Caribe y Latinoamérica de WatchGuard Technologies, Andrés Buendía Ucross, remarcó los peligros que supone implementar trabajo remoto sin tener en cuenta la seguridad de los sistemas y el acceso a los datos. \"Si bien el trabajo remoto puede aumentar la productividad y reducir el desgaste, viene con su propio conjunto de riesgos de seguridad\", indicó Buendía en un comunicado difundido por la empresa. Remarcó que \"los cibercriminales están permanentemente al acecho y este escenario de pandemia mundial resulta más atractivo aún\". Los especialistas estiman que durante este año, el 25% de todas las violaciones de datos involucrarán a teletrabajadores, dispositivos móviles y activos fuera de las instalaciones de las empresas. También desde ESET Latinoamérica ponen el acento en las estrategias y la infraestructura para poner barreras de seguridad a los equipos que acceden a los sistemas por fuera de los espacios corporativos. Especialmente promueven la implementación de la doble autenticación, ya utilizada en la mayoría de los servicios de banca electrónica. \"Fáciles de vulnerar, robar, filtrar y de repetir, las contraseñas ya no son tan seguras por lo que es tiempo de implementar el uso de la autenticación multifactor\", aseguraron. Una de las modalidades de la doble autenticación es el \"token físico\" (un llavero, una llave USB de seguridad o similar\" que \"genera una contraseña que es casi imposible de romper\", según ESET. Otra opción son las aplicaciones de seguridad para teléfonos móviles y utilizar el equipo para autenticar quien es el usuario que quiere entrar al sistema. La opción biométrica, teniendo en cuenta que muchos dispositivos ya tiene incorporados lectores biométricos que se utilizan tomando una fotografía o escaneando una huella digital, puede presentar la complicación de no poder trasladar ese equipo a otro teletrabajo. \"Lo importante con la autenticación multifactor es que se adapte a sus objetivos y que sea fácil de incluir en su rutina; señaló el jefe del Laboratorio de Investigación de ESET Latinoamérica. Camilo Gutiérrez. Desde Fortinet, empresa global de soluciones de ciberseguridad, recomendaron el uso de una Red Privada Virtual (VPN, por sus siglas en inglés), que protege la información a través de la encriptación y establecen conexiones seguras. \"Las VPNs permiten conectarse de forma segura desde todos los dispositivos, incluso cuando se accede desde puntos de acceso de WiFi públicos, una característica muy deseable para los empleadores que practican teletrabajo y no siempre saben desde dónde se conectan sus colaboradores\", señalaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-introduce-funciones-simplificar-bloqueo-desbloqueo-contactos_0_CR_lZmZQd.html","date":"25/03/2020 - 14:28","title":"WhatsApp introduce funciones para simplificar el bloqueo y desbloqueo de contactos","abstract":"El servicio de mensajería modificó la sección para administrar los contactos. Enterate cómo funciona.","author":[],"key_words":"WhatsappAndroidApple IOS","body":"La aplicación de mensajería WhatsApp anuncio una serie de modificaciones en su sección \"Contactos\" que simplifica la forma de conocer a quién tenés bloqueado y una función con la que es posible desbloquearlo. Al bloquear a uno de sus contactos, WhatsApp enviará un aviso a sus usuarios para confirmar que el proceso se realizó correctamente. El mensaje aparecerá en el chat del contacto y será únicamente visible para el usuario que decide que no quiere enviar más mensajes a esa persona. Por ello, los usuarios no sabrán si fueron bloqueados o no por otros contactos, según detalló el portal WABetaInfo a través de su cuenta en la red social Twitter. Según las capturas de pantalla publicadas por el sitio especializado, al abrir el chat de una persona bloqueada, los usuarios verán un aviso en el que pone: \"Bloqueaste a este contacto\". Además, para poder desbloquearlo, la aplicación añadió una función más sencilla. Para hacerlo, los usuarios tan solo tendrán que seleccionar en \"Toca para desbloquearlo\". Después aparecerá un mensaje en el que podrán seleccionar \"Cancelar\" o \"Desbloquear\". Para ver los contactos bloqueados, los usuarios tenían que ingresa en la sección de Configuración de WhatsApp, después en \"Cuenta\" y '\"Privacidad\". Luego debían seleccionar en \"Bloqueados\" para ver a qué personas tenían bloqueadas. En caso de querer desbloquear a uno de sus contactos, era necesario llevar a cabo el mismo proceso y después seleccionar el teléfono al que querían volver a poder enviar mensajes. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/podes-actualizar-iphone-novedades-trae-sistema-operativo-ios-13-4_0_J0XAt--zi.html","date":"25/03/2020 - 9:55","title":"Ya podés actualizar tu iPhone: qué novedades trae el sistema operativo iOS 13.4","abstract":"Apple también habilitó su versión para iPad con soporte para trackpad y mouse. Los detalles.","author":[],"key_words":"AppleApple IOSIPhone","body":"El gigante de Cupertino anunció este miércoles dos nuevas actualizaciones de sus sistemas operativos para iPhone y tabletas, iOS 13.4 y iPad OS 13.4, que cuentan con novedades entre las que destaca la introducción de soporte para teclados con trackpad y mouse en el caso de los iPads. iPadOS 13.4, la nueva actualización del sistema operativo de las tabletas de Apple, incorpora soporte para el nuevo teclado Magic Keyboard, anunciado la pasada semana junto con el nuevo iPad Pro y que incluye por primera vez un trackpad como tienen las notebooks. Esta nueva versión del teclado del iPad es compatible con los iPad Pro de 12,9 pulgadas de tercera generación en adelante y con el iPad Pro de 11 pulgadas de primera generación y más recientes, como señaló Apple en su web de soporte. Con ello, el sistema iPadOS agregó soporte para el uso de los gestos Multi Touch, que permiten llevar a cabo diferentes controles desde el trackpad de forma rápida, como deslizar una página, alternar entre páginas y volver al inicio, entre otros. Con iPadOS 13.4 también se incorpora el soporte para Magic Mouse de Apple, así como para modelos de otras marcas a través de conexiones USB y Bluetooth, además de un nuevo diseño de cursor que destaca los iconos de aplicaciones. Apple lanzó también la última versión de su sistema operativo para móviles iOS 13.4, una actualización que añade la posibilidad de compartir archivos con iCloud Drive directamente desde la aplicación Files, así como nueve stickers nuevos a los Memoji, como informó la tecnológica en un comunicado. iOS 13.4 introduce la compra universal de videojuegos en Apple Arcade, de manera que se puedan usar tanto en Mac como en iPad o iOS. Todas estas novedades se encuentran también disponibles en iPadOS 13.4. Además, la nueva actualización de iOS cuenta con novedades para el sistema de 'infotainment' CarPlay de Apple, al que se añade soporte para que aplicaciones de desarrolladores externos utilicen las funciones del Dashboard. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/comprar-app-mac-utilizarla-iphone-ahora-posible-apple-habilito-compras-universales_0_LmQpybwFU.html","date":"24/03/2020 - 16:45","title":"Comprar una app de Mac y utilizarla en iPhone ahora es posible: Apple habilitó las compras universales","abstract":"El gigante de Cupertino hizo el anuncio en su web para desarrolladores. Enterate cómo funciona.","author":[],"key_words":"Aplicaciones MóvilesApple IOS","body":"La tecnológica Apple introdujo una esperada característica por parte de aquellos usuarios con múltiples dispositivos de la marca. Desde este martes, la compañía californiana habilitó las compras universales, que permiten adquirir una aplicación y utilizarla en varios sistemas operativos. Xcode 11.4, el software que utilizan los desarrolladores para crear aplicaciones para el sistema operativo iOS, permite crear aplicaciones para Mac y aplicaciones para iOS, y venderlas en un solo paquete, algo que hasta ahora no era posible, como se dio a conocer con el lanzamiento del programa de prueba. De esta manera, las aplicaciones o los contenidos dentro de la app que los usuarios compren para macOS estarán disponibles también para otros dispositivos de la compañía, como por ejemplo iOS en los iPhone, iPad OS para tabletas, watchOS para relojes y tvOS para Apple TV. Como informa la compañía estadounidense en su web para desarrolladores, los creadores de apps pueden optar por las compras universales al establecer un único código en Xcode y al elegir la opción entre las funciones de la App Store. Apple decidió introducir esta novedad unos meses después de la llegada de Project Catalyst, un sistema de desarrolo de software conjunto que permite, por ejemplo, utilizar aplicaciones de iPad en el sistema operativo de las computadoras Mac desde la versión macOS Catalina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-agrego-nuevas-opciones-mejorar-videollamadas-pandemia-coronavirus_0_Tu9dgxKMV.html","date":"24/03/2020 - 15:02","title":"Instagram agregó nuevas opciones para mejorar las videollamadas durante la pandemia del coronavirus","abstract":"Forman parte de las medidas introducidas por la red social para evitar la propagación del Covid-19.","author":[],"key_words":"InternetCoronavirusAplicaciones MóvilesInstagram","body":"Otro de los canales elegidos por sus usuarios durante la cuarentena por el coronavirus, la red social Instagram, permiten ahora compartir publicaciones a través de la videollamada con todos los miembros para que puedan ver los contenidos al mismo tiempo, con la nueva función denomina Co-Watching. En el curso de una videollamada, se podrán agregar fotografías o videos que previamente fueron marcados con un Me Gusta, o guardados para ver más tarde o como sugerencia, como explica la compañía en un comunicado. Lo que se comparte se abrirá en la pantalla, lo que permitirá que los participantes de la videollamada puedan ver juntos contenidos de la red social. Esta función, denominada Co-Watching, forma parte de las medidas introducidas en Instagram para evitar la propagación del coronavirus. En las búsquedas relacionadas con el COVID-19, la red social mostrará un mensaje que dirigirá a los usuarios a las fuentes oficiales y recursos de la Organización Mundial de la Salud, para que accedan a información veraz y de confianza sobre la pandemia.  Tras el anuncio del del gobierno de Alberto Fernández, Instagram lanzó un nuevo sticker \"En Casa\": para promover la toma de conciencia sobre el aislamiento social y obligatorio. El sticker \"En casa\" de Instagram. Cualquier cuenta que agregue este sticker se suma a una Story compartida (la primera que verás en el margen superior izquierdo de tu feed). Para que todos puedan ver cómo los demás están llevando a la práctica el distanciamiento social en estos momentos. Hasta el momento, esto son los países en los que está disponible este sticker: Estados Unidos, Canadá, Reino Unido, Australia, Nueva Zelanda, España, Francia, Italia, Irán, Japón, Alemania, Corea del Sur, Portugal Brasil, Argentina y México. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-bleeding-edge-gran-apuesta-xbox-one-pc_0_akOke5Rkk.html","date":"24/03/2020 - 13:00","title":"Microsoft lanzó Bleeding Edge, su gran apuesta para Xbox One y PC","abstract":"Lo había presentado en junio pasado durante la conferencia E3 2019. Propone combates por equipos y acción frenética.","author":[],"key_words":"VideojuegosXbox","body":"La pandemia de coronavirus que azota al planeta no evitó que la división gamer de Microsoft, Xbox Game Studios, cumpla con el lanzamiento de uno de sus grandes títulos para este 2020. El nuevo videojuego Bleeding Edge, que propone combates en equipos de jugadores, llegó este martes con versiones para la consola Xbox One <U+200B>y para computadoras con Windows 10. El título, desarrollado por el estudio británico Ninja Theory, es del género \"brawler\" o \"beat'em up\", en el que un equipo de jugadores se enfrenta a un sinfín de enemigos, según reflejó Xbox en un comunicado. En este caso, Bleeding Edge propone combates en tercera persona y con un ritmo desenfrenado. Los combates, su principal atractivo, pueden ser de cuatro contra cuatro priorizando así el trabajo en equipo para obtener la victoria. Asimismo, el nuevo videojuego ofrece juego cruzado y guardado cruzado entre Xbox One, Windows 10 y Steam, una función que también permite a los jugadores que participaron en la beta cerrada trasladar sus progresos al juego final. Además, aquellos que reservaran Bleeding Edge o lo jueguen con Xbox Game Pass -plataforma de Xbox en la que se encuentra disponible desde su lanzamiento- entre el 24 y el 31 de marzo de 2020 recibirán gratis el paquete de contenido exclusivo Pack Punk. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tiktok-promueve-ciclo-tutoriales-vivo-entretenerse-cuarentena_0_DyLKQwzy2.html","date":"24/03/2020 - 11:48","title":"TikTok promueve un ciclo de tutoriales en vivo para entretenerse durante la cuarentena","abstract":"Desde practicar inglés, pintar con café, trucos para cocinar o hasta tips para cantar, son algunos de los contenidos para sobrellevar el aislamiento por el coronavirus.","author":[],"key_words":"Redes SocialesTik Tok","body":"La red social más utilizada por los centennials, TikTok, también quiere hacerle frente a la pandemia de coronavirus<U+200B>, ya que ofrece una serie de tutoriales de miembros de su comunidad para que los usuarios puedan explorar nuevas disciplinas durante los días aislamiento social voluntario. La iniciativa nace dentro de #EduTok, con la intención de ofrecer \"algún pasatiempo que realmente sea útil\". En concreto, serán diez los creadores que compartirán un tutorial diario, hasta el 4 de abril. Hoy mismo, los usuarios podrán conectarse para Hablar Inglés como un Pro de la mano de Robbie V a través de su cuenta @LetsSpeakEnglish que ya suma más de 622.000 seguidores gracias a sus famosos vídeos de inglés útil para el día a día. El perfil de @LetsSpeakEnglish cuenta con 622.000 seguidores en TikTok. A la clase de inglés de Robbie V le seguirán otros muchos creadores como @BravasBarcelona quien te contará en directo recetas de cocina u otros como @cluengoart o como @jaimesilva0 con quiénes los usuarios podrán aprender a pintar con café y a conocer algunos consejos para cantar. Profe Carlos Maxi, el profesor de más famoso de TikTok. Por último, este ciclo de tutoriales en directo cerrará con @aprende.mates, el profesor de más famoso de TikTok que hace que las matemáticas sean mucho más sencillas a sus casi 130 mil seguidores. De esta forma, la plataforma busca reforzar su relación con la comunidad \"compartiendo sus talentos y habilidades con ellos durante estos estos días\". <U+200B> TikTok, que se traduce como \"sacudir la música\", es la evolución de Musical.ly (la app donde los adolescentes compartían videoclips caseros) que a finales de 2017, la matriz China ByteDance compró por 1.000 millones de dólares -la misma cifra que Facebook pagó por Instagram 5 años atrás- y de la que heredó 200 millones de seguidores. La idea es grabar videos tipo selfie, con una extensión entre 15 segundos y 1 minuto, que logre cierto ritmo narrativo y un toque de comicidad. También están habilitadas las transmisiones en vivo. A los videos, se los puede modificar con diferentes efectos de realidad aumentada, filtros, stickers o haciendo lip sync (playback) de las canciones favoritas. Y una vez editado se comparten con los contactos de la red, que de momento, pocos superan los 25 años, ya que según un estudio de Digiday, el 60% de los tiktoker de Android tiene entre 13 y 24 años. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/impulsan-red-crear-supercomputadora-virtual-pueda-combatir-coronavirus_0_rCx-jP5OC.html","date":"24/03/2020 - 10:19","title":"Impulsan una red para crear una supercomputadora virtual que pueda combatir al coronavirus","abstract":"El proyecto “Folding@Home”, organizado por biólogos informáticos, busca conectar miles de máquinas en todo el mundo y así lograr el poder de procesamiento necesario para encontrar la estructura del virus.","author":[],"key_words":"IBMMicrosoftCoronavirus","body":"Decenas de miles de gamers, \"mineros\" de bitcóin y empresas participan en un esfuerzo sin precedentes de unión de recursos informáticos para acelerar la búsqueda de tratamientos contra el nuevo coronavirus<U+200B>. El proyecto \"Folding@Home\", organizado por biólogos informáticos, tiene como objetivo conectar miles de máquinas entre sí para crear una supercomputadora virtual. Se considera la computadora más potente del mundo, capaz de efectuar billones de cálculos por segundo, que deben ayudar a entender la estructura del virus. Más de 400.000 personas ya han descargado la aplicación para compartir datos y recursos informáticos estas últimas semanas, según Greg Bowman, profesor de bioquímica y biofísica molecular en la Washington University de San Luis, en Estados Unidos, donde es centralizado el proyecto. El proyecto nació en la Universidad de Stanford, en Silicon Valley, hace 20 años. Consiste en juntar capacidades de cálculo informático para realizar simulaciones a gran escala sobre enfermedades y específicamente sobre el proceso de \"plegamiento de proteínas\", que incide sobre la mortalidad en ciertos patógenos. \"Las simulaciones nos permiten observar cómo cada átomo evoluciona\", explica Bowman. Los investigadores quieren encontrar unas especies de \"bolsas\" en el virus, donde puedan ser insertadas moléculas terapéuticas para desarmarlo. Bowman tiene confianza en este método de concepción de medicamentos a través de la informática, porque en el pasado logró resultados ante el ébola y porque el nuevo coronavirus tiene una estructura similar a la del virus del SARS, que fue objeto de numerosos estudios. \"Si encontramos que una molécula ya existente puede alojarse en una de estas 'bolsas' (...), podremos también utilizarla\" para diseñar un tratamiento, explica. Entre las moléculas existentes que están estudiando, cita la cloroquina, usada en el tratamiento contra la malaria y potencialmente eficaz en la lucha contra el nuevo coronavirus. El proyecto \"Folding@Home\" permitió llevar las capacidades informáticas de esta supercomputadora virtual a 400 petaflops -un petaflop corresponde a miles de millones de cálculos por segundo-, lo que lo hace tres veces más potente que las mejores supercomputadoras del mundo. La supercomputadora \"Summit\" de IBM se encuentra en el Laboratorio acional Oak Ridge, EEUU. (Foto: Carlos Jones/Oak Ridge National Laboratory) \"En principio, no hay límite a la potencia de cálculo que nosotros podemos utilizar\", asegura Bowman. No importa si se tiene una máquina que no sea de última generación, incluso una consola de PlayStation puede contribuir, si se instala la aplicación. Muchas grandes empresas participan, como GitHub (Microsoft), un servicio de alojamiento web. \"Es como fabricar bitcoines, pero al servicio de la humanidad\", resume Quentin Rhoads-Herrera, de la sociedad de ciberseguridad Critical Start, que proporciona un ordenador especialmente diseñado para desencriptar las contraseñas utilizadas en el proyecto. El fabricante de procesadores y placas de video Nvidia instó a los usuarios de videojuegos a participar. Muchos fanáticos están bien equipados en potencia de cálculo, para tener un buen rendimiento visual y de audio. \"La respuesta fue extraordinaria: decenas de miles de personas se sumaron al proyecto\", aseguró Hector Marinez, portavoz de Nvidia. Otras supercomputadoras son utilizados en proyectos similares. El Oak Ridge National Laboratory utiliza a Summit, por ejemplo, la mejor supercalculadora del gigante estadounidense IBM. A comienzos de marzo, ese laboratorio anunció haber identificado 77 compuestos potenciales que podrían vincularse a la principal proteína del coronavirus para desarmar el patógeno. Fueente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-mark-zuckerberg-advierte-uso-whatsapp_0_1FehWMJYf.html","date":"24/03/2020 - 8:56","title":"Coronavirus: Mark Zuckerberg advierte sobre uso de WhatsApp","abstract":"En un contexto donde crece el temor por un posible colapso de Internet, el CEO de Facebook habló sobre su app de mensajería estrella.","author":[],"key_words":"WhatsappInternetFacebookMark Zuckerberg","body":"Mark Zuckerberg, creador de Facebook, afirmó que como consecuencia del nuevo coronavirus <U+200B>las llamadas a través de WhatsApp se duplicaron, al tiempo que advirtió que hay que asegurarse de tener una estructura por encima de esta situación \"para poder continuar proveyendo el nivel de servicio que necesitan las personas en este momento\" \"Las llamadas vocales y en video en WhatsApp se duplicaron, más allá del tradicional pico anual que tiene la aplicación en Año Nuevo\", aseguró el CEO. Mark Zuckerberg advirtió sobre un incremento en el uso de WhatsApp. (Foto: Amy Osborne / AFP) Según Zuckerberg, por el momento la situación \"no está fuera de control\" pero hay que asegurarse de tener una estructura por encima de esta situación \"para poder continuar proveyendo el nivel de servicio que necesitan las personas en este momento\" \"En términos de estadísticas, estamos encontrando niveles de utilización muy elevados en todos los países que están siendo afectados\", agregó, destacando que, además de WhatsApp, también se está registrando un crecimiento del tráfico en el Facebook Messenger. <U+200B> Por otra parte, la plataforma de mensajería WhatsApp no solo se convirtió en una de las vías de comunicación elegida para sobrellevar la cuarentena, si no también un canal de información y consulta sobre la nueva enfermedad. Desde el chatbot de la Organización Mundial de la Salud (OMS) y el Gobierno de la Ciudad, ahora se le sumó también el Sistema de Atención Médica de Emergencia (SAME)<U+200B>. El jefe de Gabinete porteño, Felipe Miguel, anunció el martes la puesta en marcha de un chat, para que los vecinos puedan contactarse con un médico y hacer consultas sobre el coronavirus. Para poder hacerlo solo hay que agendar el número 1150500147 para tomar contacto con un bot que responderá todas tus inquietudes. Fuente: ANSA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
