{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/politicos-forzados-cohabitar-celo-escorpiones_0_3xc3uLnO0.html","date":"29/03/2020 - 0:00","title":"Políticos forzados a cohabitar con el celo de los escorpiones","abstract":"Escenario para pocos. La pandemia exhibe un oficialismo hiperactivo, sobre todo en la figura de Alberto Fernández, y una oposición condenada a la cuarentena política. Mientras Massa y Máximo toman mate juntos, los radicales hacen sus reuniones por video conferencia. Espectacular baja en los delitos y muertos por accidentes de tránsito, que beneficia aún más al gobierno. La polémica por los médicos cubanos se mantiene en vos baja, pero hay antecedentes preocupantes.","author":"Ignacio Zuleta","key_words":"CoronavirusAlberto FernándezAlfredo Cornejo","body":" La relación del oficialismo con la oposición vuelve a exigirle a los protagonistas la destreza de los escorpiones, para vivir juntos y cohabitar en la jaula de la necesidad. La sociedad les pide que posterguen sus diferencias y festeja el escenario del consenso. Pero los hechos reperfilan sus roles, que viralizan la política y politizan el virus. El retablo es hoy el de un poder Ejecutivo que dicta normas – de cuyo cumplimiento encarga a la policía - para instaurar el método del distanciamiento social. Acá nadie se mueve. Enfrente, una oposición que mira, refrendada por la orden de aislarse de toda actividad contaminante pero obligada a actuar colaborativamente. Unos son actores principales, otros son espectadores pasivos. La cuarentena se mide según resultados. Se planificó extenderla hasta después de Semana Santa – como adelantó este cronista hace una semana. Pero había que esperar a que se verificase su eficiencia en el descenso de la curva, para asegurar que es una medida eficaz, y proteger así el prestigio del presidente, vocero máximo de esta Cuaresma. ¿Qué pasaría si el país en pausa no bajara el contagio? En su rol activo, el gobierno se beneficia políticamente de la parálisis del Congreso en receso. También la Justicia ha dictado una virtual feria para el poder Judicial. En el escenario empiezan a aparecer héroes que arriesgan la salud, viven en caravana y de reunión en reunión. Son el presidente, sus ministros, Sergio Massa, Máximo Kirchner -que tomaban mate juntos en la presidencia de la cámara de Diputados, en la reunión con los interbloques que se emitió por TV – y las decenas de intendentes que visitan Olivos o lo reciben a Alberto. A este elenco de valientes - y lo son, porque cumplen con su deber de arriesgarlo todo por el bien público - pertenecen también Horacio Rodríguez Larreta o Diego Santilli, gobernantes del área metropolitana en donde comparten y disputan poder, además de registrar el récord de contagiados. Enfrente quedan, arrinconados en su retiro domiciliario o en la campana de cristal del whatsapp, los personeros de la oposición. Gobernadores, legisladores de todos los niveles, todos en casa. Guardados por la orden del aislamiento social con cerrojo a las fronteras - claro, justo después de la llegada al país, el domingo a la noche, de las damas Kirchner - y dejándole todo el terreno a la construcción del gobierno heroico. Se entiende la ventaja para unos y las desventajas para otros. Todo político espera siempre una oportunidad en la vida de mostrarse imprescindible y a la altura de los mayores desafíos. A algunos les llegó ahora. La oportunidad de armar un país a la carta La oportunidad es inmejorable para rearmarse de un gobierno nacido de un pacto partidario, que le permitió al peronismo un holgado triunfo electoral, pero que, hasta antes de esta peste, no había terminado de organizar sus elencos, y armar mayoría legislativa, para tener al menos el quórum en sesiones clave, que ha debido negociar con los perdedores de octubre pasado. Tampoco podía ni disparar alguna solución a una crisis económica y política que lleva ya casi un año. El 12 de mayo se cumple el primer aniversario del triunfo de Juan Schiaretti en Córdoba, hecho que disparó el proceso de unidad del peronismo, con Alberto en la fórmula y el estallido de la mesa del peronismo federal. La necesidad de la peste viene acompañada por una corrida informativa imparable, acá y en el resto del mundo, y le regala al gobierno las herramientas con las que adaptar la realidad a sus necesidades. La destrucción de la economía, la parálisis institucional - Congreso, Justicia - y la disponibilidad de leyes de emergencia más que generosas, dan margen de libertad para crear como jugando al Estanciero, pero sobre la realidad. Completan la panacea del sueño del pibe, gobernar un país en default, 4 años sin pagarle a nadie, financiarse con la plata que se debe, un programa heredado de baja del déficit, y colaboración legislativa para pegarle un ajustazo a las cuentas públicas. La parálisis del país redunda encima en situaciones que parecían inalcanzables: un informe de este fin de semana sobre la seguridad en la CABA dijo que el delito cayó un 92%, desde que estalló la peste- de 355 casos por día en robos y hurtos, a 22, entre el 20 y el 25 de marzo. Se terminó la inseguridad, que era una de las demandas más agrias del público a los gobiernos. Si el delito incluye al narcotráfico y la corrupción, estaríamos cerca del cielo. Faltaría sólo terminar con la pobreza para cerrar la última promesa de Macri cuando asumió. Que nadie pueda moverse hizo caer de manera drástica los accidentes de tránsito en todo el país. Uno de los ministros a cargo de la lucha contra el virus me dijo, sin ironía: este año vamos a salvar más vidas por esa caída del número de accidentes que por esta peste. La oposición, castigada al aislamiento social La oposición comenzó a despertar con un pedido a Massa de que se haga una sesión virtual de la cámara de Diputados, para sacar al Congreso de esta parálisis. Por más que existan los DNU, la oposición quiere mostrar a sus legisladores en actividad y comprometida en las soluciones. El reglamento de la cámara de Diputados dice que \"Los diputados no constituirán Cámara fuera de la sala de sesiones, salvo los casos de fuerza mayor\" (art. 14°) y para modificar eso hay que aprobar una reforma que requiere 3/4 de los votos presenciales. La carta de Cambiemos argumenta que hay \"fuerza mayor\" como para llevarlos a los diputados a un estadio en donde puedan sentarse con distancia social. Más le costaría al Senado, que exige lo mismo con la excepción de una \"emergencia institucional\", difícil de admitir ahora, aunque la parálisis legislativa lo plantea. ¿Acaso son héroes también los legisladores de los Estados Unidos que sesionaron esta semana en las dos cámaras para aprobar la mega ley Trump de auxilio a la economía? Lo hicieron con un método extraño a los usos y costumbres de por acá. Los partidos, bloques y legisladores discutieron con el Ejecutivo el proyecto hasta alcanzar un acuerdo unánime - 96 a cero en Senado -. A la hora de votar lo hicieron por \"aclamación\" - voice vote -: con el recinto semivacío del Senado. Se les preguntó electrónicamente a los ausentes, y de viva voz a los presentes si la aprobaban. El \"Yea\" - según la jerga, es decir que Sí - llegó a través del pulgar en alto de los legisladores. No se escondieron, ni chicanearon en el recinto, no se trampearon el quórum ni se sacaron ventajas con el reglamento. Fueron al punto y tuvieron la norma, que además son 880 páginas difíciles de leer y entender. Y estamos hablando de uno de los Congresos más divididos del mundo, que viene de intentar un juicio político al presidente. Economistas planean proyectos post peste Algo así tendrán que imaginar en la oposición para sacarle el protagonismo político al oficialismo, en particular ante la necesidad de apurar decisiones económicas. Entre los radicales están elaborando proyectos para enfrentar la triple crisis del país: 1) la de la peste, 2) la que se proyecta sobre la economía, y 3) la de la deuda, que no es local, sino mundial. La deuda soberana es conversable con los multilaterales, pero la privada compromete a empresas de todo el mundo por un porcentaje puede llegar al 150% del PBI en algunos países desarrollados, cuyas tasas cero los deja sin herramientas de política monetaria. Los efectos pueden ser demoledores, y para eso no basta con el ingenio de los funcionarios. El jueves, un grupo de videoconferencia juntó a expertos de la oposición con autoridades partidarias como Alfredo Cornejo, Mario Negri y Luis Naidenhoff. Sesionaron, entre otros, Eduardo Levy Yeyati, Alfonso de Prat Gay, Maximiliano Castillo, Jesús Rodríguez y Ricardo Carcioffi. Piensan por ejemplo, en los daños de la demora en presentar un proyecto de presupuesto. No creen tanto en el argumento de Alberto de que eso debe hacerse después la solución a la deuda. Debería ser al revés, afirman, para organizar el despegue de la economía en un país federal, en donde el gobierno central lo concentra todo, hasta los respiradores, como ilustró la pulseada entre Ginés y el gobernador Suárez de Mendoza. Las guerras las ganan los gérmenes, no los soldados Esta perspectiva enriquece la estrategia política, que no ignora el valor de oportunidad de las desgracias. Lo explica el historiador Jared Diamond en su libro clásico sobre las pestes, las armas y el acero como motores del cambio social. \"Dado que las enfermedades han sido los principales elementos mortíferos de los seres humanos, han sido por ello factores configuradores decisivos de la historia. Hasta la segunda guerra mundial -argumenta en su clásico libro “Guns, Germs, and Steel: The Fates of Human Societies\", 1999, -eran más numerosas las víctimas de guerra que morían a causa de microbios contraídos durante la guerra, que de heridas sufridas en combate. Todas las historias militares que glorifican a los grandes generales simplifican en exceso la prosaica verdad: los vencedores de las guerras del pasado no fueron siempre los ejércitos que disponían de los mejores generales y las mejores armas, sino que a menudo fueron simplemente aquellos que portaban los gérmenes más nocivos para transmitirlos a sus enemigos\". ¿Cómo no se van a embroncar Trump o Bolsonaro con China, país con el que libran una disputa cósmica por el comercio y la tecnología? Es explicable, también, que los países como la Argentina, cuya medianía los fuerza a convivir con ese socio sospechoso que es China, hablen poco y nada de esa impugnación. Geoestrategia de la salud: coreanos vs. cubanos La geoestrategia de la medicina también acosa a la Argentina, que transcurre esta desgracia tironeada por dos polos que le reclaman atención y negocios, y que debilitan la fuerza de los funcionarios encargados de sobrellevarla. Uno procede de Corea del Sur, que vende su fórmula para detectar, arrinconar y casi derrotar al virus. Los funcionarios y empresarios de ese país mantuvieron hace una semana una larga videoconferencia con funcionarios locales del ministerio de Salud y delegados de empresas privadas de medicina, para explicarles las ventajas de su receta. Del otro lado, y más cerca del corazón del gobierno, tironean los cubanos, que como los coreanos, venden su medicina como la mejor del mundo y ya mandaron a filtrar a la prensa, sin que nadie reconozca el origen de esa información, que van a venir a sacarnos del marasmo. Ginés no ha abierto la boca ni nadie del gobierno quiere entrar en esa trama, porque no quieren rechazar una oferta de colaboración. Y menos del país que albergó a la familia Kirchner en la desgracia. En el ministerio nacional miran hacia La Plata, en donde la salud está a cargo de Daniel Gollán, último ministro cristinista. El alma mater de Gollán es una Fundación Soberanía Sanitaria, cuyo lema es “Cuando algo es necesario e imposible, hay que cambiar las reglas de juego.” Mantiene distancia con la gestión de Ginés, quien es un emblema del peronismo ortodoxo, al que Cristina desplazó de la cartera al asumir en 2007, y lo reemplazó por Graciela Ocaña. Toda una audacia. Hay 4.000 médicos para matricular La trama cubana es conocida y se ha ventilado en otros países, como Venezuela y Brasil. El gobierno de Caracas acordó con La Habana la contratación de cerca de 4 mil con un costo de US$3.000, casa y comida para cada uno. Los médicos recibían alrededor de un 10% de esa soldada, y el resto iba al tesoro cubano, en dinero o en petróleo. El caso escaló en gravedad en Brasil, durante la presidencia de Dilma Rousseff, con el plan Programa Mais Medicos, y comprometió a cerca de 11 mil profesionales de la isla que fueron a la zona de la Amazonia, en un acuerdo que intermedió la Organización Panamericana de Salud (OPS). Un grupo de esos médicos hizo una presentación contra la OPS en una corte federal de Miami, por tráfico de personas, que ha llevado a juicio a funcionarios de ese organismo y del anterior gobierno de Brasil. La OPS también había retenido una parte de esos pagos, por la intermediación. Según esa demanda, el programa le permitió a Cuba un ingreso de US$1.300 millones a través de cuentas bancarias de los EE.UU.. El 10% irían a pagar a los médicos, 5% para la OPS y el restante 85% a La Habana. Estas peripecias son conocidas entre los médicos sanitaristas de la Argentina, y por eso es un asunto que eluden cuando se les menciona el caso. El gobierno argentino hace equilibrio con los cubanos por su relación con Cristina, y lo expresa que en medio de la pandemia, el parlasur oficialista Oscar Laborde haya pedido hace pocas horas que EE.UU. levante el bloqueo a Cuba y Venezuela. En una de esas, si pasa, pasa, en medio de la corrida informativa. Los más críticos de esta presión llegan a impugnar la condición de médicos de esos profesionales, muchos graduados en la ELAM - Escuela Latino Americana de Medicina - un centro no universitario que entrena a asistentes de salud con una preparación que, afirman, no llega a la de un médico criollo, que lleva más de 6 años de carrera universitaria. También señalan que en la Argentina hay 4 mil médicos no matriculados, que están inscriptos en vacantes en residencias médicas, y que podrían ser matriculados para sumarse a las tareas imprescindibles con un costo menor que el cubanazo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cordoba-cuna-respiradores_0_8LrUgsJsB.html","date":"29/03/2020 - 0:00","title":"Córdoba, cuna de los respiradores","abstract":"La crisis por el coronavirus permitió descubrir dos empresas cordobesas que producen respiradores. Nuevas adaptaciones para enfrentar la pandemia.","author":"Silvia Naishtat","key_words":"Coronavirus","body":"De las cinco empresas productoras de respiradores en Sudamérica, las únicas dos de la Argentina, Lesitung y Tecme, están en Córdoba. Se trata de un equipamiento clave frente al coronavirus cuando en el país existen unas 8.500 camas con acceso a estos respiradores que el Gobierno busca llevar a las 10.000. En el caso de Leistung se trata de una empresa con 35 años siempre en manos de la misma familia y bajo la batuta de Silvina Grasso. Además de su planta en plena capital cordobesa cuenta con otra en la brasileña Curitiba. Fabrican unos 300 respiradores artificiales por año y al 30% lo exportan a países de la región. Cada uno de sus respiradores cuesta US$ 10.000. Acaban de cancelar las exportaciones. En cuanto a Tecme, nacida en los años ‘60 de la mano de la familia Mañá, también tiene una filial pero en Atlanta, Estados Unidos. Fabrica respiradores mecánicos en varias versiones: adulto, pediátrico y neonatal; adulto y pediátrico; y exclusivamente neonatal. Suele exportar el 80% de sus productos. La compañía requiere algunos insumos importados dependiendo del modelo cuyos precios escalan a los US$ 20.000. A su vez, ADIMRA la cámara que aglutina a los empresarios metalúrgicos, junto con su asociado Adox lanzó un sistema que permite adaptar rápidamente y a muy bajo costo los respiradores destinados a otros usos médicos. “Aprovechando que los respiradores de anestesia tienen características similares a los de terapia, se desarrollaron accesorios junto a una plataforma educativa que permitirían convertir estos equipos en una alternativa provisoria pero técnicamente viable ante esta situación de extrema emergencia”, señalaron. El costo, aseguran, no supera los $10.000. Adox es de capitales nacionales y se especializa en la fabricación de equipamiento e insumos médicos. Con el COVID-19 la mayoría de las empresas dio un giro a sus estrategias para dar respuesta en la pandemia. En un video que encabeza Marcos Bulgheroni y la alta gerencia de PAE y cierran sus empleados, con tono épico, la mayor petrolera privada da cuenta de su nuevo funcionamiento. “El coronavirus está cambiando nuestra vida…Tenemos que seguir operando porque somos servicio esencial, muchos están operando para garantizar el servicio, les quiero agradecer\", arrancó Bulgheroni. El responsable de explotación contó que trabajan en contingencia. En el área de estaciones de servicio señalaron que están todas abiertas salvo algunas tiendas. Y los responsables de otras áreas dieron cuenta cómo lograron el trabajo remoto en cuestión de horas. En la otra punta, Neoris, el acelerador digital global, desarrolló una aplicación web y plataforma de software avanzada para ayudar a las empresas a evaluar y gestionar los riesgos. Permite que los empleados puedan proporcionar actualizaciones sobre su salud y formar parte de un tablero de anuncios corporativo para monitorear en tiempo real el impacto de COVID-19 en la organización. La brasileña Natura, líder global en el negocio del maquillaje, que concentra a Avon, The Body Shop y Aesop, anunció que desde esta semana se concentrará exclusivamente -de forma gradual en cada operación- en la producción de artículos esenciales de higiene personal, además de alcohol en gel y líquido. Y que dejará de producir por el momento otras líneas como maquillaje y perfumería. Su filial argentina también anunció que se comprometió a no adoptar ningún programa de desvinculación en los próximos 60 días. Unos 50 directores de comunicación de empresas públicas y privadas respondieron una encuesta lanzada por DirComs, la entidad que los cobija. Un 24% dijo tener planes en análisis y/o revisados diariamente. Un 22% desarrolló planes de continuidad de negocio para poder mantener sus operaciones. Se concluye que el grueso de los planes de comunicación de las empresas están centrados en las acciones internas, con variedad de acciones y canales, e introduciendo como novedad al WhatsApp como canal corporativo. En cuanto a la comunicación dirigida a la comunidad, las empresas discuten la comunicación proactiva (46%) y reactiva (34%). Al único público al que reaccionan de manera reactiva en un alto porcentaje de 62% es hacia el periodismo, esperando sus preguntas, más que contarles qué están haciendo. Y un 96% posee un equipo de Crisis Management, pero son muy pocos los que acceden a fuentes de autoridades sanitarias para mantener canales de comunicación. Y revelaron que el 82% de las empresas tienen políticas de Home Office. También las donaciones están a la orden del día. La cámara que agrupa a los laboratorios nacionales anunció un fondo de US$ 2 millones para donar monitores, respiradores, ecógrafos y bombas a los hospitales públicos. Desde la Academia de Ciencias de la Empresa, presidida por Jorge Aufiero (Medicus) y secundado por Santiago Soldati también hicieron un llamado a donar localmente, tal vez como una respuesta a otro grupo de empresarios que decidió armar una vaquita para la Cruz Roja.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/recuperacion-china-abre-camino-superacion-crisis-global_0_0f_dAQy-k.html","date":"29/03/2020 - 0:00","title":"La recuperación de China abre el camino para la superación de la crisis global","abstract":"","author":"Jorge Castro","key_words":"CoronavirusChina","body":"El PBI en China cayó 13.5% anual en el primer bimestre de 2020; y la tasa de inversión disminuyó 24.5% (frente a un alza de 5.4% anual en el cuarto trimestre de 2019), mientras que las ventas minoristas se derrumbaron 20.5% en el mismo periodo (“Oficina Nacional de Estadísticas” /NBS-2020). A partir del 15 de diciembre, la economía china, la segunda del mundo (US$14.1 billones/15% del PBI global) estuvo prácticamente paralizada durante 45 días; y tras controlar al coronavirus ha comenzado ahora su recuperación en gran escala. Los datos son los siguientes: más de 60% de las pequeñas y medianas empresas han retomado sus actividades en las 27 provincias de la República Popular, incluyendo Hubei, epicentro de la crisis; y 98% de las compañías transnacionales también lo han hecho, lo que significa que las exportaciones se han recuperado. Más de 60% de las exportaciones chinas son obra de las firmas transnacionales, y este porcentaje aumenta – 70%/80%/90% - a medida que se escala en la cadena del valor agregado y la complejidad tecnológica. China es la primera exportadora mundial (US$2.4 billones en 2019) por encima de Alemania y EE.UU., por lo que su normalización implica una recuperación plena del sistema transnacional de producción, en el que transcurre más de 80% del comercio internacional (exportaciones + importaciones). La parálisis de la economía fue resultado directo de la drástica política del gobierno chino para enfrentar al coronavirus, con cuarentenas obligatorias que abarcaron a más de 60 millones de personas, así como la clausura de fábricas, comercios y restaurantes, en un gigantesco y exitoso ejercicio de acción colectiva absolutamente extraordinario, y de significado mundial. El cálculo del NBS es que la actividad económica ofrecerá una recuperación visible a fines de marzo, con un segundo trimestre que dispondrá de un alza de 4%/5% anual, que treparía a 6.5%/7% en el tercero, para recuperar en el segundo semestre del año el boom de consumo que experimentó en 2019 (U$S 6.9 billones). Lo más revelador de la recuperación china es el vuelco masivo de los grandes fondos inversores de Wall Street y Londres a los mercados bursátiles de la República Popular, vía Hong Kong. Sólo los últimos 10 días de febrero, los Índices Bloomberg, Barclay y JP Morgan han recibido más de US$10.800 millones, con un total de compras de bonos de la República Popular (en reminbi) que superan ya US$400.000 millones, y se duplicarían en 2021. Los títulos chinos ofrecen un rendimiento de 2.6% anual, casi 3 puntos por encima de los T-bonds norteamericanos, que abonan 0%/0.25% por año. La tendencia es nítida: a partir de febrero/marzo de este año, los grandes fondos inversores globales se dirigen en más de 40% a los bonos chinos, en tanto otro 40% se orienta a los T-bonds estadounidenses, y el resto a otros mercados; y esta distribución de la inversión global se mantiene y profundiza en los próximos 10/20 años. El Banco del Pueblo de Beijing (BoP) – Banco Central – ha dispuesto una formidable inyección de liquidez, con una disminución de 30% en el nivel de reservas de la red de bancos del país, y otros US$78.000 millones serán incorporados en el segundo trimestre, además de bonos especiales por US$30.000 millones para las pequeñas y medianas empresas. La tasa de desocupación china ascendió a 6.2% en el segundo bimestre del año, un punto más que la existente en diciembre del año pasado. El coronavirus ha golpeado la economía china sólo por el lado de la demanda, no de la oferta, que está intacta y en plena transformación (la “economía digital” alcanza ya a 40% del PBI/US$6.9 billones, y crece 12.2% anual). El coronavirus ha otorgado un impulso fenomenal a todas las industrias vinculadas a la Inteligencia artificial (IA) y a la tecnología 5-G; y en especial la robótica 5-G y la logística automatizada virtualmente han explotado, con alzas de +30%/+40% anual, que establecen un nuevo punto de partida – auténtico salto cualitativo – para el segundo semestre del año. Las compañías de IA que cotizan en Hong Kong, Shenzen, y Shanghai mostraron auges de más de 10% en un solo día; y estas firmas, prácticamente todas start ups y unicornios, son socias de Alibaba y Tencent, las 2 principales plataformas digitales de la República Popular, que encabezan la revolución tecnológica en el mundo, junto con las norteamericanas. El control del coronavirus le abre a China una excepcional oportunidad histórica para que el mundo entero (incluyendo a EE.UU) reconozca y admire la profunda legitimidad política de su sistema de gobierno. La República Popular puede transformar este año su indiscutible legitimidad doméstica en legitimidad global, lo que significa imponerse definitivamente en la batalla cultural – el softpower -, que es el único componente que le falta para asumir el liderazgo global, junto con EE.UU. El ascenso histórico de China es un fenómeno esencialmente político, en que los 70 años de vigencia de la República Popular se integran absolutamente con los 5.000 años de historia del Imperio chino. “Los 5.000 años de historia del pueblo chino no están en el pasado, sino en el presente”, dice Hegel. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/crisis-global-coronavirus-empuja-pais-default-abre-oportunidad-_0_1hXvFqxau.html","date":"28/03/2020 - 21:12","title":"La crisis global y del Coronavirus, ¿empuja al país más al default o abre una oportunidad?","abstract":"Muchos evalúan si Argentina no debiera sellar un acuerdo por un tiempo y volver a sentarse una vez que la incertidumbre mundial ceda.","author":"Ezequiel Burgo","key_words":"Bonos Y Deuda Pública Argentina","body":"En un artículo de esta semana en la revista Foreign Policy, el profesor de la Universidad de Columbia, Adam Tooze (vecino de oficina de Martín Guzmán hasta hace poco), plantea una hipótesis poderosa detrás del fenómeno que tiene a gobiernos de todo el mundo buscando camas y reactivos para atender la urgencia: el coronavirus desataría la crisis más grande vista en los mercados emergentes. El planteo de Tooze (autor de uno de los libros más reconocidos sobre la crisis financiera de 2008) dispara otra cuestión, no menor, y es en qué países buscarán ayuda financiera los emergentes: “¿China, EE.UU., Europa?. “La recesión en el mundo desarrollado recién arranca y la pandemia no arribó con fuerza todavía en los mercados emergentes con menos espaldas”, razona Tooze. Los dos cañones que brindaron liquidez a los mercados en vías de desarrollo en 2009 fueron la Reserva Federal y el FMI. La Argentina escogió el camino de la autarquía financiera esa vez, en parte, porque la crisis la tomó con los colchones del superciclo de las commodities de los 2000, y también, porque estatizó las AFJP. Pero la cuestión es distinta esta vez. Para Tooze, la pandemia sacudirá uno de los pilares de la globalización tal cual se la conoció en las últimas décadas: la integración que permitió a los emergentes financiarse emitiendo deuda desde los ochenta hasta hoy -eventualmente atravesando crisis bancarias o cambiarias-, podría cambiar para siempre. Si Tooze tiene razón, ¿cuál es la estrategia que más le conviene a la Argentina para el día de mañana, eventualmente, esté en el radar de una eventual ayuda coordinada de los países desarrollados una vez que termine esta crisis sanitaria? “Mi enfoque es buscar un acuerdo acordado con los acreedores hasta que se supere la crisis, hay que parar la pelota”, dice el ex presidente del Banco Central Martín Redrado teniendo en cuenta el contexto global. Redrado estuvo en el banco en 2009. ¿Acaso el tratamiento de la deuda quedó relegado en la agenda del Gobierno y de los acreedores? Expertos consultados por Clarín opinan que sí. “Esta es una crisis inédita que requiere medidas audaces en su concepción y simples para implementar -explica Redrado-, esto significa garantizar el pago de los salarios de los empleados registrados y postergar el pago de las contribuciones. Empleo, ingresos, producción y cadena de pagos deben ser prioridades a garantizar por parte del Estado”. Un informe de la consultora Quantum, que dirige Daniel Marx, señala que “en ese contexto es difícil avanzar en el frente de la deuda salvo que se muestre algo simple y decisivo, tendiente a encapsular este problema hasta encontrar la oportunidad para proceder con un acuerdo estable y definitorio”. El ex secretario de Finanzas Miguel Kiguel ensaya una propuesta: “Lo mejor en este momento es esperar algún tipo de oferta que tire la pelota para adelante, que se logre el pago de intereses mínimos y la postergación del capital por dos años”. Algunos sostienen que el Gobierno podría recurrir al factor sorpresa en este contexto: utilizar el desembolso pendiente del FMIy con esos recursos hacer una oferta. En una coyuntura donde ‘el mundo está desesperado por dólares’ -como tituló el otro día The Wall Street Journal-, Argentina podría obtener una ventaja. El FMI, en su reunión virtual de Primavera que se hará en abril, anunciaría medidas para enfrentar la pandemia (más de 80 países solicitaron su ayuda). Una de ellas sería capitalizar las reservas de sus miembros. Brad Setser, un economista del Consejo de Relaciones Extranjeras y que sigue las finanzas globales de cerca, mencionó una emisión de US$ 500.000 millones su moneda. ¿Argentina tiene una oportunidad en esta coyuntura? “En este contexto donde los precios de los bonos valen 25 centavos de dólar, hay margen para una propuesta para acordar -especula Marina Dal Poggetto, directora de Eco Go-, pero Guzmán tiene que flexibilizar su discurso: pretender descomprimir los vencimientos que tiene que pagar en el corto plazo y al mismo tiempo buscar que la deuda baje en el mediano plazo, lleva a una propuesta que vale poco para los bonistas. Pero hay una oportunidad todavía”. Los bonos locales entraron en zona buitre y la oferta que Martín Guzmán tenía en mente semanas atrás “ahora vale menos”. Esto deja el ministro ante dos opciones: mejorar la propuesta (ofrecer una quita menor, un cupón más alto o devolver el capital invertido más rápido), o aguardar hasta que el panorama externo se estabilice. “Ir al default hoy mismo para la Argentina no significaría un cambio importante porque no tenemos acceso al mercado y nadie traería dinero -ensaya Kiguel-, pero sí sería diferente cuando el mundo y la Argentina salgan de esta crisis. No sería lo mismo negociar entonces con el país en default y si no lo está”. Este martes la Argentina pagará US$ 250 millones por el cupón de los bonos discount. Y también $ 1.850 millones de una lete reperfilada. Muchos se preguntan: ¿será esta semana el último pago del país en mucho tiempo? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-gobierno-prepara-nuevos-anuncios-aliviar-situacion-empresas_0_ovFc20YJa.html","date":"28/03/2020 - 20:11","title":"Coronavirus en Argentina: los bancos prestarán a tasa baja para que las empresas paguen los sueldos","abstract":"Son líneas al 24%, la mitad que las tasas de mercado. Habrá alivio en cargas sociales e impositivas.","author":"Gustavo Bazzan","key_words":"Coronavirus","body":"El Gobierno presentó, y tiene preparación, una serie de medidas para aliviar lo más posible la situación de las empresas en medio del contundente parate económico que está sufriendo el entramado productivo. Algunas ya se pusieron en marcha, otras podrían conocerse esta semana. En total, se calcula que el paquete, entre lo hecho y lo que se está por anunciar, podría alcanzar los 350.000 millones de pesos. Por lo pronto el Banco Central movió piezas en la política monetaria como para que el sistema financiero disponga de liquidez adicional por cerca de 250 mil millones de pesos. Para ello redujo encajes, dejó de tomar letras de liquidez y flexibilizó normas prudenciales como para que los bancos pongan a disposición de sus clientes, empresas chicas y medianas sobre todo, líneas de préstamos para financiar el pago de salarios. Ahora se espera que sumen medidas otras áreas del Gobierno. Las miradas están puestas sobre el ministerio de Trabajo y la AFIP. Se especula con anuncios que apunten a reducir las cargas laborales de las empresas. Y los privados están presionando para que la AFIP tome alguna medida en relación a los vencimientos impositivos, sobre todo el IVA. Los contribuyentes en general esperan alguna novedad respecto a los vencimientos de anticipos de Ganancias y Bienes personales que vencen en abril. A su vez, el ministerio de Producción estaría armando un mega fondo de garantías para justamente garantizar determinados créditos tomados por las empresas. En concreto, lo que se vio hasta ahora es que el organismo monetario redujo los encajes sobre depósitos en cerca de 2 puntos, y a su vez obligó a los bancos a quedarse con 130.000 millones de pesos que tenían depositados en Letras de Liquidez y pases. Los 250.000 millones que “libera” el Banco Central son un incremento sustancial sobre el stock de pesos prestados a las pymes, que hoy llegan a los 400.000 millones de pesos. Además, se modificaron ciertas normas prudenciales que permiten tratar con menos “rigor” a los deudores de bancos que registren ciertos atrasos en el pago e las cuotas. Por ejemplo, se liberó a los bancos de la exigencia de no dar financiamiento a empresas que mantengan deudas previsionales (aportes jubilatorios) y también se cambió el régimen de deudores para quienes están con niveles de morosidad más o menos avanzados (situación 3 y 4 en el código del BCRA) puedan ser considerados como deudores con morosidad grado 1 (nula) o 2 (leve). En el caso de deudas para pagar sueldos, las empresas mantiene una buena calificación, aunque estén morosas. Lo cierto es que tras la movida monetaria del Central varios bancos salieron a anunciar que habilitaban sus líneas de crédito para asistir a pymes en este momento difícil. El Banco Galicia, por ejemplo, puso a disposición de sus clientes una nueva línea de financiación dirigida a pequeñas y medianas empresas MiPyme para pago de sueldos y capital de trabajo, con una tasa fija del 24% y hasta 12 meses de amortización; además, incluye el descuento de cheque de pago diferido. Asimismo, el banco informó que asistirá a empresas no MiPyme prestadoras de servicios de salud humana, en el marco de la Emergencia Sanitaria dispuesta por el Decreto N° 260/2020 con préstamos a 12 meses y una tasa del 24%. Por su parte, el Macro tiene disponible nuevas líneas de crédito en pesos para MIPYMES y prestadores de servicios de salud humana que brinden servicio de internación. Las Pymes podrán utilizar los fondos para pagar sueldos o financiamiento de capital de trabajo. Los prestadores de salud, por su parte, deberán destinar el dinero para la compra de insumos hospitalarios o equipamiento médico. Las empresas alcanzadas por estas líneas de crédito cuya tasa es del 24 por ciento, podrán financiarse mediante acuerdo en cuenta corriente hasta 180 días, prestamos amortizable hasta 12 meses -mensual o semestral-, prestamos de pago único hasta 180 días y descuento de Cheque de Pago Diferido hasta 180 días. Además, se podrán otorgar gracias de capital e intereses por hasta 9 meses. El Banco Nación, además de las líneas al 24% para financiar el pago de la nómina salarial, retomó las operaciones de compensación bancaria y montó un operativo especial para atender a los jubilados. Lo mismo el Banco Provincia, que mantiene muy activa la nueva línea pensada para MiPyMEs y empresas de salud que tengan convenio de haberes con Banco Provincia. Se trata de un acuerdo de descubierto especial con tasa de 24% y un plazo de 90 días. Además, el Provincia anunció que instalará cajeros móviles rotativos en los partidos de La Matanza, Moreno, Quilmes y Malvinas Argentinas. La medida apunta a fortalecer la disponibilidad de efectivo en zonas con una alta demanda. Pese a que ayer se registró una jornada excepcional, Banco Provincia desembolsó unos 1.800 millones de pesos, el 40% del total disponible en su red de cajeros automáticos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aerolineas-seguiria-nuevos-vuelos-espaciados-_0_1Y5-yOapI.html","date":"28/03/2020 - 18:22","title":"Coronavirus: Aerolíneas Argentinas seguiría con nuevos vuelos de repatriación pero más “espaciados”","abstract":"Lo dijo el presidente Pablo Ceriani, y advirtió que serán para “grupos vulnerables” y según instrucciones de Salud, Cancillería y el Ministerio de Transporte.","author":[],"key_words":"Líneas AéreasCoronavirusAerolíneas ArgentinasCancillería ArgentinaMadridMiamiBrasil","body":"El titular de Aerolíneas Argentinas, Pablo Ceriani, dijo que \"probablemente entre mañana o pasado\" el Gobierno dictará una nueva normativa para los vuelos de repatriación y dio a entender que la línea aérea estatal seguirá trayendo argentinos desde Brasil y Estados Unidos, aunque, aclaró, serán vuelos \"más espaciados\" que los 42 vuelos especiales de las últimas dos semanas. En diálogo con CNN Radio, Ceriani dijo que los dos vuelos de Aerolíneas de hoy sábado, provenientes desde San Pablo (Brasil) constituyen el cierre del ciclo de 42 vuelos \"especiales\" que comenzaron el 17 de marzo y que fueron suspendidos (junto con los vuelos de otras aerolíneas extranjeras) a través del Decreto 16.104. Pero dio a entender que ese decreto no significa que no vaya a haber más repatriaciones hasta el 14 de abril. \"Eso lo está trabajando Migraciones con Salud y Transporte. Ellos nos van a ir diciendo cómo va a ser esta nueva etapa, en donde vamos a ir trayendo argentinos, siguiendo estos criterios de grupos más vulnerables, dando prioridad a aquellos argentinos que tienen más urgencias para acceder a un tratamiento o para estar en sus casas haciendo aislamiento\", dijo Ceriani. \"Yo calculo que mañana o pasado tendremos las resoluciones o la normativa que diga cómo va a ser esta nueva etapa. Se está trabajando para dar el marco normativo que establece el propio decreto, para hacer repatriaciones más espaciadas, permitiendo una administración más ordenada del flujo de pasajeros. Va a ser bastante más restrictivo, pero se va a llevar adelante ese proceso\", agregó. Ceriani dijo que sólo con los vuelos especiales, sólo Aerolíneas trajo al país más de 14.000 argentinos provenientes de distintas zonas de riesgo, sobre todo desde Madrid, Miami y Brasil. \"Ahora se va a entrar en un régimen de vuelos puntuales, mas específicos, siguiendo algún tipo de criterio de poblaciones de riesgo\", dijo. El funcionario admitió que no tienen una cifra precisa sobre cuántos argentinos quedan varados en el exterior pero, agregó, \"sabemos que todavía queda gente en esos lugares, es una estadística que va llevando Cancillería\". Y confirmó que el motivo del Gobierno para cerrar temporalmente los vuelos fue para evitar desbordes en los aeropuertos y el sistema sanitario en general. \"Los motivos (del cierre de los vuelos) están en los considerandos del decreto, que tiene que ver con una cuestión epidemiológica, con una decisión del área de Salud de ir administrando la entrada de argentinos tanto desde lo logístico, para poder realizar las cuarentenas, como para ir graduando la entrada de pasajeros que tienen una mayor posibilidad de estar contagiados\", dijo Ceriani. \"La idea es espaciarlo un poco, para poder administrarlo mejor, y bueno, para poder espaciar esos vuelos, darles asistencia en el lugar donde están, hasta volver a hacer las repatriaciones\". El titular de Aerolíneas recomendó a los argentinos varados que traten de acercarse a los lugares donde la línea aérea tiene sus bases, si bien prácticamente descartó que vuelvan a hacer vuelos desde Madrid. \"Yo lo que le digo a personas que están en distintas partes del mundo es que traten de acercarse a los lugares donde nosotros tenemos base, ahí vamos a tener más posibilidad de hacer repatriación. El lugar predilecto es Brasil, por la cercanía. La otra posibilidad es Miami y la otra es Madrid, pero ahí está cada vez más complicado operar. Yo creo que las mejores son, en la medida de lo posible, Brasil, Chile o Miami\", dijo. \"Otra recomendación, teniendo en cuenta que el decreto establece que los consulados prestarán asistencia a los pasajeros varados en el exterior -agregó Ceriani- es que acudan al consulado para explicar su situación y ver cuál es la mejor manera para realizar la repatriación. Obviamente hay que tener paciencia, es un proceso que no va a ser instantáneo. Nosotros estamos permanentemente trabajando con Cancillería y viendo distintas alternativas para los distintos grupos\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-apuran-fabricacion-tarjetas-debito-repartir-jubilados_0_T1F8Lg1FG.html","date":"28/03/2020 - 15:06","title":"Coronavirus en Argentina: apuran la fabricación de tarjetas de débito para repartir entre jubilados","abstract":"La empresa dueña de Banelco ya procesó 500.000 durante la cuarentena.","author":[],"key_words":"Tarjetas De DébitoJubiladosCoronavirusCuarentena","body":"La cuarentena por el coronavirus encontró a muchos jubilados sin la tarjeta de débito necesaria para retirar sus haberes por el cajero automático o pagar sus compras con el plástico. Por eso hubo reuniones en el Gobierno, para encontrar una solución para los casi un millón de jubilados que carecen de tarjeta o no la usaron en los últimos meses. Prisma Medios de Pago, que maneja la tarjeta Visa, informó que ya imprimió 500.000 tarjetas desde el inicio de la cuarentena. El 75% de estos plásticos son de débito y el resto de crédito. La impresión de tarjetas para jubilados creció 800%. La compañía armó un sistema de producción de emergencia en su planta de Parque Patricios. Los trabajadores de los diferentes turnos no tienen contacto entre sí y el sitio es desinfectado cuando se realizan los cambios de turno. Es una de las actividades exceptuadas por el Gobierno para trabajar durante la cuarentena. Mientras antes de la cuarentena se imprimían 40 tarjetas de débito por cada 100 tarjetas, hoy esa relación es 75 tarjetas de débito por cada 100, y la firma se está focalizando en jubilados y altas de nuevas cuentas. Desde la planta de Prisma, los correos contratados por cada banco hacen el reparto de las tarjetas a domicilio. Para activar los plásticos, los jubilados y el resto de los clientes tienen que ir sí o sí a un cajero automático. Prisma es la compañía de medios de pago del grupo Advent International. Surgió de la fusión de Visa Argentina y Banelco. Además de la producción de las tarjetas, facilita conexiones entre instituciones financieras, comercios y consumidores. Es dueña de Pago mis cuentas y de la billetera virtual TodoPago. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cuarentena-conurbano-agua-manos-3-personas-habitacion_0_6Z14t1PL0.html","date":"28/03/2020 - 14:14","title":"Cuarentena en el Conurbano: sin agua para las manos y con 3 o más personas por habitación","abstract":"En una zona donde el empleo en negro llega a 38% y el desempleo al 10,8%, el aislamiento se vuelve complicado.","author":"Ismael Bermúdez","key_words":"CuarentenaCoronavirusProvincia De Buenos AiresPobreza","body":"Los 24 partidos del conurbano bonaerense, donde viven 12.300.000 personas, se destacan por tener a más de 2.100.000 residentes con déficit sanitario (17%) y a casi 2.600.000 (21,1%) en viviendas precarias, próximas a basurales, de las cuales la mitad comparten 3 o más personas un solo cuarto ( “hacinamiento crítico”). Los datos son del Observatorio Social de la Universidad Católica Argentina (UCA) de fines de 2019. El coronavirus<U+200B> encuentra a la región más poblada y concentrada del país con mayores riesgos de contraer y propagar la pandemia. Estos datos son un poco más altos que los que se ven a nivel nacional urbano. Si lavarse la manos con jabón varias veces al día es una de las medidas recomendadas por la Organización Mundial de la Salud (OMS), los datos del Observatorio indican que el 22,6% (2.800.000) de la gente que vive en el conurbano no tiene conexión a la red de agua corriente y casi la mitad (48,5%, casi 6 millones) no tiene conexión a la red cloacal. “También se establece que hay que estar a un metro y medio de distancia de otras personas, cuando en 4 de cada 10 hogares pobres del conurbano habitan en viviendas donde duermen 3 o más personas por cuarto” según le dijo a Clarín el director del Observatorio, Agustín Salvia. Y agregó: “Se dice que ante fiebre, dolor de garganta o dificultad respiratoria se consulte a un médico, pero adónde van a consultar estas personas, si el sistema está saturado con la demanda habitual de enfermos y accidentados”. Otro dato no menor es que, según el INDEC, en el conurbano los asalariados “sin descuento jubilatorio” o “en negro” suman el 38,4%, casi 4 de cada 10 trabajadores. La desocupación alcanza al 10,8% o 627.000 personas y los subocupados (gente que trabaja pocas horas), otros 760.000. El desempleo entre los jóvenes duplica la media de la región. Entre los varones menores de 29 años es del 20,3% y entre las mujeres de esa edad, del 20,9%, de acuerdo a los registros del INDEC. “En estos contextos, la cuarentena<U+200B> es dramática para muchísimas personas vulnerables, sea por la soledad o por los peligros de una convivencia hacinada forzada. A lo que cabe sumar la objetiva imposibilidad de contar con condiciones que se suponen necesarias para cumplir con los cuidados sanitarios. En este contexto, el aislamiento social puede profundizar efectos de exclusión para los cuales no ha habido antes ni hay ahora efectivas políticas de protección ni recuperación social”, afirmó Salvia. Las interminables “colas” frente a los cajeros automáticos que se vieron el viernes para retirar con urgencia dinero en efectivo ante la acreditación por parte de la ANSeS de la ayuda a los beneficiarios de la Asignación Universal por Hijo muestra que no se puede aplicar la misma cuarentena entre la población sin o con carencias básicas. NE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-entra-zona-riesgo-economico-modelo-aislamiento_0_UiaEYBnS1.html","date":"28/03/2020 - 14:01","title":"Coronavirus: entra en zona de riesgo económico el modelo del aislamiento","abstract":"La caída de la actividad y la imposibilidad de trabajar generan tensiones. ¿Y la propuesta de la deuda?","author":"Daniel Fernández Canedo","key_words":"CoronavirusAlberto FernándezKristalina GeorgievaFondo Monetario InternacionalMartín Guzmán","body":"\"Ya está claro que estamos en una recesión igual o peor a la de 2009\" afirmó Kristalina Georgieva , titular del Fondo Monetario, abriendo con esa opinión la puerta para un dato elocuente: ya son 80 los países que le pidieron asistencia al organismo para enfrentar la crisis del Coronavirus. De aquella crisis, generada por la caída generalizada del pago de las hipotecas, el mundo salió relativamente rápido.De ésta, desatada por un virus desconocido hasta ahora y que está poniendo en jaque a los sistemas de salud del planeta, nadie formula pronósticos consistentes sobre su finalización. El dilema mundial, resumido en cuidar la salud o la economía, basado en la política de aislamiento que parece ser la viable en este momento hunde a la actividad económica. Y los gobiernos, en general,  han optado por una directriz: aislar a la población y usar cuantiosos fondos fiscales y emisión de dinero en el intento de compensar la caída del consumo y las actividades paralizadas. En el Económico de Clarin , el economista Rodrigo Alvarez pone foco sobre un punto sensible: ¨los sectores alcanzados por la cuarentena emplean 65% del total de los trabajadores sobre un universo de 19 millones\". A pesar de los esfuerzos del gobierno por asistir a los sectores más desprotegidos, y el posible efecto de esa inyección de fondos sobre el consumo, los pronósticos de caída de la actividad para el año se pronuncian día a día. Las compras de la población de concentran en alimentos, medicamentos y otros productos de primera necesidad. El aislamiento se traduce en conductas atendibles de acaparamiento por parte de los que pueden y sienten más temor. En lo operativo, la actividad entra en días más agitados. El pago de $10.000 para monotributistas, que alcanza también a trabajadores en negro, prevé alcanzar a 3,5 millones de beneficiarios pero con el punto sensible de que hay un millón de esas personas que no tienen cuentas bancarias para las que la ANSeS, el Banco Central y los bancos privados delinearon el cobro en \"punto cajero\" para que cobren con un código. El riesgo de aglomeraciones ya se vivió el viernes antes muchos cajeros automáticos. La crisis del Coronavirus estresa también a todos los sistemas y esta semana entre pagos de sueldos y asistencia social tendrán una prueba de fuego junto con el retorno, se presume, de las compensaciones bancarias a pleno. Por otra parte, el 31 será un día clave en materia de señales al mercado respecto del tema deuda. Ese día el Tesoro debe pagar US$200 millones por servicios de bonos Par y los operadores creen que ese podría ser el último pago antes de que el Gobierno le presente el plan de canje de deuda a los bonistas. ¿Por qué el último pago?. Especulan con que en abril vencen US$715 millones y que en mayo los pagos previstos alcanzan al Bonar 24: US$1435 millones, una cifra elevada para la situación de las finanzas públicas en este momento. La propuesta a los bonistas se demora, los bonos siguieron cayendo en los últimos días y las versiones sobre que sería más agresiva al calor de la pandemia reavivaron el fantasma del default.¿Sólo para una parte de la deuda?. Con los bonos argentinos en torno a 25% de paridad la tentación para los fondos buitres que compran para litigar es muy grande. Pero el mundo también se volvió incierto para ellos. El ministro de Economía, Martín Guzmán, mantiene su política de hermetismo con la única excepción de decir que el canje de deuda con los acreedores deberá ser \"sustentable\" para permitir un poco de oxígeno para la actividad económica y dejar trascender un endurecimiento en la propuesta incluso, antes del coronavirus. Hasta la semana pasada las versiones indicaban que el gobierno buscaría simultáneamente una prolongación de los plazos a 12-15 años. Un cupón de 3%anual y cuatro años sin pago algunos. Por esos días, los operadores financieros consideraban que sería difícil que los acreedores aceptaran pero , tambien, para ellos la pandemia juega un rol. La crisis del coronavirus cambió el accionar del planeta y puso a prueba a la dirigencia global. Tal vez, en cuatro meses, el pico de la crisis haya quedado atrás pero los costos económicos no tienen plazo.    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-jubilados-cobraran-bono-3-000-partir-8-abril_0_Un2qsIA4i.html","date":"28/03/2020 - 12:40","title":"Coronavirus en Argentina: los jubilados cobrarán el bono de $ 3.000 a partir del 8 de abril","abstract":"Hubo confusión porque los beneficiarios de la AUH recibieron el subsidio el viernes.","author":"Ismael Bermúdez","key_words":"JubiladosCoronavirus","body":"El bono de hasta 3.000 pesos que el Gobierno dispuso en medio de la cuarentena por el coronavirus<U+200B> para los más de 3 millones de jubilados y pensionados que cobran hasta $ 18.892 se pagará entre 8 y el 23 de abril junto con el cobro del haber mensual según el número de terminación del DNI. Y el casi 1,5 millón de beneficiarios de las pensiones no contributivas recibirán la ayuda entre el 1 y el 7 de abril. La confusión en relación a la fecha de pago (el viernes se acreditaron los $ 3.103 por cada hija o hijo a los 2,2 millones de padres beneficiarios de la AUH) generaron la falsa ilusión o idea de que también estaba a la orden de día el pago del bono para un amplio sector de jubilados y pensionados con haberes bajos. Y llevó a que muchos jubilados y pensionados se sumaran a las largas filas que se vieron a lo largo de toda la jornada, a pesar del riesgo de contagio del coronavirus. También hubo quejas entre los que utilizan la tarjeta de débito para hacer sus compras o realizar transferencias porque no vieron acreditado ese importe. En ANSeS le dijeron a Clarín que informaron efectivamente el adelanto para el viernes del pago del bono a los beneficiarios de la AUH y Asignación por Embarazo. Pero que respecto de las jubilaciones, solo adelantaron el pago de las jubilaciones más altas –que no reciben ningún bono- que debían cobrar el 29, 30 o 31 de marzo. De acuerdo al calendario de pagos de la ANSeS, los primeros en cobrar el bono de $ 3.000 son los beneficiarios de las pensiones no contributivas. Cobran el miércoles 1 de abril los que tienen DNI con terminación 0 y 1 y se completa el 7 de abril para los con terminación 6, 7, 8 y 9. Los jubilados y pensionados arrancan el jueves 8 con DNI terminación 0 y finaliza el jueves 23 de abril para los que tienen el documento con terminación 9. Los jubilados y pensiones que ganan el haber mínimo de $ 15.892 cobrarán $ 3.000. Los que ganan entre esa suma y $ 18.892, cobrarán la diferencia hasta alcanzar ese valor. Así quien gana 17.000 pesos, cobrará $ 1.892 y los que perciben 18.000 pesos, recibirán $ 892. En todos los casos, el bono se acredita en la cuenta con los haberes de abril. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/ahorros-sistema-argentinos-colchon-pbi-entero_0_OJEP6AIgZ.html","date":"28/03/2020 - 10:47","title":"Ahorros fuera del sistema: los argentinos ya tienen “en el colchón” casi un PBI entero","abstract":"Son US$ 335.377 millones al cierre de 2019. Un monto que ya supera al de la deuda pública.","author":"Ismael Bermúdez","key_words":"Consumo Y AhorroBonos Y Deuda Pública ArgentinaInversiones Y FinanzasMercado Financiero","body":"Durante 2019, por la dolarización y los retiros de depósitos de los bancos, los dólares y euros que los argentinos tienen fuera del sistema bancario y financiero del país aumentaron en más de US$ 42.000 millones. Son billetes que están en cajas de seguridad, “debajo del colchón” o directamente en entidades del exterior. En total, suman US$ 335.377 millones, según los datos del INDEC del cuarto trimestre de 2019 difundidos el pasado jueves. Es una cifra más que récord. En 2009 esas tenencias totalizaban US$ 146.323 millones. A fines de 2015 subieron a US$ 222.465 millones. En diciembre de 2018 sumaron US$ 292.967 millones y a fin del año pasado llegaron al récord de US$ 335.377 millones. Este valor es equivalente al 90% del PBI y supera en muy poco los U$S 323.177 millones de la deuda pública en pesos y en moneda extranjera a esa fecha, según las cifras del Ministerio de Economía. Esa enorme cantidad de activos externos de argentinos o empresas argentinas pueden estar o no declarados ante la AFIP, pero permanecen fuera del sistema local. Todo esto pasó por el aumento de la dolarización y la salida de capitales que hubo, en especial, durante el año pasado luego de las PASO, en agosto, como informó el Banco Central. Y llevó a la aplicación del “cepo” con la autorización en la actualidad, entre otras restricciones, para comprar sólo 200 dólares por mes por persona, además del recargo o impuesto del 30%. Los depósitos en dólares del sistema se contabilizan como parte de las reservas internacionales y activos en el país. El año pasado las reservas brutas del BCRA descendieron de US$ 65.806 millones a US$ 44.781 millones: una pérdida de US$ 21.025 millones por pagos de deuda y salida de dólares del sistema, a pesar de los dólares que ingresaron del préstamo del FMI. La dolarización y salida de capitales privados (denominada técnicamente “formación de activos externos”) sumó US$ 26.870 millones, de acuerdo a los registros del BCRA. En 2019, en especial en agosto, septiembre y octubre, “los depósitos del sector privado en moneda extranjera se redujeron 32,7% —en moneda de origen— “, señala el Informe sobre Bancos del BCRA. Así, salieron dólares de los bancos al colchón o a cajas de seguridad. Desde las PASO hasta fin de año se fueron US$ 13.044 millones. Luego disminuyó drásticamente la compra de dólares oficiales con el primer cepo y casi se cortó con el “supercepo” y el impuesto del 30% que provocaron la irrupción de los “dólares alternativos” (Blue, MEP, Contado con Liqui).  El Informe del INDEC dice que el total de activos financieros externos al 31 de diciembre 2019 totalizaba US$ 399.450 millones que incluye, entre otras cosas, las reservas del Banco Central y los dólares en poder del Gobierno. De ese monto, “el 84% corresponde a otros sectores, principalmente sociedades no financieras y hogares”, esto es los US$ 335.377 millones, mientras “el 11% pertenece al Banco Central; 3%, al Gobierno general; y 2%, a las sociedades captadoras de depósitos (bancos comerciales). Y, por activos, “el 61% corresponde a otra inversión (constituida fundamentalmente por moneda y depósitos); 17%, a inversión de cartera; 11% corresponde a inversión directa; y 11%, a activos de reserva”. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/murio-roberto-alemann-ex-ministro-economia_0_197xOTJBb.html","date":"28/03/2020 - 0:23","title":"Murió Roberto Alemann, ex ministro de Economía","abstract":"También fue embajador argentino en Estados Unidos y director del tradicional semanario argentino-alemán Argentinisches Tageblatt.","author":"Alberto Amato","key_words":"EconomíaÚltimas Noticias","body":"Murió el viernes, a los 97 años, el dos veces ministro de Economía Roberto T. Alemann, un defensor de la ortodoxia liberal que estuvo al frente del ministerio en dos períodos turbulentos de la vida política y social de la Argentina: los tormentosos años del gobierno de Arturo Frondizi y, durante la última dictadura militar, los seis meses que duró el gobierno del general Leopoldo Galtieri, entre 1981 y 1982, con la Guerra de Malvinas mediante. Su muerte, poco menos que inadvertida, lo que le hubiese encantado porque era muy reservado, fue revelada por el diario de la comunidad alemana “Argentinisches Tageblatt”, que Aleman dirigió muchos años como continuación de la obra de su abuelo, que lo fundó en 1889 para proclamar y defender los ideales republicanos, liberales y demócratas. La de los Aleman fue una familia ligada siempre al poder político: el padre de Roberto (le sobrevive su hermano Juan, de 92 años) dirigió el Argentinisches en los años 30 y 40 y uno de sus tíos, Máximo, fue director general de Finanzas del ministerio de Hacienda durante los gobiernos de Agustín P. Justo y de Ramón Castillo, lo que no impidió que los Alemann fuesen hostigados y de algún modo perseguidos por el nazismo criollo, muy en boga en aquellos años. A Alemann le gustaba contar que en 1933, ni bien nombrado Adolfo Hitler canciller del Reich que iba a durar mil años, el embajador alemán en Buenos Aires, von Thermann, visitó el colegio Goethe. “Nos hicieron formar y hacer el saludo nazi. Pero yo me negué y, conmigo, algunos chicos judíos. Al otro día nos echaron del colegio.” Entre esos chicos de diez, once años también estaba Jacques Hirsch, con los años presidente de la Unión Industrial Argentina. Alemann completó sus estudios en el Colegio Nacional Buenos Aires, dividido también primero por la Guerra Civil Española entre republicanos y franquistas y, luego, por la Segunda Guerra Mundial, entre aliadófilos y pro nazis. Fue abogado por la Facultad de Derecho de la UBA, donde se doctoró con una tesis sobre Sistemas Económicos. Estudió Ciencias Políticas en Berna, donde se ligó a la banca europea, en especial a la suiza: fue representante en la Argentina de la Unión de bancos Suizos, uno de sus primeros, y el más importante, empleo privado. Antiperonista confeso, pasión que acaso revirtió en parte durante los años del menemismo, fue funcionario de la Revolución Libertadora en las misiones argentinas que gestionaron en la época préstamos públicos y el tratamiento de la deuda externa argentina con el Club de París. La llegada al gobierno de Arturo Frondizi, en mayo de 1958, presupuso el lanzamiento de un “Plan de Estabilización y Desarrollo”, dos banderas de Frondizi durante la campaña. El nombramiento como ministro de Economía del ingeniero Álvaro Alsogaray marcaba un contrasentido: si había estabilización y desarrollo, no podía haber Alsogaray. Y si había Alsogaray, no iba a haber estabilización y desarrollo. En efecto, la gestión del ingeniero, la falta de ritmo con que puso en marcha el plan de desarrollo, su oposición a los proyectos de El Chocón y de Sierra Grande, cierta insensibilidad social, la renuncia a reformar la administración y a reestructurar los ferrocarriles y, sobre todo, su política de comercio exterior, hicieron que en 1961 Frondizi lo obligara a renunciar sin darle razones. En su reemplazo, en abril de aquel año, llegó Alemann, que ya era funcionario del ministerio de Transportes. Bajo su ministerio, el Gobierno encaró los planes de racionalización ferroviaria, lo que desató una dura huelga y que empezó el 26 de noviembre y a la que sólo puso fin la mediación del arzobispo de Buenos Aires, monseñor Antonio Caggiano. Tras el derrocamiento de Frondizi en marzo de 1962, Alemann retornó a su trabajo de consultor de empresas nacionales y extranjeras, siempre al frente de su diario. En la imprenta del Argentinische fue donde se imprimieron en abril de 1971 los primeros números de “La Opinión”, el diario que dirigía Jacobo Timerman, acaso en las antípodas de los editores. La siguiente gestión de Alemann al frente de Economía también fue durante uno de los tantos períodos inclementes de la realidad argentina. Después del golpe palaciego de Galtieri contra el enigmático y silencioso general Roberto Viola, en diciembre de 1981, Alemann asumió frente a un país al borde del desquicio, con dos violentas devaluaciones de cerca del 30 por ciento, encaradas por el ministro Lorenzo Sigaut, después de pronunciar su histórica, y fatídica frase: “El que apuesta al dólar, pierde”; golpeado por una dictadura en deterioro creciente, con profundas grietas sociales y una especie de escozor político que preanunciaba nuevos tiempos y que alteraba el humor de aquellos centuriones. El ideario liberal, republicano y democrático de Alemann se puso entonces al servicio de aquella dictadura militar en crisis. El flamante ministro llegó con un plan de reforma del Estado que incluía la congelación de los salarios, entre otras medidas de recorte. Se enfrentó así con la llamada CGT Brasil que dirigía Saúl Ubaldini y que enarboló un lema de tres palabras, ligadas las tres a los Evangelios: paz, pan y trabajo, y a una serie de medidas de fuerza reprimidas siempre con violencia. Los planes de Aleman se derrumbaron el 2 de abril, cuando las Fuerzas Armadas invadieron las Islas Malvinas para recuperarlas: un plan secreto del que el ministro ignoraba todo: “De haberlo sabido –dijo luego de la guerra– mi plan hubiese sido otro”. Durante los años de gobierno de Carlos Menem, Alemann defendió la gestión económica de Domingo Cavallo y el plan de privatizaciones, atado entonces al Consenso de Washington que impulsaba desde la Casa Blanca, Ronald Reagan. “El programa funciona y Cavallo privatizó bien”; dijo en 1993; defendió la paridad del dólar, el uno a uno, y vaticinó que se extendería más allá de 1995. Se autodefinió siempre como un optimista empedernido, lo que lo llevó alguna vez a pronósticos demasiado esperanzados. En 1995 predijo: “La Argentina enterró la inflación”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cuarentena-obligatoria-teletrabajo-llego-quedarse-_0_Q8MJN7pgz.html","date":"29/03/2020 - 1:16","title":"Cuarentena obligatoria: el teletrabajo ¿llegó para quedarse?","abstract":"El aislamiento forzó a las empresas a implementar el home office, aunque no sin dificultades. Qué pasará después de la pandemia.","author":"Gabriela Samela","key_words":"EconómicoCuarentenaMundo LaboralCoronavirusHome Office","body":"La mayoría de las empresas argentinas estaban en una fase de escaso desarrollo del home office cuando la cuarentena obligatoria las obligó, en tiempo récord, a implementar alguna modalidad de trabajo a distancia. Como en cualquier situación inesperada e inédita, surgieron dificultades de toda clase: la falta de equipamiento y software adecuado, la falta de espacio de los empleados para trabajar desde sus hogares y la falta de capacitación de líderes y colaboradores son sólo algunos de los problemas más evidentes. A esta lista se le suma un inconveniente que ya existía en tiempos “normales”, es decir, sin coronavirus: muchas personas encuentra dificultades para ser eficientes trabajando en casa porque les cuesta focalizarse. En este contexto, ¿cuán probable es que el teletrabajo persista más allá de la pandemia? Empujadas al trabajo remoto, empresas y personas están en un proceso acelerado de aprendizaje, no necesariamente exitoso o placentero. Pero para los especialistas la clave es que el avance en materia de virtualidad en el trabajo hará que muchos piensen en incorporarla de modo más sistemático. Hasta la irrupción del coronavirus y el aislamiento social obligatorio, el teletrabajo había crecido sólo en empresas muy digitalizadas o para cierto tipo de posiciones. Las grandes empresas ya habían incorporado el home office como un beneficio para algunos de sus empleados: un día de trabajo por semana en casa, sin perder tiempo en traslados, pudiendo llevar o buscar hijos de o a la escuela y participar de la dinámica familiar. De ahí a la obligatoriedad de trabajar continuamente en el entorno hogareño hay una enorme distancia. “En un mismo espacio se encuentran el trabajo tradicional, el trabajo de supervisión de las tareas de los hijos, el trabajo de higiene y alimentación en casa y el ocio, lo cual implica reacomodar la agenda, la rutina y administrar esa complejidad, todo sumado a lo emocional: cómo se para la persona frente a una posibilidad de enfermedad”, detalla Cecilia Pedró, docente del Departamento de Economía y Desarrollo Profesional del ITBA, especializada en gestión de recursos humanos. A esta complejidad dada por la coyuntura de la cuarentena, se agregan las dimensiones legal, tecnológica y cultural. “Desde el lado legal, hay poca legislación sobre teletrabajo y con regulaciones que hoy por hoy son imposibles de cumplir, como por ejemplo que las ART tienen que ir al lugar de trabajo, para ver si cumple con las condiciones ergonómicas”, ejemplifica Mara Schmitman, consultora en recursos humanos para empresas y áreas de tecnología. Diego Freire, director de Personas de VISMA Latinoamérica, va más allá: “Hasta que no se cambie la ley de contrato de trabajo o las normativas legales que habiliten a las empresas a ser eficientes en lo que hacen, las empresas se sienten atadas. Es obsoleto pensar que uno como empleador tiene que disponer que cada uno tenga una silla ergonómica o un escritorio adaptado para que ese trabajo se pueda hacer remoto: hoy ya mucha gente trabaja con celulares. La tecnología avanza mas rápido que la ley. Por eso, las empresas no se van a sentir respaldadas para hacer home office”, subraya. Otro aspecto que traba este desarrollo es la falta de equipamiento tecnológico y de capacitación para el uso de herramientas. “Las empresas que hace tiempo trabajan con esta modalidad, le dan de entrada las herramientas a sus empleados para que puedan trabajar en su casa, incluso les pagan Internet para que tengan buena conexión”, asegura Schmitman. Pero para los especialistas es la tercera pata, la cultural, la más importante para que se produzca una incorporación definitiva del home office. “La transformación digital no tiene que ver con herramientas, sino con la disposición física del trabajo remoto, con tener una rutina, entender cómo es el trabajo por objetivos y poder planearlo”, enfatiza. En el mismo sentido va la reflexión de Alejandro Bianchi, presidente de Liveware: “Es muy común que la gente piense que el trabajo remoto es solamente cuestión de tecnología. La tecnología es un facilitador de un cambio. Después de que pase esta coyuntura, va a ser necesario que las empresas se sienten y lo piensen para poder impulsar un verdadero cambio de cultura”, dice. Esto se debe a que implementar trabajo a distancia implica un nuevo paradigma de liderazgo: “Cambia el modo en que dirigís a la gente. La percepción de un gerente que tiene a sus colaboradores frente a él en sus escritorios, es que está en control de la situación. Cuando el trabajo es remoto, no sabe muy bien qué es lo que están haciendo. Ese es uno de los problemas principales”, describe. Lo cierto es que los cambios se aceleraron. “Hace una década, las video conferencias eran un proceso extremadamente caro, para muy pocos”, recuerda Maximiliano Hernández, gerente regional de Logitech para Cono Sur. “Primero aparecieron software abiertos; luego, con los smartphones, las aplicaciones y algoritmos que permiten mostrar video y sonido y enviarlo usando muy poco ancho de banda, y de forma muy segura. Nosotros que estamos en el negocio lo vimos, pero el común denominador de la gente, si no lo necesitaba, lo seguía viendo como algo caro y difícil”, señala. Ahora el salto se volvió obligatorio: “Lo que va a quedar de todo esto es que las empresas que no tenían estas prácticas van a entender que un empleado puede quedarse en su casa una vez por semana y eso se convierte en un beneficio para el empleado”, agrega Hernández. “No creo que haya compañías que de hoy a mañana vayan a pasar a trabajar 100% a distancia, pero va a ser una práctica cada vez más habitual”. Bianchi por su parte subraya que el aumento del teletrabajo redunda en beneficios también para las empresas y para el medio ambiente, aportando a una economía sustentable. “El futuro lo iremos descubriendo, pero esta situación límite nos obliga a hacer algunas cosas que si no, no hubiésemos hecho y nos obliga a aprender que algunas limitaciones están sólo en la cabeza”, dice Thomas Wallet, coach de agilidad en Kleer. “No se puede sostener el mismo ritmo de trabajo de manera presencial que de manera distribuida”, advierten Tomas Wallet y Verónica Algañaraz, coaches de agilidad para Kleer. Por eso aconsejan que las reuniones no se acumulen y sean cortas. “Cuando estamos sentados uno frente al otro, tenemos mucha interacción: vemos caras y gestos. Cuando estamos a distancia sólo vemos la pantalla y se achica nuestro ‘ancho de banda’, por lo que la concentración o el foco tiene que ser mucho más fuerte”, señalan. En este sentido es importante no ir directo al tema de la reunión e incluir el resto de los aspectos de las personas. “Hace falta tiempo para la conexión, porque no nos vamos a volver a cruzar en el pasillo, el café o el ascensor”, dicen. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-mercado-laboral--dia-despues_0_gRamXQ5yz.html","date":"29/03/2020 - 1:06","title":"Coronavirus en la Argentina: el mercado laboral, el día después","abstract":"Pasada la pandemia, ¿pueden recuperarse rápido la actividad y el empleo? Hoy no resulta claro.","author":[],"key_words":"EconómicoEmpleo Y Mercado LaboralCoronavirus","body":"Por Juan Luis Bour, economista de Fiel El escenario del día después en materia de empleo y salarios dependerá no solo de la magnitud y duración del shock que estamos recibiendo –es decir, lo que hoy nos ocupa- sino de las acciones que se tomen durante la pandemia en el mundo y en la Argentina. Por supuesto las “condiciones iniciales”, es decir el estado del mercado al comienzo de la pandemia no eran las mejores, y el shock no hará más que complicar las cosas. La pregunta es cuánto y eventualmente a quiénes afectara más. Recordemos que en la Argentina hay aproximadamente 20,6 millones de personas ocupadas de las cuales unos 10 millones son asalariados formales (6,2 millones en el sector privado y 3,8 millones en el sector público) y 400 mil son autónomos. La otra mitad de ocupados tiene trabajos informales (entre 7 y 7,5 millones), “semi-formales” como buena parte de los monotributistas, sociales o no (casi 2.3 millones), o trabaja en el servicio doméstico formal (medio millón). O sea la mitad de los ocupados tienen actividades de baja productividad y bajos ingresos, y además están los desocupados. Si bien hay algunos sectores de actividad que pueden estar menos afectados en su demanda por la crisis que otros (alimentos y bienes esenciales), nadie puede escaparle completamente al bulto. La mayoría de actividades comerciales y de servicios experimentan hoy –y probablemente esto se mantendrá un tiempo- un descenso que puede llegar al 80 y hasta el 90% en sus ventas (100% en el caso de movimientos turísticos). Muchos insumos no llegan, muchos productos no se pueden despachar, muchos trabajadores no tendrán ingresos. Eso afecta a formales e informales, y a todo nivel de ingresos y calificaciones. Los únicos que tienen sus ingresos garantizados parecen ser los empleados públicos y –por un tiempo corto- una parte de los asalariados privados formales, sumando entre ambos grupos no más de 7 millones del total de 20,6 millones de ocupados. El resto –o sea dos tercios de los ocupados- dependerá de que los que tienen ingresos sigan gastando, y solo en parte de la eventual ayuda estatal. Ello significa que es importante que el sector más productivo de la economía debe también ser atendido no solo para poder alcanzar usa salida rápida tras la pandemia, sino porque ese sector es crucial para mantener también al resto de la economía durante la pandemia. El Estado no solo no debe ahogarlo sino cuidarse de aplicar medidas discriminatorias, eligiendo ganadores y perdedores. Pasada la pandemia, ¿pueden recuperarse rápido la actividad y el empleo? Hoy no resulta claro que el mundo vaya a un escenario de recuperación rápida, más bien se confirma presunción opuesta ya que el nivel de daño experimentado es mayor y la salida se parece a la de una depresión. La experiencia además moldeará nuevas formas contractuales para el empleo en buena parte del mundo. Veremos si todos se adaptan para aprovechar la recuperación y hacer crecer el empleo. La Argentina demora en ajustarse a los cambios, y parte con graves problemas –el virtual default sobre la deuda, desequilibrios de precios que no pueden sostenerse, etc.- que debe resolver. Aun así podemos preguntarnos qué sectores picarán en punta, y cuáles se retrasarán. Las actividades del agro y la ganadería deberían estar entre las que tienen mejores perspectivas de crecimiento, arrastrando con ello el empleo en el trasporte, los servicios agrícolas y la agroindustria. Esperemos que ello no se aborte por la proliferación de medidas anti-producción, del estilo del aumento de impuestos a los puertos (Buenos Aires), represión cambiaria y mayores impuestos. La minería (metalífera, hidrocarburos, piedras) podría sumarse, pero la magnitud del rebote dependerá de salir rápido del default: no habrá un flujo relevante de inversión mientras se penalice tan violentamente al capital. La industria y la construcción, con amplia capacidad ociosa ya antes de la pandemia, pueden ser sectores que recuperen rápidamente, en la medida que no se les trabe la capacidad de obtener insumos (importados muchos de ellos), y nuevamente la economía haya dejado atrás el default. No deberíamos esperar una importante recuperación de la inversión pública ya que ello requiere financiamiento. La recuperación cíclica de la economía normalmente arrastra fuertemente las actividades de comercio y servicios y el empleo. Pero entonces, ¿necesariamente tendremos una fuerte recuperación de empleo tras la pandemia? Es posible, pero puede ser una recuperación de empleo de muy baja calidad y salarios, o una recuperación más virtuosa. En una economía que no resuelva su relación con los acreedores (y no solo con el FMI), que mantenga un tipo de cambio apreciado para extraer recursos de los sectores más productivos, que aumente el tamaño del Estado requiriendo más impuestos (un poco por impuestos explícitos, otro poco por inflación), los empleos de buena calidad serán escasos y aumentará el porcentaje de informales y semi-formales. Esto es justamente lo contrario de lo que queremos (más formalidad, más productividad). La pandemia deja, en este aspecto, otras enseñanzas aparte de las sanitarias: para enfrentar una crisis hay que prepararse ahorrando cuando la economía crece –en lugar de hacer volar el gasto y tener déficits-, acumular fondos anticíclicos, y fortalecer al sector privado formal haciéndolo competir con el mundo con niveles impositivos que sean tolerables. Cuando no lo hacemos, la salida de la crisis por parte de todo el mundo no nos permite aprovechar los vientos más favorables, y probablemente terminemos en un escenario en el que el empleo total sea un poco mayor que el actual, pero con menos asalariados en sectores de alta productividad (asalariados privados formales), compensado con más empleados públicos, más informales y más personas en la economía semi-informal que nos caracteriza. Empleos de baja calidad, ingresos aun más modestos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-economia-guerra-economia-pandemia-_0_r4ybocizp.html","date":"29/03/2020 - 1:00","title":"Coronavirus en la Argentina: ¿Economía de guerra o economía de pandemia?","abstract":"En las economías de guerra se produce para una demanda muy alta. Y este no es el caso, dicen expertos que elogian los paquetes de ayuda para que no se apaguen todos los motores. ¿Cómo saldrá la Argentina? ¿Cuál es el escenario post pandemia?","author":"Silvia Naishtat","key_words":"Coronavirus","body":"En una mañana de un tranquilo día de semana, José María García Casabal se dio cuenta que el coronavirus que irrumpía en la lejana China, podía cambiar su negocio. Hace apenas tres años, García Casabal fundó Volalá y pese a esa tormenta perfecta de los últimos meses, con un dólar turista muy alto y una economía degradada, escaló rápidamente al tercer puesto del ranking con el 15% del sector del turismo on line detrás de Despegar y Al Mundo. Desde el 3 de marzo, cuando el virus se instaló en la Argentina, no solo le desapareció la demanda de viajes sino que toda su organización se concentró en dar soporte a los turistas que quedaron en el exterior. Tiene fondos para la emergencia. Pero si esta situación se prolonga, cree que pocos podrán resistir. Aún así, se ilusiona con una recuperación rápida en un sector que “seguramente se va a concentrar”. Daniel Waquim, de la empresa que lleva su apellido y que lidera en corsetería en el interior, destaca diferencias con otras recesiones. “A fines de los 90 habilitamos cuentas de clientes para operar con trueque ante la imposibilidad de disponer de billetes. Llegó el 2001 y ya éramos expertos en capear temporales. Teníamos una cartera absolutamente saneada. Ahora venimos heridos y temo un daño aún mayor en el aparato productivo”. Sin importar los feriados, el comité de crisis de la UIA se reúne de manera virtual diariamente a las 13 y la mayoría de las veces participan los gremios y algún funcionario. La agenda tiene tres puntos. Un informe sobre el funcionamiento de los sectores críticos (alimentos, medicamentos e higiene), otro sobre los sectores que no están funcionando y las medidas para sostenerlos en la emergencia y la cooperación con los que están enfocando su producción a insumos para combatir el Covid 19. Un ejemplo es el rubro plástico y textil enfocado en jeringas y barbijos. “No estamos en economía de guerra, es una economía de pandemia”, suelta el director ejecutivo de la entidad, Diego Coatz. -¿Cuál es la diferencia?, se le pregunta. -En una economía de guerra se produce para abastecer una demanda muy alta. Esto es inédito. No hay una demanda alta y la oferta productiva está muy deteriorada. Por eso la importancia de las políticas públicas. Con la pandemia, la economía global se ha convertido en un laboratorio. Los gobiernos aplican distintas herramientas para insuflarle vida. “El propósito de la intervención de los estados es que no se apaguen todos los motores”, dice un industrial que hasta hace poco pensaba que la solución iba llegar de la mano del mercado. De pronto, los economistas de distintos signos coinciden en políticas activas, un término que estaba en desuso para muchos de ellos. “Hay que gastar todo lo que se pueda”, lanzó el ex funcionario de Macri, Ricardo Delgado y siguió Enrique Szewach, quien, sin cuestionar el nivel de gasto, apuntó a la eficiencia. Para Bernardo Kosacoff, profesor de la UBA y de Di Tella, “es un dilema distinto de los que nos planteaba el pasado y nos impacta ante una macroeconomía muy dañada, con problemas serios de empleo y una enorme fragmentación social y productiva”. Según su razonamiento, la salida pasa por una coordinación inteligente entre lo público y lo privado. Kosacoff pone la mira en cómo va a afectar a aquellos sectores de baja productividad y cree que las ayudas deben estar orientadas en salvar las empresas y el empleo. “Y a es hora de dejar atrás las grietas. El campo y el sector agroindustrial son parte de la salida en un mundo con una globalización cuestionada y en el que abundan las dudas acerca de cómo funcionarán las cadenas de valor”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-frente-mundo-global-complejo_0_bSL5Lb6Sw.html","date":"29/03/2020 - 1:00","title":"La Argentina, frente a un mundo global complejo","abstract":"Habrá más trabas para el comercio de bienes, pero el país tiene una oportunidad en la economía del conocimiento.","author":[],"key_words":"EconómicoComercio ExteriorCoronavirus","body":"Por Marcelo Elizondo (director de la consultora DNI) La crisis sanitaria afectará sensibilidades de consumidores, reguladores y productores. Ello dejará una marca en la economía. Después de la presente irrupción de una enfermedad como centro del mundo, las exigencias en términos de seguridades, certezas certificadas e información testeada crecerán en relevancia. El mundo, entonces, se avecina a una etapa de mayor valoración (no solo por exigencias burocráticas sino por la propia demanda espontánea de los actores económicos) del conocimiento y la información como atributos. Sea como datos puros, sea como insumos para la producción, o aún como complemento en los bienes físicos a los que califiquen, la información certificada será determinante en la nueva etapa de la economía global, que quedará afectada por temores y sospechas. Para la Argentina esto supone un desafío: la actual participación del país en la economía global del conocimiento es baja y la cantidad de empresas que están involucradas en las nuevas cadenas internacionales basadas en intangibilización creciente de la producción no es alta. Pero los cambios en la configuración en los mercados afectan más a los viejos líderes consolidados y permiten a quienes vienen de atrás ganar espacios que dejarán libres los que pertenecieron a la etapa anterior y tengan dificultad de adaptación. La principal virtud será al adaptabilidad y el desarrollo de los nuevos atributos. El siglo XXI transcurre sobre una plataforma que se mueve. Comenzó con la caída de las Torres Gemelas, navega la conversión de países emergentes en poderosos, soportó la crisis financiera de 2008 y ahora detiene la economía ante una pandemia que crea una crisis inusitada: han desaparecido por unas semanas las instituciones y solo ha quedado el poder, hasta donde alcanza. Ante el derrumbe de muchos supuestos es posible que, ahora, para mirar hacia adelante, debamos sustituir el presuntuoso planeamiento estratégico por el más modesto pensamiento estratégico. Y que, si lo hacemos, podamos imaginar un “día después” en el que la Argentina tendrá dolores locales y se enfrentará un complicado contexto global. Por un lado, la salida de la recesión mundial no será sencilla, al mundo le será complicado volver a la normalidad financiera y las volatilidades no desaparecerán en pocos días. Y ello ocurrirá sin un marco institucional internacional porque las organizaciones multilaterales han sido superadas. Y por otro lado, nos hemos quedado todos con Estados nacionales débiles que se enfrentan a una complejización de exigencias en las disciplinas a las que deben abocarse (salud, educación, garantizar derechos), lo que los pone ante una crisis severa. Puede aventurarse que -en el planeta todo- el sistema compuesto por el comercio transfronterizo, las inversiones de origen foráneo, los flujos de conocimiento productivo en cadenas de valor y el funcionamiento operativo de éstas (lo que representa más de un tercio del producto bruto mundial) enfrentará nuevos requisitos ni bien comience a actuar otra vez con cierta normalidad. Ray Kurzweil anticipó hace unos años que el tiempo transcurrido entre cada cambio abrupto que sufre el mundo es cada vez menor y que hay una “tendencia a la aceleración de los cambios a través de la evolución que es biológica y después tecnológica”. Si esto es verdad, esta conmoción no será la última. ¿A qué nos enfrentaremos? La globalidad de la producción de bienes y servicios no puede revertirse sin causar mucho daño: 1/3 de la producción mundial surge de multinacionales, las que generan 2/3 del total de exportaciones planetarias; y, sobre todo, la última etapa de la globalización (la cuarta) está impulsada por la virtualidad (información productiva transfronteriza) y ahora ésta se convertirá en más global aún. Para reposicionarse (cuando se pueda) en el mundo, entonces, la Argentina (que tendrá que resolver sus problemas domésticos) deberá adaptarse a un escenario que muy probablemente incremente exigencias cualitativas e intensifique el valor de los flujos globales de conocimiento e información. La Argentina requiere inversión externa (por la escasez propia), acceso a mercados (porque su economía no es suficientemente fuerte como para justificar saltos cuantitativos o cualitativos), modernización (porque la economía que viene transformará parámetros productivos, del trabajo y de creación de valor por parte de empresas) y mejora de su participación en la estructura económica internacional para evitar que muchos de sus recursos terminen fugándose, no solo los dólares, sino también los (más valiosos) humanos y sus frutos. Es muy probable que esta crisis exacerbe algunas tendencias. Así, habrá que prepararse para una aceleración de cambios laborales. Ya antes de estos dramáticos días preveía McKinsey que el 60% de los trabajos en el mundo verán automatizarse una tercera parte de sus actividades, y que la cantidad de horas trabajadas en base a habilidades nuevas se incrementará 55%. Y además deberemos adaptar gradualmente muchos de nuestros procesos productivos. Por ejemplo: para su participación en los sistemas transfronterizos deberán interactuar con las más modernas máquinas, porque ya hoy la mitad de todas las conexiones a través de Internet en el mundo ocurre entre maquinas sin participación humana directa. Y deberemos generar una oferta compatible con una economía mundial basada crecientemente en incorpóreos (conocimiento, innovación, know-how, propiedad intelectual, ciencia aplicada). Dicen ciertos estudios que -si se mide bien el comercio internacional- ya el valor del intercambio transfronterizo de intangibles (US$13,5 billones en 2019) supera al de los bienes físicos. Y son esperables después de estos días más teletrabajo, teleinformación, certificación tecnológica de seguridades, cumplimiento de requisitos sanitarios, pruebas de estándares, exigencias sobre prácticas y nuevas normas sobre situación de personas, productos y empresas y creación de instrumentos reputacionales. Esto, mientras hoy en las mediciones convencionales la Argentina tiene una participación en el comercio internacional de servicios de apenas 0,25% (menor aún a la que tiene el país en el comercio global de bienes). Por esto será un requisito, en un mundo más digitalizado y que potenciará lo remoto (“telecommuting”, dice Baldwin), participar de modo activo en las nuevas alianzas de (¿nuevas?) empresas transnacionales (aun pymes, como las micromultinacionales que proclaman Mettler y Williams), que ya generarán cada vez menos valor por los intercambios físicos y cada vez más por los intangibles. Y a todo ello habrá que añadirle esfuerzos en el terreno público: es altamente probable que en el mundo inminente las agrupaciones y alianzas de países se basen crecientemente en condiciones cualitativas más que en meras reducciones de costos en frontera. Un cambio ya venía ocurriendo. Y podemos imaginar redireccionamiento y aceleración. Al aturdimiento habrá que seguirlo de un difícil acierto de rumbo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-termino-austeridad-fiscal_0_l6VXxULx2.html","date":"29/03/2020 - 1:00","title":"El coronavirus terminó con la austeridad fiscal","abstract":"A diferencia de Argentina, los países centrales pueden financiar sus déficit a tasas bajísimas. Aquí la salida será la emisión monetaria.","author":"Annabella Quiroga","key_words":"Actividad EconómicaCoronavirusEconómico","body":"La crisis desatada por el coronavirus puso en jaque las políticas de austeridad fiscal que los países centrales levantaban como bandera. En el caso de Argentina ya se está calculando que las medidas para contener la pandemia tendrán un costo cercano al 2% del PBI. Pese a los generosos paquetes fiscales que están diseñando tanto la Unión Europea (UE) como Estados Unidos está claro que la economía se desplomará. Para Argentina la expectativa es que la actividad caerá cerca de 4,5%. El G20 planea un inyección de US$ 5 billones para enfrentar la pandemia. Los planes de rescate puestos en marcha por los principales países desarrollados, más los programas de la Reserva Federal y del Banco Central Europeo suman a más de 7 billones de euros. Equivalen a dos tercios del PBI del conjunto de la eurozona o 40% de la de Estados Unidos. Que la austeridad fiscal entraría en pausa quedó en claro el lunes pasado cuando la UE activó la \"cláusula de salvaguarda\" y le dio permiso a los países para incumplir sus objetivos fiscales y aumentaron el gasto frente a la pandemia. Según la Comisión Europea, si la crisis sanitaria dura hasta finales de junio o más allá, la contracción de la economía este año puede ser comparable a la de 2009, cuando el PBI cayó 4,2% en el conjunto de la UE. Las reglas de disciplina fiscal europeas estipulan que el déficit público de los países no debe superar el 3% de su PBI y su deuda no debe ser mayor al 60% del PBI. Si un país incumple las metas Bruselas, la sede la de UE, le fija una senda de reducción del déficit y está habilitada a aplicar sanciones si el incumplimiento persiste. Ahora esa regla entró en un impasse. Si bien la señal de dejar la austeridad de lado es fuerte, la UE tiene recursos para salir a flote en este escenario. \"La deuda y los déficits específicos pasan a ser, en cualquier caso, la menor de las preocupaciones de los gobiernos en este momento, especialmente porque las tasas de financiación son históricamente bajas\", afirma Jonathan Portes, profesor de economía en el King's College de Londres. Alemania, el país líder de la UE, planea poner en marcha un plan de rescate por 1,1 billones de euros. Este monto representa casi un tercio de la riqueza total producida por el país en un año. Se trata de una cifra \"sin precedentes para Alemania desde la Segunda Guerra Mundial\", según el ministro de Finanzas y vicecanciller, Olaf Scholz. En Estados Unidos, donde los empleados pueden ser fácilmente despedidos, el impacto de la pandemia no se hizo esperar: las solicitudes de subsidios de desempleo se dispararon el jueves pasado a más de 3,2 millones de personas, frente a 281.000 en la semana previa. En ese país, el Senado aprobó por unanimidad un plan de estímulos económicos de US$2 billones para hacer frente a la pandemia. Estados Unido es el país con mayor cantidad de contagiados del mundo.<U+200B> El paquete, el mayor de la historia de ese país, incluye ayudas para las pymes, una ampliación de la cobertura por desempleo y el pago directo de dinero en efectivo a las familias.<U+200B> En Argentina, las medidas tomadas por el Gobierno para contener la pandemia tendrán un costo fiscal del 1% del producto, según estimaciones del FMI. Para comparar con otras naciones de la región, el Fondo estima que, en Brasil, \"todas las medidas anunciadas implican un 2,5% del PBI, pero la mayoría serán relocaciones del presupuesto 2020, por lo que su impacto en el déficit estará por debajo del 0,5%\". El Poder legislativo brasileño declaró el estado de \"calamidad\" y eso liberó al Gobierno de su obligación de cumplir con el superávit fiscal objetivo para este año. Para Argentina alcanzar el superávit fiscal nunca fue un objetivo cercano. De hecho, el ministro Martín Guzman dejó en claro en febrero en su exposición ante el Congreso que no habría saldo favorable este año y que el pago de la deuda estaría supeditado al crecimiento. En las últimas dos semanas, el Gobierno fue anunciando medidas para atenuar el impacto de la cuarentena: sumas fijas para los sectores vulnerables, reducción de contribuciones patronales para rubros críticos como salud y créditos blandos para la producción, entre otros. Desde la consultora Elypsis estiman que esta pandemia causará una caída adicional del 3% del PBI. \"Pasamos de una baja prevista para este año del 1,6% a una de 4,5%. Pero dependerá de la profundidad de la pandemia y de la extensión de la cuarentena\". Para Martín Kalos, director de Elypsis, \"todavía no está claro el costo del paquete total. Por lo que se anunció hasta acá tenemos un impacto importante tanto a nivel macro como fiscal, que por ahora no llega al 1,5% del PBI\". ¿Alcanza con esto? \"Lo que falta es un elemento que le dé mayor soporte a las pymes. La mayor parte de las empresas del país no reúne las condiciones para acceder a créditos o subsidios porque no están suficientemente formalizadas y no son sujeto de crédito. Una postergación del pago de impuestos a sería de gran ayuda\". ¿Cómo se financiará ese mayor gasto? Sin acceso al mercado de deuda y con perspectivas de mayor caída de la recaudación por la cuarentena y por los beneficios impositivos que ya se anunciaron a ciertos sectores, \"la única alternativa que queda es financiar con emisión monetaria\", dice Kalos. \"Es algo lógico al menos en el corto plazo. Sirve para evitar que se corte la cadena de pagos\". En lo inmediato Kalos no ve que la mayor emisión impacte sobre la inflación. \"La inflación se va a mover al ritmo de otros factores: el cepo, los controles de precios, la recesión, el congelamiento de tarifas. Todo juega a favor de que, en lo inmediato, la inflación no responda a un aumento de la emisión\", indica Kalos. Desde el Centro de Economía Política Argentina  (CEPA) Hernán Letcher estima que el conjunto de políticas que el Gobierno se dispone a aplicar para inyectar recursos en la economía y evitar una brusca merma de la actividad asciende a un proxy de $680.000 millones, más de 2 puntos del PBI. \"El amplio paquete de medidas tiene el propósito de amortiguar la caída y propender a compensar los efectos de la cuarentena\", resume. Según el economista Gustavo Reyes, del IERAL, \"en la economía de Argentina es el sector privado, más que el público, quien tendría recursos acumulados para poder amortiguar este duro doble shock negativo (temporario). Si bien el sector privado ha estado acumulando activos durante los últimos años (mediante salida de capitales), este colchón de recursos difícilmente se encuentre distribuido en forma uniforme entre los distintos niveles socio económicos. Por otro lado, teniendo en cuenta que en los últimos 7 trimestres la economía ha estado inmersa en un largo proceso recesivo, es dable pensar que mucha gente del sector privado tampoco cuente con los ahorros suficientes para sobrellevar esta transitoria pero muy difícil situación\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-reaccionan-refuerzan-campana-concientizacion_0_ToLRnep0v.html","date":"29/03/2020 - 1:00","title":"Las marcas reaccionan y refuerzan la campaña de concientización","abstract":"Mercado Libre, Quilmes, Natura, McDonalds, Molinos,Coca-Cola y Telecom, entre otras, se suman para difundir el mensaje: quedate en casa.","author":"Damián Kantor","key_words":"EconómicoCoronavirusMarketingMercado LibreQuilmesMcDonald'sMolinosCoca ColaTelecom","body":"Rápidas de reflejos, las marcas subordinaron gran parte de sus planes publicitarios del año para afrontar la crisis del coronavirus. En contacto permanente con sus agencias creativas, la mayoría se inclinó por lanzar campañas de prevención y mostrarse solidarios con las instituciones y personas que están en la primera línea de batalla contra la pandemia. Mercado Libre reaccionó antes de la cuarentena. La compañía de Marcos Galperin cambió su logo (un “saludo de codito” en lugar del clásico apretón de manos), en sintonía con la recomendación oficial de aislarse y distanciarse para frenar la propagación del virus. “Codo a codo, hasta que llegue lo mejor”, dice el eslogan. En forma contagiosa y por diferentes vías, se fueron sumando Quilmes, Coca-Cola, Telecom, McDonald’s, Burger King y Natura, entre muchas otras. “Ninguna marca tiene como propósito salvar al mundo. Pero tiene una audiencia con la que interactúa y que la escucha, entonces sí tienen un rol en esta crisis”, interpreta Papón Ricciarelli, CEO de la agencia Don. El creativo menciona el caso de Personal: “Cuando llamás desde tu celular escuchás el mensaje ‘quédate en casa, nosotros te conectamos’. Son más de 15 millones de personas que diariamente llaman y lo escuchan”, dijo a modo de ejemplo. Quilmes, la marca insignia del grupo Ab Inbev, lanzó una tanda con Guillermo Francella de protagonista, en la que llama a “resistir la tentación de abrazarnos y darnos un beso”, algo habitual de los argentinos. “Francella tiene 65 años, es un grupo de riesgo y tiene una larga relación con la marca”, señala Paula Marconi, VP de Marketing de Quilmes. La idea, añade la ejecutiva, surgió en la Argentina pero ya fue replicada en Brasil por Brahma, otra marca del grupo. La pandemia es global, lo mismo que muchas de las campañas para combatirla. Incluso hay casos curiosos. Coca-Cola, por caso, apostó por una idea elaborada por la agencia Mercado McCann de México, con su eje puesto en el logo de la marca con las letras distanciadas. La promo se repitió en Asia y África, pero recién trascendió globalmente cuando apareció en las pantallas gigantes del Time Square, en el corazón de Nueva York, la ciudad más castigada por la enfermedad. En la Argentina crearon un aviso con la leyenda “en esta tenemos que estar juntos, sin juntarnos”. “Las marcas deben usar su poder para amplificar el mensaje que realmente se necesita, y esto es válido si lo hacen en su propio tono y lenguaje, como Coca-Cola o Quilmes. Lo que no pueden hacer es sobreactuar ni colgarse de una pandemia. Quienes cometan un error en este sentido pueden pagarlo muy caro”, advirtió Fernando Tchechenistky,director creativo de la agencia VMLY&R (Young). Como a casi toda la sociedad, el coronavirus trastocó toda la planificación publicitaria de las empresas. Y generó situaciones muy llamativas. McDonald’s y Burger King, los máximos rivales en el negocio mundial del fast food, cerraron al unísono sus locales al inicio de la cuarentena (20 de marzo) y cambiaron sus logos para machacar con la prevención. En rigor, McDonald’s difundió un video en las redes sociales en Brasil, en idioma español y portugués, en el que sus tradicionales arcos dorados en forma de “M” se distancian y finaliza con la leyenda “separémonos un momento para estar siempre juntos”. En la Argentina, la marca comunicó que el cierre de la cadena junto al hashtag “Quedate en casa”. Más jugado fue lo de Burger, que eliminó la K y la G de su logo para que se lea “Burger in”, en clara alusión de permanecer adentro y evitar contagios. Otras dos compañías rivales, Ford y Volkswagen, ofrecieron en simultáneo coches a hospitales y a la Cruz Roja mientras dure la crisis. En muchos rubros se efectúan acciones que parecen coordinadas: telefonía, cable operadoras, automotrices y hasta las plataformas de delivery, como Pedidos Ya y Rappi: brindar servicios gratuitos y diferenciados para sus clientes y abonados como forma de aliviar la cuarentena. El director del Círculo de Creativos Argentinos, Joaquín Cubría, distingue dos momentos de la crisis. “El primero tuvo que ver con amplificar el mensaje de prevención, sobre todo si es una marca que tiene muchísima llegada. Ahora pasamos a una segunda etapa,donde solo deberían hablar las marcas que tengan un rol activo. Las que estén tomando medidas de negocio para el beneficio común y no propio”, aconsejó. Hay acciones concretas en ese sentido. Telecom anunció que los clientes de Cablevisión Digital, HD y Flow podrán acceder a las 7 señales premium de FOX hasta el 1 de abril. Y también distintos paquetes gratuitos de datos y bonificaciones para los usuarios de Personal. Casi un calco de la estrategia adoptada por Movistar. Ambas compañías, además, les brindan roaming sin costo a todos sus clientes varados en el exterior. En tiempos muy cortos, los equipos creativos generan campañas en tiempo récord. Muchas de ellas tienen como objetivo prioritario potenciar las redes sociales corporativas. Molinos, por ejemplo, instaló un corto con un doble propósito: por un lado, explicar qué hacen las productoras de alimentos en esta crisis. Pero por otro, “también es un homenaje a nuestros trabajadores, que van a trabajar a pesar de los riesgos”. Los especialistas coinciden en que la sociedad analiza con lupa el accionar de las marcas y las empresas. Por eso no sorprende que se tomen tantos recaudos. Incluso hay algunas que ofrecieron sus instalaciones fabriles para elaborar elementos cruciales (como respiradores) con el fin de combatir los efectos de la pandemia. El gigante brasileño de la cosmética Natura anunció que desde la semana pasada suspenderán la producción de fragancias y maquillajes para “concentrarse exclusivamente en los artículos esenciales de higiene personal, además de alcohol en gel y líquido”, informó la empresa. Desde Coca-Cola intentan amplificar las acciones. Diego Recalde, su VP de marketing, dijo que “hoy debemos enfocarnos en un solo objetivo: sumar esfuerzos entre todos (empresas, gobiernos y sociedad civil) para superar el desafío que afrontamos”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dilema-hierro-alberto-cuidar-salud-proteger-empleo_0_O5E2QhrKs.html","date":"29/03/2020 - 1:00","title":"El dilema de hierro de Alberto: cuidar la salud o proteger el empleo","abstract":"El margen de maniobra del Gobierno es escaso. Se necesitarán subsidios cruzados para evitar que crezca el desempleo en los sectores vulnerables.","author":[],"key_words":"Tasa De EmpleoCoronavirusEconómico","body":"Por Rodrigo Alvarez, CEO de Analytica En las próximas semanas Alberto Fernández se enfrentará a un dilema de hierro. La gran mayoría de la sociedad aprueba la respuesta oficial para enfrentar la pandemia. Las imágenes de los hospitales en Italia y España calaron hondo en las familias argentinas que hoy eligen casi sin fisuras respaldar la cuarentena, inclusive si se extiende en abril. Los costos económicos de esta nueva crisis todavía lucen soportables. Pero no lo serán por mucho tiempo. Es escasísimo el margen de maniobra frente a un nuevo golpe que llega con una velocidad inédita y una intensidad aún desconocida. Desde Analytica nos propusimos desde un primer momento cuantificar estos impactos para anticipar los principales focos de riesgo y contribuir en el diseño de políticas públicas y privadas que mitiguen estos daños. El propio presidente ha señalado que el pico de la epidemia recién llegará entre fines de abril y mediados de mayo. Nuestra visión es que la economía no está en condiciones de resistir un parate que se extienda más allá de abril, en particular por sus efectos sobre el empleo. ¿Qué hará un jefe de hogar cuando no pueda darle de comer a sus hijos? ¿Seguirá en su casa para evitar el contagio de un virus cuya mortalidad es inferior a 3% de los infectados? Se trata de sectores que tienen que enfrentar este nuevo escenario desde una situación de debilidad extrema. No tienen forma de sortear lo que viene. La aritmética simple deja poco lugar para la duda. El aislamiento social preventivo y obligatorio (ASPO) implica que sólo 40% de las actividades económicas mantengan sus niveles de producción en condiciones de cierta normalidad (entre ellas, salud, seguridad y servicios públicos). Para el 60% restante, la paralización es absoluta. Dentro de este segmento aparecen algunas sorpresas. Por ejemplo, el comercio emplea 19% de los trabajadores y está afectado por la cuarentena en casi 90%. Algo similar ocurre en la industria: emplea el 13% del total y tiene un 75% de sus empresas comprometidas. Bajo este esquema, los sectores alcanzados por la cuarentena emplean al 65% del total de trabajadores sobre un universo de 19 millones. Se trata de 12 millones de personas. Esto es así porque los sectores afectados son más intensivos en empleo que los no afectados. Existe gran heterogeneidad en el grupo de 12 millones de trabajadores en problemas potenciales. Casi la mitad es de muy alto riesgo: 0,5 millones de trabajadores de casas particulares, 1,5 millones de monotributistas, 0,5 millones de autónomos o 3 millones de trabajadores no registrados ni bancarizados . Gran parte de la otra mitad (unos 4 millones) está protegida por las regulaciones contractuales del mercado de trabajo registrado. El 65% de los trabajadores de alto riesgo (3.6 millones) comenzarán a recibir ayudas directas del Tesoro en principio sólo durante abril ($10.000). Si bien la magnitud del paquete (0,2% del PBI) no puede ser suficiente si la política de aislamiento se mantiene, al menos se garantiza un ingreso mínimo temporal. Teniendo en cuenta que la población económicamente activa ronda los 21 millones de trabajadores, si sólo 10% de ese universo con alto riesgo de pérdida laboral queda sin su principal ocupación y se volcara al mercado de trabajo, el desempleo subiría 3 puntos porcentuales, ubicándose cerca de 13%. Sostener ingresos en la crisis es una receta adecuada; pero deberían comenzar a pensarse mecanismos para contener los empleos ya que los puestos de trabajo que desaparecen luego tardan años en recuperarse y dejan secuelas irreversibles en el entramado social. La estructura institucional del mercado de trabajo formal puede constituir un “colchón” para amortiguar el shock. Son 6 millones de trabajadores en blanco. De los no registrados, en parte, se empezará a ocupar el BCRA y los bancos con líneas de crédito directas para financiar el capital de trabajo de las pymes y, como vimos, el Tesoro con transferencias directas a informales, monotributistas de categorías bajas y empleadas domésticas. Un camino a explorar es que haya subsidios cruzados, por ejemplo a través de alícuotas diferenciales en los aportes patronales, desde aquellos sectores formales afectados de no muy alto riesgo hacia aquellos sectores cuyos trabajadores presentan riesgo muy elevado de perder sus empleos. Esta problemática se pondrá en juego en las próximas semanas si el Gobierno decide prorrogar las medidas de aislamiento. En los conurbanos de las grandes ciudades, y principalmente el bonaerense, es donde se localiza gran parte de los trabajadores con elevado riesgo de perder el empleo. Es precisamente en este área donde ya se están observando los primeros focos de conflictividad social que ponen en jaque a algunos intendentes y al propio gobernador. El timming para hacer frente a este shock no podría ser peor. La economía ya mostraba el nivel de actividad más bajo en la última década, sin capacidad de expansión significativa del gasto, alta inflación y escaso margen de maniobra monetario, con necesidad de dólares y sin chances de contraer nueva deuda. Por citar sólo un ejemplo, en la gran crisis de 2008/9 el gobierno nacional contaba con un superávit primario de 2,4% del PBI para financiar políticas activas y se hizo del stock de activos de las AFJP. Ya no queda ninguno de estos resortes de amortiguación. Pensando en términos agregados, sólo estos 10 días de parate tendrán un impacto directo de 2% de caída adicional sobre un PBI que ya perfilaba a una retracción de entre 1,0 y 1,5% antes de la llegada del Covid-19. Si bien el primer paquete de medidas oficiales puede moderar el retroceso a algo menos de 3 puntos, imaginemos qué puede pasar si la parálisis se extiende un mes más. El trade-off entre salud pública y actividad económica ya empieza a generar debate. Aplanar la curva epidemiológica tiene obvios impactos sobre la economía real y sobre el tejido social. El dilema de hierro está instalado. La política pública tendrá que optar, más temprano que tarde. AQ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/impacto-coronavirus-busquedas-laborales_0_tKzXGeGZT.html","date":"29/03/2020 - 1:00","title":"El impacto del coronavirus en las búsquedas laborales","abstract":"¿Cómo se verá impactado nuestro trabajo diario por esta inesperada crisis médica, social y económica? Y, ante este inevitable futuro oscuro e incierto,¿cómo conviene prepararse y enfrentarlo?","author":[],"key_words":"Empleo Y Mercado LaboralCoronavirus","body":"Por: Matías Ghidini, General Manager de GhidiniRodil Probablemente sea de las consecuencias del CVID19 que más preocupan hoy a los argentinos. ¿Cómo se verá impactado nuestro trabajo diario por esta inesperada crisis médica, social y económica? Y, ante este inevitable futuro oscuro e incierto,¿cómo conviene prepararse y enfrentarlo? Hasta pre-COVID19, poco y nada se había modificado, de fondo, en la dinámica del empleo desde que Alberto Fernández tomará la posta de Mauricio Macri. Más de lo mismo. Un mercado amesetado en el sótano, languideciendo, con muchos excluídos y muy pocos afortunados. Claro, visto hoy a la distancia, ese empate hoy sería festejado; pues las proyecciones inmediatas están más cerca de las suspensiones, reducciones de jornadas laborales y los temidos despidos. Ergo, hoy tener una silla segura en relación de dependencia vale oro. Y, cabe aclararlo, habrá que defenderla con más compromiso, trabajo y actitud que nunca. En un mercado laboral imperfecto e informal, mucho más dramática será la situación para los entrepreneurs y cuentapropistas (monotributistas, autónomos y otros), sin fondos desde headquarters o accionistas ni red de contención. En este escenario, cae de maduro suponer que las búsquedas laborales se desvanecerán. Y en parte, es la tendencia que se ha empezado a dibujar desde inicios de Marzo. Sin embargo, en una crisis que se mide minuto a minuto, lo mismo cabe para las ofertas laborales. En esta pausa, hoy existen matices. Son pocos los procesos de selección cancelados hoy definitivamente. Por ahora, lo que predomina son las postergaciones. Las demoras para tomar una próxima entrevista, confirmar una fecha de ingreso de un candidato ya seleccionado o extender una propuesta económica. Y en estas dilaciones, asoma también una oportunidad para las compañías. Cómo gestionar el durante en una búsqueda laboral, cómo se comunica esa compañía con el candidato; es una clara e inapelable muestra de la marca empleador de una empresa. Una identidad que muchas organizaciones se han desvivido por construir y que la crisis de hoy pondrá a prueba en su honestidad y coherencia más profunda. Porque, dentro de las decenas de dudas y temores, existe una certeza: esto pasará. Y entonces, el talento deseado seguirá siendo escaso. Y todos querrán recuperarlo, acordándose de él, quizá algunos ya tarde. ¿Hacia adelante cómo seguir? Difícil predecirlo, pero algunas líneas son claras. - El impacto generado por el trabajo desde el hogar sin dudas no lo devolverá al mismo lugar de antes. Si bien ya existía en algunos sectores y empresas, su masificación cuestionará los cimientos de la productividad y autonomía versus la presencia física y el control visual. Un nuevo empujón a la postergada reforma laboral que pide a gritos una pensada y profunda ley que regule este tipo de trabajo para todos. - El Estado deberá salir (y pronto) al rescate de los más débiles en este universo laboral local mayormente informal y heterogéneo. Exenciones en el costo salarial total (ej. contribuciones patronales), partidas salariales únicas y no remunerativas, flexibilización de la legislación laboral vigente; la creatividad y rapidez del gobierno será determinante para evitar un índice de desocupación record en 2020. - ¿Buscar trabajo hoy es una locura? La respuesta es definitivamente individual y subjetiva. Pero ante la urgencia y la necesidad, algunos pocos sectores resisten hoy a la pandemia (comercio electrónico, salud, logística): hurgar allí por las escasas ofertas de empleo, sigue siendo una opción. Para perfiles profesionales, un dato no es menor: en promedio, una búsqueda ejecutiva se extiende punta a punta entre 100 y 120 días. Mantenerse activo aún en este escenario, asoma entonces como una recomendación básica. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/politicos-forzados-cohabitar-celo-escorpiones_0_3xc3uLnO0.html","date":"29/03/2020 - 0:00","title":"Políticos forzados a cohabitar con el celo de los escorpiones","abstract":"Escenario para pocos. La pandemia exhibe un oficialismo hiperactivo, sobre todo en la figura de Alberto Fernández, y una oposición condenada a la cuarentena política. Mientras Massa y Máximo toman mate juntos, los radicales hacen sus reuniones por video conferencia. Espectacular baja en los delitos y muertos por accidentes de tránsito, que beneficia aún más al gobierno. La polémica por los médicos cubanos se mantiene en vos baja, pero hay antecedentes preocupantes.","author":"Ignacio Zuleta","key_words":"CoronavirusAlberto FernándezAlfredo Cornejo","body":" La relación del oficialismo con la oposición vuelve a exigirle a los protagonistas la destreza de los escorpiones, para vivir juntos y cohabitar en la jaula de la necesidad. La sociedad les pide que posterguen sus diferencias y festeja el escenario del consenso. Pero los hechos reperfilan sus roles, que viralizan la política y politizan el virus. El retablo es hoy el de un poder Ejecutivo que dicta normas – de cuyo cumplimiento encarga a la policía - para instaurar el método del distanciamiento social. Acá nadie se mueve. Enfrente, una oposición que mira, refrendada por la orden de aislarse de toda actividad contaminante pero obligada a actuar colaborativamente. Unos son actores principales, otros son espectadores pasivos. La cuarentena se mide según resultados. Se planificó extenderla hasta después de Semana Santa – como adelantó este cronista hace una semana. Pero había que esperar a que se verificase su eficiencia en el descenso de la curva, para asegurar que es una medida eficaz, y proteger así el prestigio del presidente, vocero máximo de esta Cuaresma. ¿Qué pasaría si el país en pausa no bajara el contagio? En su rol activo, el gobierno se beneficia políticamente de la parálisis del Congreso en receso. También la Justicia ha dictado una virtual feria para el poder Judicial. En el escenario empiezan a aparecer héroes que arriesgan la salud, viven en caravana y de reunión en reunión. Son el presidente, sus ministros, Sergio Massa, Máximo Kirchner -que tomaban mate juntos en la presidencia de la cámara de Diputados, en la reunión con los interbloques que se emitió por TV – y las decenas de intendentes que visitan Olivos o lo reciben a Alberto. A este elenco de valientes - y lo son, porque cumplen con su deber de arriesgarlo todo por el bien público - pertenecen también Horacio Rodríguez Larreta o Diego Santilli, gobernantes del área metropolitana en donde comparten y disputan poder, además de registrar el récord de contagiados. Enfrente quedan, arrinconados en su retiro domiciliario o en la campana de cristal del whatsapp, los personeros de la oposición. Gobernadores, legisladores de todos los niveles, todos en casa. Guardados por la orden del aislamiento social con cerrojo a las fronteras - claro, justo después de la llegada al país, el domingo a la noche, de las damas Kirchner - y dejándole todo el terreno a la construcción del gobierno heroico. Se entiende la ventaja para unos y las desventajas para otros. Todo político espera siempre una oportunidad en la vida de mostrarse imprescindible y a la altura de los mayores desafíos. A algunos les llegó ahora. La oportunidad de armar un país a la carta La oportunidad es inmejorable para rearmarse de un gobierno nacido de un pacto partidario, que le permitió al peronismo un holgado triunfo electoral, pero que, hasta antes de esta peste, no había terminado de organizar sus elencos, y armar mayoría legislativa, para tener al menos el quórum en sesiones clave, que ha debido negociar con los perdedores de octubre pasado. Tampoco podía ni disparar alguna solución a una crisis económica y política que lleva ya casi un año. El 12 de mayo se cumple el primer aniversario del triunfo de Juan Schiaretti en Córdoba, hecho que disparó el proceso de unidad del peronismo, con Alberto en la fórmula y el estallido de la mesa del peronismo federal. La necesidad de la peste viene acompañada por una corrida informativa imparable, acá y en el resto del mundo, y le regala al gobierno las herramientas con las que adaptar la realidad a sus necesidades. La destrucción de la economía, la parálisis institucional - Congreso, Justicia - y la disponibilidad de leyes de emergencia más que generosas, dan margen de libertad para crear como jugando al Estanciero, pero sobre la realidad. Completan la panacea del sueño del pibe, gobernar un país en default, 4 años sin pagarle a nadie, financiarse con la plata que se debe, un programa heredado de baja del déficit, y colaboración legislativa para pegarle un ajustazo a las cuentas públicas. La parálisis del país redunda encima en situaciones que parecían inalcanzables: un informe de este fin de semana sobre la seguridad en la CABA dijo que el delito cayó un 92%, desde que estalló la peste- de 355 casos por día en robos y hurtos, a 22, entre el 20 y el 25 de marzo. Se terminó la inseguridad, que era una de las demandas más agrias del público a los gobiernos. Si el delito incluye al narcotráfico y la corrupción, estaríamos cerca del cielo. Faltaría sólo terminar con la pobreza para cerrar la última promesa de Macri cuando asumió. Que nadie pueda moverse hizo caer de manera drástica los accidentes de tránsito en todo el país. Uno de los ministros a cargo de la lucha contra el virus me dijo, sin ironía: este año vamos a salvar más vidas por esa caída del número de accidentes que por esta peste. La oposición, castigada al aislamiento social La oposición comenzó a despertar con un pedido a Massa de que se haga una sesión virtual de la cámara de Diputados, para sacar al Congreso de esta parálisis. Por más que existan los DNU, la oposición quiere mostrar a sus legisladores en actividad y comprometida en las soluciones. El reglamento de la cámara de Diputados dice que \"Los diputados no constituirán Cámara fuera de la sala de sesiones, salvo los casos de fuerza mayor\" (art. 14°) y para modificar eso hay que aprobar una reforma que requiere 3/4 de los votos presenciales. La carta de Cambiemos argumenta que hay \"fuerza mayor\" como para llevarlos a los diputados a un estadio en donde puedan sentarse con distancia social. Más le costaría al Senado, que exige lo mismo con la excepción de una \"emergencia institucional\", difícil de admitir ahora, aunque la parálisis legislativa lo plantea. ¿Acaso son héroes también los legisladores de los Estados Unidos que sesionaron esta semana en las dos cámaras para aprobar la mega ley Trump de auxilio a la economía? Lo hicieron con un método extraño a los usos y costumbres de por acá. Los partidos, bloques y legisladores discutieron con el Ejecutivo el proyecto hasta alcanzar un acuerdo unánime - 96 a cero en Senado -. A la hora de votar lo hicieron por \"aclamación\" - voice vote -: con el recinto semivacío del Senado. Se les preguntó electrónicamente a los ausentes, y de viva voz a los presentes si la aprobaban. El \"Yea\" - según la jerga, es decir que Sí - llegó a través del pulgar en alto de los legisladores. No se escondieron, ni chicanearon en el recinto, no se trampearon el quórum ni se sacaron ventajas con el reglamento. Fueron al punto y tuvieron la norma, que además son 880 páginas difíciles de leer y entender. Y estamos hablando de uno de los Congresos más divididos del mundo, que viene de intentar un juicio político al presidente. Economistas planean proyectos post peste Algo así tendrán que imaginar en la oposición para sacarle el protagonismo político al oficialismo, en particular ante la necesidad de apurar decisiones económicas. Entre los radicales están elaborando proyectos para enfrentar la triple crisis del país: 1) la de la peste, 2) la que se proyecta sobre la economía, y 3) la de la deuda, que no es local, sino mundial. La deuda soberana es conversable con los multilaterales, pero la privada compromete a empresas de todo el mundo por un porcentaje puede llegar al 150% del PBI en algunos países desarrollados, cuyas tasas cero los deja sin herramientas de política monetaria. Los efectos pueden ser demoledores, y para eso no basta con el ingenio de los funcionarios. El jueves, un grupo de videoconferencia juntó a expertos de la oposición con autoridades partidarias como Alfredo Cornejo, Mario Negri y Luis Naidenhoff. Sesionaron, entre otros, Eduardo Levy Yeyati, Alfonso de Prat Gay, Maximiliano Castillo, Jesús Rodríguez y Ricardo Carcioffi. Piensan por ejemplo, en los daños de la demora en presentar un proyecto de presupuesto. No creen tanto en el argumento de Alberto de que eso debe hacerse después la solución a la deuda. Debería ser al revés, afirman, para organizar el despegue de la economía en un país federal, en donde el gobierno central lo concentra todo, hasta los respiradores, como ilustró la pulseada entre Ginés y el gobernador Suárez de Mendoza. Las guerras las ganan los gérmenes, no los soldados Esta perspectiva enriquece la estrategia política, que no ignora el valor de oportunidad de las desgracias. Lo explica el historiador Jared Diamond en su libro clásico sobre las pestes, las armas y el acero como motores del cambio social. \"Dado que las enfermedades han sido los principales elementos mortíferos de los seres humanos, han sido por ello factores configuradores decisivos de la historia. Hasta la segunda guerra mundial -argumenta en su clásico libro “Guns, Germs, and Steel: The Fates of Human Societies\", 1999, -eran más numerosas las víctimas de guerra que morían a causa de microbios contraídos durante la guerra, que de heridas sufridas en combate. Todas las historias militares que glorifican a los grandes generales simplifican en exceso la prosaica verdad: los vencedores de las guerras del pasado no fueron siempre los ejércitos que disponían de los mejores generales y las mejores armas, sino que a menudo fueron simplemente aquellos que portaban los gérmenes más nocivos para transmitirlos a sus enemigos\". ¿Cómo no se van a embroncar Trump o Bolsonaro con China, país con el que libran una disputa cósmica por el comercio y la tecnología? Es explicable, también, que los países como la Argentina, cuya medianía los fuerza a convivir con ese socio sospechoso que es China, hablen poco y nada de esa impugnación. Geoestrategia de la salud: coreanos vs. cubanos La geoestrategia de la medicina también acosa a la Argentina, que transcurre esta desgracia tironeada por dos polos que le reclaman atención y negocios, y que debilitan la fuerza de los funcionarios encargados de sobrellevarla. Uno procede de Corea del Sur, que vende su fórmula para detectar, arrinconar y casi derrotar al virus. Los funcionarios y empresarios de ese país mantuvieron hace una semana una larga videoconferencia con funcionarios locales del ministerio de Salud y delegados de empresas privadas de medicina, para explicarles las ventajas de su receta. Del otro lado, y más cerca del corazón del gobierno, tironean los cubanos, que como los coreanos, venden su medicina como la mejor del mundo y ya mandaron a filtrar a la prensa, sin que nadie reconozca el origen de esa información, que van a venir a sacarnos del marasmo. Ginés no ha abierto la boca ni nadie del gobierno quiere entrar en esa trama, porque no quieren rechazar una oferta de colaboración. Y menos del país que albergó a la familia Kirchner en la desgracia. En el ministerio nacional miran hacia La Plata, en donde la salud está a cargo de Daniel Gollán, último ministro cristinista. El alma mater de Gollán es una Fundación Soberanía Sanitaria, cuyo lema es “Cuando algo es necesario e imposible, hay que cambiar las reglas de juego.” Mantiene distancia con la gestión de Ginés, quien es un emblema del peronismo ortodoxo, al que Cristina desplazó de la cartera al asumir en 2007, y lo reemplazó por Graciela Ocaña. Toda una audacia. Hay 4.000 médicos para matricular La trama cubana es conocida y se ha ventilado en otros países, como Venezuela y Brasil. El gobierno de Caracas acordó con La Habana la contratación de cerca de 4 mil con un costo de US$3.000, casa y comida para cada uno. Los médicos recibían alrededor de un 10% de esa soldada, y el resto iba al tesoro cubano, en dinero o en petróleo. El caso escaló en gravedad en Brasil, durante la presidencia de Dilma Rousseff, con el plan Programa Mais Medicos, y comprometió a cerca de 11 mil profesionales de la isla que fueron a la zona de la Amazonia, en un acuerdo que intermedió la Organización Panamericana de Salud (OPS). Un grupo de esos médicos hizo una presentación contra la OPS en una corte federal de Miami, por tráfico de personas, que ha llevado a juicio a funcionarios de ese organismo y del anterior gobierno de Brasil. La OPS también había retenido una parte de esos pagos, por la intermediación. Según esa demanda, el programa le permitió a Cuba un ingreso de US$1.300 millones a través de cuentas bancarias de los EE.UU.. El 10% irían a pagar a los médicos, 5% para la OPS y el restante 85% a La Habana. Estas peripecias son conocidas entre los médicos sanitaristas de la Argentina, y por eso es un asunto que eluden cuando se les menciona el caso. El gobierno argentino hace equilibrio con los cubanos por su relación con Cristina, y lo expresa que en medio de la pandemia, el parlasur oficialista Oscar Laborde haya pedido hace pocas horas que EE.UU. levante el bloqueo a Cuba y Venezuela. En una de esas, si pasa, pasa, en medio de la corrida informativa. Los más críticos de esta presión llegan a impugnar la condición de médicos de esos profesionales, muchos graduados en la ELAM - Escuela Latino Americana de Medicina - un centro no universitario que entrena a asistentes de salud con una preparación que, afirman, no llega a la de un médico criollo, que lleva más de 6 años de carrera universitaria. También señalan que en la Argentina hay 4 mil médicos no matriculados, que están inscriptos en vacantes en residencias médicas, y que podrían ser matriculados para sumarse a las tareas imprescindibles con un costo menor que el cubanazo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cordoba-cuna-respiradores_0_8LrUgsJsB.html","date":"29/03/2020 - 0:00","title":"Córdoba, cuna de los respiradores","abstract":"La crisis por el coronavirus permitió descubrir dos empresas cordobesas que producen respiradores. Nuevas adaptaciones para enfrentar la pandemia.","author":"Silvia Naishtat","key_words":"Coronavirus","body":"De las cinco empresas productoras de respiradores en Sudamérica, las únicas dos de la Argentina, Lesitung y Tecme, están en Córdoba. Se trata de un equipamiento clave frente al coronavirus cuando en el país existen unas 8.500 camas con acceso a estos respiradores que el Gobierno busca llevar a las 10.000. En el caso de Leistung se trata de una empresa con 35 años siempre en manos de la misma familia y bajo la batuta de Silvina Grasso. Además de su planta en plena capital cordobesa cuenta con otra en la brasileña Curitiba. Fabrican unos 300 respiradores artificiales por año y al 30% lo exportan a países de la región. Cada uno de sus respiradores cuesta US$ 10.000. Acaban de cancelar las exportaciones. En cuanto a Tecme, nacida en los años ‘60 de la mano de la familia Mañá, también tiene una filial pero en Atlanta, Estados Unidos. Fabrica respiradores mecánicos en varias versiones: adulto, pediátrico y neonatal; adulto y pediátrico; y exclusivamente neonatal. Suele exportar el 80% de sus productos. La compañía requiere algunos insumos importados dependiendo del modelo cuyos precios escalan a los US$ 20.000. A su vez, ADIMRA la cámara que aglutina a los empresarios metalúrgicos, junto con su asociado Adox lanzó un sistema que permite adaptar rápidamente y a muy bajo costo los respiradores destinados a otros usos médicos. “Aprovechando que los respiradores de anestesia tienen características similares a los de terapia, se desarrollaron accesorios junto a una plataforma educativa que permitirían convertir estos equipos en una alternativa provisoria pero técnicamente viable ante esta situación de extrema emergencia”, señalaron. El costo, aseguran, no supera los $10.000. Adox es de capitales nacionales y se especializa en la fabricación de equipamiento e insumos médicos. Con el COVID-19 la mayoría de las empresas dio un giro a sus estrategias para dar respuesta en la pandemia. En un video que encabeza Marcos Bulgheroni y la alta gerencia de PAE y cierran sus empleados, con tono épico, la mayor petrolera privada da cuenta de su nuevo funcionamiento. “El coronavirus está cambiando nuestra vida…Tenemos que seguir operando porque somos servicio esencial, muchos están operando para garantizar el servicio, les quiero agradecer\", arrancó Bulgheroni. El responsable de explotación contó que trabajan en contingencia. En el área de estaciones de servicio señalaron que están todas abiertas salvo algunas tiendas. Y los responsables de otras áreas dieron cuenta cómo lograron el trabajo remoto en cuestión de horas. En la otra punta, Neoris, el acelerador digital global, desarrolló una aplicación web y plataforma de software avanzada para ayudar a las empresas a evaluar y gestionar los riesgos. Permite que los empleados puedan proporcionar actualizaciones sobre su salud y formar parte de un tablero de anuncios corporativo para monitorear en tiempo real el impacto de COVID-19 en la organización. La brasileña Natura, líder global en el negocio del maquillaje, que concentra a Avon, The Body Shop y Aesop, anunció que desde esta semana se concentrará exclusivamente -de forma gradual en cada operación- en la producción de artículos esenciales de higiene personal, además de alcohol en gel y líquido. Y que dejará de producir por el momento otras líneas como maquillaje y perfumería. Su filial argentina también anunció que se comprometió a no adoptar ningún programa de desvinculación en los próximos 60 días. Unos 50 directores de comunicación de empresas públicas y privadas respondieron una encuesta lanzada por DirComs, la entidad que los cobija. Un 24% dijo tener planes en análisis y/o revisados diariamente. Un 22% desarrolló planes de continuidad de negocio para poder mantener sus operaciones. Se concluye que el grueso de los planes de comunicación de las empresas están centrados en las acciones internas, con variedad de acciones y canales, e introduciendo como novedad al WhatsApp como canal corporativo. En cuanto a la comunicación dirigida a la comunidad, las empresas discuten la comunicación proactiva (46%) y reactiva (34%). Al único público al que reaccionan de manera reactiva en un alto porcentaje de 62% es hacia el periodismo, esperando sus preguntas, más que contarles qué están haciendo. Y un 96% posee un equipo de Crisis Management, pero son muy pocos los que acceden a fuentes de autoridades sanitarias para mantener canales de comunicación. Y revelaron que el 82% de las empresas tienen políticas de Home Office. También las donaciones están a la orden del día. La cámara que agrupa a los laboratorios nacionales anunció un fondo de US$ 2 millones para donar monitores, respiradores, ecógrafos y bombas a los hospitales públicos. Desde la Academia de Ciencias de la Empresa, presidida por Jorge Aufiero (Medicus) y secundado por Santiago Soldati también hicieron un llamado a donar localmente, tal vez como una respuesta a otro grupo de empresarios que decidió armar una vaquita para la Cruz Roja.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/recuperacion-china-abre-camino-superacion-crisis-global_0_0f_dAQy-k.html","date":"29/03/2020 - 0:00","title":"La recuperación de China abre el camino para la superación de la crisis global","abstract":"","author":"Jorge Castro","key_words":"CoronavirusChina","body":"El PBI en China cayó 13.5% anual en el primer bimestre de 2020; y la tasa de inversión disminuyó 24.5% (frente a un alza de 5.4% anual en el cuarto trimestre de 2019), mientras que las ventas minoristas se derrumbaron 20.5% en el mismo periodo (“Oficina Nacional de Estadísticas” /NBS-2020). A partir del 15 de diciembre, la economía china, la segunda del mundo (US$14.1 billones/15% del PBI global) estuvo prácticamente paralizada durante 45 días; y tras controlar al coronavirus ha comenzado ahora su recuperación en gran escala. Los datos son los siguientes: más de 60% de las pequeñas y medianas empresas han retomado sus actividades en las 27 provincias de la República Popular, incluyendo Hubei, epicentro de la crisis; y 98% de las compañías transnacionales también lo han hecho, lo que significa que las exportaciones se han recuperado. Más de 60% de las exportaciones chinas son obra de las firmas transnacionales, y este porcentaje aumenta – 70%/80%/90% - a medida que se escala en la cadena del valor agregado y la complejidad tecnológica. China es la primera exportadora mundial (US$2.4 billones en 2019) por encima de Alemania y EE.UU., por lo que su normalización implica una recuperación plena del sistema transnacional de producción, en el que transcurre más de 80% del comercio internacional (exportaciones + importaciones). La parálisis de la economía fue resultado directo de la drástica política del gobierno chino para enfrentar al coronavirus, con cuarentenas obligatorias que abarcaron a más de 60 millones de personas, así como la clausura de fábricas, comercios y restaurantes, en un gigantesco y exitoso ejercicio de acción colectiva absolutamente extraordinario, y de significado mundial. El cálculo del NBS es que la actividad económica ofrecerá una recuperación visible a fines de marzo, con un segundo trimestre que dispondrá de un alza de 4%/5% anual, que treparía a 6.5%/7% en el tercero, para recuperar en el segundo semestre del año el boom de consumo que experimentó en 2019 (U$S 6.9 billones). Lo más revelador de la recuperación china es el vuelco masivo de los grandes fondos inversores de Wall Street y Londres a los mercados bursátiles de la República Popular, vía Hong Kong. Sólo los últimos 10 días de febrero, los Índices Bloomberg, Barclay y JP Morgan han recibido más de US$10.800 millones, con un total de compras de bonos de la República Popular (en reminbi) que superan ya US$400.000 millones, y se duplicarían en 2021. Los títulos chinos ofrecen un rendimiento de 2.6% anual, casi 3 puntos por encima de los T-bonds norteamericanos, que abonan 0%/0.25% por año. La tendencia es nítida: a partir de febrero/marzo de este año, los grandes fondos inversores globales se dirigen en más de 40% a los bonos chinos, en tanto otro 40% se orienta a los T-bonds estadounidenses, y el resto a otros mercados; y esta distribución de la inversión global se mantiene y profundiza en los próximos 10/20 años. El Banco del Pueblo de Beijing (BoP) – Banco Central – ha dispuesto una formidable inyección de liquidez, con una disminución de 30% en el nivel de reservas de la red de bancos del país, y otros US$78.000 millones serán incorporados en el segundo trimestre, además de bonos especiales por US$30.000 millones para las pequeñas y medianas empresas. La tasa de desocupación china ascendió a 6.2% en el segundo bimestre del año, un punto más que la existente en diciembre del año pasado. El coronavirus ha golpeado la economía china sólo por el lado de la demanda, no de la oferta, que está intacta y en plena transformación (la “economía digital” alcanza ya a 40% del PBI/US$6.9 billones, y crece 12.2% anual). El coronavirus ha otorgado un impulso fenomenal a todas las industrias vinculadas a la Inteligencia artificial (IA) y a la tecnología 5-G; y en especial la robótica 5-G y la logística automatizada virtualmente han explotado, con alzas de +30%/+40% anual, que establecen un nuevo punto de partida – auténtico salto cualitativo – para el segundo semestre del año. Las compañías de IA que cotizan en Hong Kong, Shenzen, y Shanghai mostraron auges de más de 10% en un solo día; y estas firmas, prácticamente todas start ups y unicornios, son socias de Alibaba y Tencent, las 2 principales plataformas digitales de la República Popular, que encabezan la revolución tecnológica en el mundo, junto con las norteamericanas. El control del coronavirus le abre a China una excepcional oportunidad histórica para que el mundo entero (incluyendo a EE.UU) reconozca y admire la profunda legitimidad política de su sistema de gobierno. La República Popular puede transformar este año su indiscutible legitimidad doméstica en legitimidad global, lo que significa imponerse definitivamente en la batalla cultural – el softpower -, que es el único componente que le falta para asumir el liderazgo global, junto con EE.UU. El ascenso histórico de China es un fenómeno esencialmente político, en que los 70 años de vigencia de la República Popular se integran absolutamente con los 5.000 años de historia del Imperio chino. “Los 5.000 años de historia del pueblo chino no están en el pasado, sino en el presente”, dice Hegel. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/crisis-global-coronavirus-empuja-pais-default-abre-oportunidad-_0_1hXvFqxau.html","date":"28/03/2020 - 21:12","title":"La crisis global y del Coronavirus, ¿empuja al país más al default o abre una oportunidad?","abstract":"Muchos evalúan si Argentina no debiera sellar un acuerdo por un tiempo y volver a sentarse una vez que la incertidumbre mundial ceda.","author":"Ezequiel Burgo","key_words":"Bonos Y Deuda Pública Argentina","body":"En un artículo de esta semana en la revista Foreign Policy, el profesor de la Universidad de Columbia, Adam Tooze (vecino de oficina de Martín Guzmán hasta hace poco), plantea una hipótesis poderosa detrás del fenómeno que tiene a gobiernos de todo el mundo buscando camas y reactivos para atender la urgencia: el coronavirus desataría la crisis más grande vista en los mercados emergentes. El planteo de Tooze (autor de uno de los libros más reconocidos sobre la crisis financiera de 2008) dispara otra cuestión, no menor, y es en qué países buscarán ayuda financiera los emergentes: “¿China, EE.UU., Europa?. “La recesión en el mundo desarrollado recién arranca y la pandemia no arribó con fuerza todavía en los mercados emergentes con menos espaldas”, razona Tooze. Los dos cañones que brindaron liquidez a los mercados en vías de desarrollo en 2009 fueron la Reserva Federal y el FMI. La Argentina escogió el camino de la autarquía financiera esa vez, en parte, porque la crisis la tomó con los colchones del superciclo de las commodities de los 2000, y también, porque estatizó las AFJP. Pero la cuestión es distinta esta vez. Para Tooze, la pandemia sacudirá uno de los pilares de la globalización tal cual se la conoció en las últimas décadas: la integración que permitió a los emergentes financiarse emitiendo deuda desde los ochenta hasta hoy -eventualmente atravesando crisis bancarias o cambiarias-, podría cambiar para siempre. Si Tooze tiene razón, ¿cuál es la estrategia que más le conviene a la Argentina para el día de mañana, eventualmente, esté en el radar de una eventual ayuda coordinada de los países desarrollados una vez que termine esta crisis sanitaria? “Mi enfoque es buscar un acuerdo acordado con los acreedores hasta que se supere la crisis, hay que parar la pelota”, dice el ex presidente del Banco Central Martín Redrado teniendo en cuenta el contexto global. Redrado estuvo en el banco en 2009. ¿Acaso el tratamiento de la deuda quedó relegado en la agenda del Gobierno y de los acreedores? Expertos consultados por Clarín opinan que sí. “Esta es una crisis inédita que requiere medidas audaces en su concepción y simples para implementar -explica Redrado-, esto significa garantizar el pago de los salarios de los empleados registrados y postergar el pago de las contribuciones. Empleo, ingresos, producción y cadena de pagos deben ser prioridades a garantizar por parte del Estado”. Un informe de la consultora Quantum, que dirige Daniel Marx, señala que “en ese contexto es difícil avanzar en el frente de la deuda salvo que se muestre algo simple y decisivo, tendiente a encapsular este problema hasta encontrar la oportunidad para proceder con un acuerdo estable y definitorio”. El ex secretario de Finanzas Miguel Kiguel ensaya una propuesta: “Lo mejor en este momento es esperar algún tipo de oferta que tire la pelota para adelante, que se logre el pago de intereses mínimos y la postergación del capital por dos años”. Algunos sostienen que el Gobierno podría recurrir al factor sorpresa en este contexto: utilizar el desembolso pendiente del FMIy con esos recursos hacer una oferta. En una coyuntura donde ‘el mundo está desesperado por dólares’ -como tituló el otro día The Wall Street Journal-, Argentina podría obtener una ventaja. El FMI, en su reunión virtual de Primavera que se hará en abril, anunciaría medidas para enfrentar la pandemia (más de 80 países solicitaron su ayuda). Una de ellas sería capitalizar las reservas de sus miembros. Brad Setser, un economista del Consejo de Relaciones Extranjeras y que sigue las finanzas globales de cerca, mencionó una emisión de US$ 500.000 millones su moneda. ¿Argentina tiene una oportunidad en esta coyuntura? “En este contexto donde los precios de los bonos valen 25 centavos de dólar, hay margen para una propuesta para acordar -especula Marina Dal Poggetto, directora de Eco Go-, pero Guzmán tiene que flexibilizar su discurso: pretender descomprimir los vencimientos que tiene que pagar en el corto plazo y al mismo tiempo buscar que la deuda baje en el mediano plazo, lleva a una propuesta que vale poco para los bonistas. Pero hay una oportunidad todavía”. Los bonos locales entraron en zona buitre y la oferta que Martín Guzmán tenía en mente semanas atrás “ahora vale menos”. Esto deja el ministro ante dos opciones: mejorar la propuesta (ofrecer una quita menor, un cupón más alto o devolver el capital invertido más rápido), o aguardar hasta que el panorama externo se estabilice. “Ir al default hoy mismo para la Argentina no significaría un cambio importante porque no tenemos acceso al mercado y nadie traería dinero -ensaya Kiguel-, pero sí sería diferente cuando el mundo y la Argentina salgan de esta crisis. No sería lo mismo negociar entonces con el país en default y si no lo está”. Este martes la Argentina pagará US$ 250 millones por el cupón de los bonos discount. Y también $ 1.850 millones de una lete reperfilada. Muchos se preguntan: ¿será esta semana el último pago del país en mucho tiempo? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-supermercados-buscan-reducir-demoras-entregas-domicilio-colapsaron_0_o8E9pC2gH.html","date":"29/03/2020 - 16:08","title":"Coronavirus en la Argentina: los supermercados buscan reducir las demoras de las entregas a domicilio, que colapsaron","abstract":"Los envíos de las compras hechas por Internet tuvieron grandes retrasos la última semana debido al crecimiento de la demanda.","author":"Natalia Muscatelli","key_words":"SupermercadosCoronavirusCuarentena","body":"Frente al crecimiento exponencial de la demanda on line que tuvieron los supermercados a causa de la cuarentena por el coronavirus, las cadenas están trabajando a granel para achicar el período de entrega de los envíos a domicilio, que en la última semana superó los siete días. En una de las empresas donde “explotó” primero la compra por internet fue en Walmart, a partir de la promoción de los los envíos “sin cargo”. “A los dos días, la demanda había crecido un 30%, a los 5 dias un 70% y hoy ya tenemos el doble de las camionetas para el reparto”, comentaron en la cadena norteamericana. En Coto la afluencia de personas que entran por minuto al sitio, se cuentan entre 5000 y 7000. “De una semana a la otra la demanda se multiplicó por 20. Por eso dispusimos de mucho personal y logística abocada a Coto Digital” , contó una fuente de la cadena local. Históricamente el canal digital representaba entre el 2,5 y 3% del total de las ventas de los supermercados. Hoy esa porción es del 30%, estiman en el sector. Un inconveniente adicional para que las ventas a domicilio se vean mas aceitadas es que el ticket de compra suele ser más alto respecto del de las compras presenciales. Esto sucede porque al no haber límites físicos para cargar productos en el changuito, el volumen de la compra es mayor y dificulta aún más el delivery de las empresas porque se necesitan más vehículos para trasladar la mercadería. En el caso de Coto, que es líder en esta forma de comercialización y ya tenía el 7% de las ventas en ese formato, la estructura se agrandó hasta cuatro veces respecto de los períodos de temporada alta. La fuente consultada explicó que la demora en las entregas hoy es de 3 o 4 o 5 dias. “No vendemos lo que no podemos. Y solo tomamos los pedidos por cupos y franjas horarias”, explicó. “Estamos haciendo todos los esfuerzos para abastecer porque todo esto pasó de la noche a la mañana. Y la logística necesita tiempo”, dijo. También en Jumbo, Disco y Vea, las cadenas del grupo chileno Cencosud, se vieron desbordados por el gran flujo de pedidos virtuales, que están entregando en lapsos de 5 o 6 días. En tanto, desde el sitio de Carrefour la cadena advierte que “debido al contexto actual y la alta demanda, la preparación y entrega de los pedidos on line puede sufrir demoras”. Además, la cadena sugiere a sus clientes que si no pertenecen a grupos de riesgo, opten por el “retiro en sucursal” o “Drive”. Todo en función de dar un respiro a la operación en los locales. Además de reforzar el canal on line, las cadenas hoy están muy concentradas en cumplir con los controles de precios y de abastecimiento, a partir de las normativas que elaboró el Gobierno. En Coto, por caso señalaron que tienen “entre 30 y 40 inspectores en distintas sucursales verificando que se cumplan los precios y las normas de seguridad”. Sobre un total de unos 50 mil productos que existen en las góndolas de las grandes superficies, unos 9000 productos tienen precios máximos fijados por el Gobierno. En cuanto a los tiempos de entrega del canal on line, la situación de los hiper locales no difiere de lo que ocurre en otros países afectados por la pandemia. En España, por ejemplo, retailers como Día, Mercadona o El Corte Inglés, también tienen demoras de una semana, promedio, en las entregas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-medio-pandemia-argentina-paga-martes-deuda-us-250-millones_0_N5h0TMfBT.html","date":"29/03/2020 - 14:30","title":"Coronavirus: en medio de la pandemia, Argentina paga este martes deuda por US$ 250 millones","abstract":"Es un vencimiento de bonos Par y Letes. Es el último pago hasta que se resuelva la negociación con bonistas. O quizás antes del default.","author":"Gustavo Bazzan","key_words":"CoronavirusDeuda ExternaMartín Guzmán","body":"En medio de la creciente paralización del aparato productivo, y con el riesgo palpable de que las conversaciones por la renegociación de la deuda desemboquen en una cesación de pagos, el Gobierno pagará mañana martes deuda por cerca de 250 millones de dólares. Es un monto chico para una situación normal, importante para el momento actual. De todas maneras ayudó a la caja del Tesoro el hecho de que la semana pasada el Banco Central pudo comprar 200 millones de dólares, proveniente de las exportadoras de cereales. Otra vez, la cosecha sacando las papas del fuego. La plata de este pago irá a los dueños de los Bonos Par (que se emitieron para salir del default post convertibilidad), porque el 31 de marzo corresponde pagar un cupón de intereses. Algunos dólares se acreditarán en las cuentas de quienes tienen en su poder Letras en dólares, reperfiladas en agosto del año pasado. La operación de pago será prácticamente simultánea con el momento en que el ministro de Economía, Martín Guzmán, haga pública (al menos es lo que se espera) la oferta de canje a los bonistas. Los correspondientes avisos de pago ya fueron enviados a la Bolsa, la Comisión de Valores, Caja de Valores y también a las cajas compensadoras del exterior. De modo que la decisión de pago ya se puede considerar irreversible. Esta operación de pago de cupones respeta las condiciones de emisión originales y posiblemente sea la última que realice la Argentina hasta que se conozca la resolución de las conversaciones con los bonistas. Los acreedores tienen en sus cartera bonos de la deuda argentina, en dólares, y emitidos bajo ley extranjera.(los Par son unos de ellos) por un total cercano a los 69.000 millones de dólares. Las negociaciones con los acreedores no venían bien porque los bonistas ya saben que la oferta, si finalmente se produce, será muy agresiva. De hecho,  os precios de los papeles de deuda argentina están cayendo desde antes de que se instalara el coronavirus. Si hacia fines de 2019 se apostaba a una salida a “la uruguaya” los acontecimientos que se vienen sucediendo desde entonces hacen sospechar al mercado que la oferta será “a la argentina”, es decir proponiendo una fuerte quita no ya en el capital, pero sí en el valor presente neto. El razonamiento es este: en medio de semejante crisis, es impensable que el Gobierno ponga entre sus prioridades el ajuste fiscal que le permita garantizar fondos para pagar los vencimientos de deuda que surjan de las renegociaciones. Es posible que la deuda nominal se mantenga sin cambios, pero por el mayor plazo de pago que pedirá la Argentina, con al menos tres o cuatro años de gracia -es decir que no se pagará un solo dólar durante ese lapso- y un recorte en los cupones de intereses, los acreedores deberán aceptar una depreciación importante en el valor real de su tenencia. Todas estas presunciones se fueron incorporando a los precios de mercado de los bonos argentinos, y ello se reflejó en la disparada del riesgo país. Hoy los bonos flotan alrededor del 30% de paridad y el riesgo país se instaló arriba de los 4.100 puntos. Es decir, un valor parecido al que exhibía en los primeros meses de 2002, con el default recién declarado. La diferencia es que ahora, justamente, el default no se ha declarado aún. Pero para los inversores es como si ya estuviera materializado. De todas maneras hay que hacer una advertencia. Los precios de los bonos se marcaron en las últimas semanas con muy pocas operaciones. Por ahora no hubo una migración de papeles desde los fondos de inversión clásicos hacia los fondos buitre. Aunque la atomización de tenencias es importante. Y existe la posibilidad cierta de que con una posición no muy grande se tenga poder como para bloquear un acuerdo. Es lo que hizo Fidelity en enero cuando se negó a aceptar la oferta de reestructuración que hizo la Provincia de Buenos Aires por el Bono BP21. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cuarentena-obligatoria-teletrabajo-llego-quedarse-_0_Q8MJN7pgz.html","date":"29/03/2020 - 1:16","title":"Cuarentena obligatoria: el teletrabajo ¿llegó para quedarse?","abstract":"El aislamiento forzó a las empresas a implementar el home office, aunque no sin dificultades. Qué pasará después de la pandemia.","author":"Gabriela Samela","key_words":"EconómicoCuarentenaMundo LaboralCoronavirusHome Office","body":"La mayoría de las empresas argentinas estaban en una fase de escaso desarrollo del home office cuando la cuarentena obligatoria las obligó, en tiempo récord, a implementar alguna modalidad de trabajo a distancia. Como en cualquier situación inesperada e inédita, surgieron dificultades de toda clase: la falta de equipamiento y software adecuado, la falta de espacio de los empleados para trabajar desde sus hogares y la falta de capacitación de líderes y colaboradores son sólo algunos de los problemas más evidentes. A esta lista se le suma un inconveniente que ya existía en tiempos “normales”, es decir, sin coronavirus: muchas personas encuentra dificultades para ser eficientes trabajando en casa porque les cuesta focalizarse. En este contexto, ¿cuán probable es que el teletrabajo persista más allá de la pandemia? Empujadas al trabajo remoto, empresas y personas están en un proceso acelerado de aprendizaje, no necesariamente exitoso o placentero. Pero para los especialistas la clave es que el avance en materia de virtualidad en el trabajo hará que muchos piensen en incorporarla de modo más sistemático. Hasta la irrupción del coronavirus y el aislamiento social obligatorio, el teletrabajo había crecido sólo en empresas muy digitalizadas o para cierto tipo de posiciones. Las grandes empresas ya habían incorporado el home office como un beneficio para algunos de sus empleados: un día de trabajo por semana en casa, sin perder tiempo en traslados, pudiendo llevar o buscar hijos de o a la escuela y participar de la dinámica familiar. De ahí a la obligatoriedad de trabajar continuamente en el entorno hogareño hay una enorme distancia. “En un mismo espacio se encuentran el trabajo tradicional, el trabajo de supervisión de las tareas de los hijos, el trabajo de higiene y alimentación en casa y el ocio, lo cual implica reacomodar la agenda, la rutina y administrar esa complejidad, todo sumado a lo emocional: cómo se para la persona frente a una posibilidad de enfermedad”, detalla Cecilia Pedró, docente del Departamento de Economía y Desarrollo Profesional del ITBA, especializada en gestión de recursos humanos. A esta complejidad dada por la coyuntura de la cuarentena, se agregan las dimensiones legal, tecnológica y cultural. “Desde el lado legal, hay poca legislación sobre teletrabajo y con regulaciones que hoy por hoy son imposibles de cumplir, como por ejemplo que las ART tienen que ir al lugar de trabajo, para ver si cumple con las condiciones ergonómicas”, ejemplifica Mara Schmitman, consultora en recursos humanos para empresas y áreas de tecnología. Diego Freire, director de Personas de VISMA Latinoamérica, va más allá: “Hasta que no se cambie la ley de contrato de trabajo o las normativas legales que habiliten a las empresas a ser eficientes en lo que hacen, las empresas se sienten atadas. Es obsoleto pensar que uno como empleador tiene que disponer que cada uno tenga una silla ergonómica o un escritorio adaptado para que ese trabajo se pueda hacer remoto: hoy ya mucha gente trabaja con celulares. La tecnología avanza mas rápido que la ley. Por eso, las empresas no se van a sentir respaldadas para hacer home office”, subraya. Otro aspecto que traba este desarrollo es la falta de equipamiento tecnológico y de capacitación para el uso de herramientas. “Las empresas que hace tiempo trabajan con esta modalidad, le dan de entrada las herramientas a sus empleados para que puedan trabajar en su casa, incluso les pagan Internet para que tengan buena conexión”, asegura Schmitman. Pero para los especialistas es la tercera pata, la cultural, la más importante para que se produzca una incorporación definitiva del home office. “La transformación digital no tiene que ver con herramientas, sino con la disposición física del trabajo remoto, con tener una rutina, entender cómo es el trabajo por objetivos y poder planearlo”, enfatiza. En el mismo sentido va la reflexión de Alejandro Bianchi, presidente de Liveware: “Es muy común que la gente piense que el trabajo remoto es solamente cuestión de tecnología. La tecnología es un facilitador de un cambio. Después de que pase esta coyuntura, va a ser necesario que las empresas se sienten y lo piensen para poder impulsar un verdadero cambio de cultura”, dice. Esto se debe a que implementar trabajo a distancia implica un nuevo paradigma de liderazgo: “Cambia el modo en que dirigís a la gente. La percepción de un gerente que tiene a sus colaboradores frente a él en sus escritorios, es que está en control de la situación. Cuando el trabajo es remoto, no sabe muy bien qué es lo que están haciendo. Ese es uno de los problemas principales”, describe. Lo cierto es que los cambios se aceleraron. “Hace una década, las video conferencias eran un proceso extremadamente caro, para muy pocos”, recuerda Maximiliano Hernández, gerente regional de Logitech para Cono Sur. “Primero aparecieron software abiertos; luego, con los smartphones, las aplicaciones y algoritmos que permiten mostrar video y sonido y enviarlo usando muy poco ancho de banda, y de forma muy segura. Nosotros que estamos en el negocio lo vimos, pero el común denominador de la gente, si no lo necesitaba, lo seguía viendo como algo caro y difícil”, señala. Ahora el salto se volvió obligatorio: “Lo que va a quedar de todo esto es que las empresas que no tenían estas prácticas van a entender que un empleado puede quedarse en su casa una vez por semana y eso se convierte en un beneficio para el empleado”, agrega Hernández. “No creo que haya compañías que de hoy a mañana vayan a pasar a trabajar 100% a distancia, pero va a ser una práctica cada vez más habitual”. Bianchi por su parte subraya que el aumento del teletrabajo redunda en beneficios también para las empresas y para el medio ambiente, aportando a una economía sustentable. “El futuro lo iremos descubriendo, pero esta situación límite nos obliga a hacer algunas cosas que si no, no hubiésemos hecho y nos obliga a aprender que algunas limitaciones están sólo en la cabeza”, dice Thomas Wallet, coach de agilidad en Kleer. “No se puede sostener el mismo ritmo de trabajo de manera presencial que de manera distribuida”, advierten Tomas Wallet y Verónica Algañaraz, coaches de agilidad para Kleer. Por eso aconsejan que las reuniones no se acumulen y sean cortas. “Cuando estamos sentados uno frente al otro, tenemos mucha interacción: vemos caras y gestos. Cuando estamos a distancia sólo vemos la pantalla y se achica nuestro ‘ancho de banda’, por lo que la concentración o el foco tiene que ser mucho más fuerte”, señalan. En este sentido es importante no ir directo al tema de la reunión e incluir el resto de los aspectos de las personas. “Hace falta tiempo para la conexión, porque no nos vamos a volver a cruzar en el pasillo, el café o el ascensor”, dicen. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-mercado-laboral--dia-despues_0_gRamXQ5yz.html","date":"29/03/2020 - 1:06","title":"Coronavirus en la Argentina: el mercado laboral, el día después","abstract":"Pasada la pandemia, ¿pueden recuperarse rápido la actividad y el empleo? Hoy no resulta claro.","author":[],"key_words":"EconómicoEmpleo Y Mercado LaboralCoronavirus","body":"Por Juan Luis Bour, economista de Fiel El escenario del día después en materia de empleo y salarios dependerá no solo de la magnitud y duración del shock que estamos recibiendo –es decir, lo que hoy nos ocupa- sino de las acciones que se tomen durante la pandemia en el mundo y en la Argentina. Por supuesto las “condiciones iniciales”, es decir el estado del mercado al comienzo de la pandemia no eran las mejores, y el shock no hará más que complicar las cosas. La pregunta es cuánto y eventualmente a quiénes afectara más. Recordemos que en la Argentina hay aproximadamente 20,6 millones de personas ocupadas de las cuales unos 10 millones son asalariados formales (6,2 millones en el sector privado y 3,8 millones en el sector público) y 400 mil son autónomos. La otra mitad de ocupados tiene trabajos informales (entre 7 y 7,5 millones), “semi-formales” como buena parte de los monotributistas, sociales o no (casi 2.3 millones), o trabaja en el servicio doméstico formal (medio millón). O sea la mitad de los ocupados tienen actividades de baja productividad y bajos ingresos, y además están los desocupados. Si bien hay algunos sectores de actividad que pueden estar menos afectados en su demanda por la crisis que otros (alimentos y bienes esenciales), nadie puede escaparle completamente al bulto. La mayoría de actividades comerciales y de servicios experimentan hoy –y probablemente esto se mantendrá un tiempo- un descenso que puede llegar al 80 y hasta el 90% en sus ventas (100% en el caso de movimientos turísticos). Muchos insumos no llegan, muchos productos no se pueden despachar, muchos trabajadores no tendrán ingresos. Eso afecta a formales e informales, y a todo nivel de ingresos y calificaciones. Los únicos que tienen sus ingresos garantizados parecen ser los empleados públicos y –por un tiempo corto- una parte de los asalariados privados formales, sumando entre ambos grupos no más de 7 millones del total de 20,6 millones de ocupados. El resto –o sea dos tercios de los ocupados- dependerá de que los que tienen ingresos sigan gastando, y solo en parte de la eventual ayuda estatal. Ello significa que es importante que el sector más productivo de la economía debe también ser atendido no solo para poder alcanzar usa salida rápida tras la pandemia, sino porque ese sector es crucial para mantener también al resto de la economía durante la pandemia. El Estado no solo no debe ahogarlo sino cuidarse de aplicar medidas discriminatorias, eligiendo ganadores y perdedores. Pasada la pandemia, ¿pueden recuperarse rápido la actividad y el empleo? Hoy no resulta claro que el mundo vaya a un escenario de recuperación rápida, más bien se confirma presunción opuesta ya que el nivel de daño experimentado es mayor y la salida se parece a la de una depresión. La experiencia además moldeará nuevas formas contractuales para el empleo en buena parte del mundo. Veremos si todos se adaptan para aprovechar la recuperación y hacer crecer el empleo. La Argentina demora en ajustarse a los cambios, y parte con graves problemas –el virtual default sobre la deuda, desequilibrios de precios que no pueden sostenerse, etc.- que debe resolver. Aun así podemos preguntarnos qué sectores picarán en punta, y cuáles se retrasarán. Las actividades del agro y la ganadería deberían estar entre las que tienen mejores perspectivas de crecimiento, arrastrando con ello el empleo en el trasporte, los servicios agrícolas y la agroindustria. Esperemos que ello no se aborte por la proliferación de medidas anti-producción, del estilo del aumento de impuestos a los puertos (Buenos Aires), represión cambiaria y mayores impuestos. La minería (metalífera, hidrocarburos, piedras) podría sumarse, pero la magnitud del rebote dependerá de salir rápido del default: no habrá un flujo relevante de inversión mientras se penalice tan violentamente al capital. La industria y la construcción, con amplia capacidad ociosa ya antes de la pandemia, pueden ser sectores que recuperen rápidamente, en la medida que no se les trabe la capacidad de obtener insumos (importados muchos de ellos), y nuevamente la economía haya dejado atrás el default. No deberíamos esperar una importante recuperación de la inversión pública ya que ello requiere financiamiento. La recuperación cíclica de la economía normalmente arrastra fuertemente las actividades de comercio y servicios y el empleo. Pero entonces, ¿necesariamente tendremos una fuerte recuperación de empleo tras la pandemia? Es posible, pero puede ser una recuperación de empleo de muy baja calidad y salarios, o una recuperación más virtuosa. En una economía que no resuelva su relación con los acreedores (y no solo con el FMI), que mantenga un tipo de cambio apreciado para extraer recursos de los sectores más productivos, que aumente el tamaño del Estado requiriendo más impuestos (un poco por impuestos explícitos, otro poco por inflación), los empleos de buena calidad serán escasos y aumentará el porcentaje de informales y semi-formales. Esto es justamente lo contrario de lo que queremos (más formalidad, más productividad). La pandemia deja, en este aspecto, otras enseñanzas aparte de las sanitarias: para enfrentar una crisis hay que prepararse ahorrando cuando la economía crece –en lugar de hacer volar el gasto y tener déficits-, acumular fondos anticíclicos, y fortalecer al sector privado formal haciéndolo competir con el mundo con niveles impositivos que sean tolerables. Cuando no lo hacemos, la salida de la crisis por parte de todo el mundo no nos permite aprovechar los vientos más favorables, y probablemente terminemos en un escenario en el que el empleo total sea un poco mayor que el actual, pero con menos asalariados en sectores de alta productividad (asalariados privados formales), compensado con más empleados públicos, más informales y más personas en la economía semi-informal que nos caracteriza. Empleos de baja calidad, ingresos aun más modestos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-economia-guerra-economia-pandemia-_0_r4ybocizp.html","date":"29/03/2020 - 1:00","title":"Coronavirus en la Argentina: ¿Economía de guerra o economía de pandemia?","abstract":"En las economías de guerra se produce para una demanda muy alta. Y este no es el caso, dicen expertos que elogian los paquetes de ayuda para que no se apaguen todos los motores. ¿Cómo saldrá la Argentina? ¿Cuál es el escenario post pandemia?","author":"Silvia Naishtat","key_words":"Coronavirus","body":"En una mañana de un tranquilo día de semana, José María García Casabal se dio cuenta que el coronavirus que irrumpía en la lejana China, podía cambiar su negocio. Hace apenas tres años, García Casabal fundó Volalá y pese a esa tormenta perfecta de los últimos meses, con un dólar turista muy alto y una economía degradada, escaló rápidamente al tercer puesto del ranking con el 15% del sector del turismo on line detrás de Despegar y Al Mundo. Desde el 3 de marzo, cuando el virus se instaló en la Argentina, no solo le desapareció la demanda de viajes sino que toda su organización se concentró en dar soporte a los turistas que quedaron en el exterior. Tiene fondos para la emergencia. Pero si esta situación se prolonga, cree que pocos podrán resistir. Aún así, se ilusiona con una recuperación rápida en un sector que “seguramente se va a concentrar”. Daniel Waquim, de la empresa que lleva su apellido y que lidera en corsetería en el interior, destaca diferencias con otras recesiones. “A fines de los 90 habilitamos cuentas de clientes para operar con trueque ante la imposibilidad de disponer de billetes. Llegó el 2001 y ya éramos expertos en capear temporales. Teníamos una cartera absolutamente saneada. Ahora venimos heridos y temo un daño aún mayor en el aparato productivo”. Sin importar los feriados, el comité de crisis de la UIA se reúne de manera virtual diariamente a las 13 y la mayoría de las veces participan los gremios y algún funcionario. La agenda tiene tres puntos. Un informe sobre el funcionamiento de los sectores críticos (alimentos, medicamentos e higiene), otro sobre los sectores que no están funcionando y las medidas para sostenerlos en la emergencia y la cooperación con los que están enfocando su producción a insumos para combatir el Covid 19. Un ejemplo es el rubro plástico y textil enfocado en jeringas y barbijos. “No estamos en economía de guerra, es una economía de pandemia”, suelta el director ejecutivo de la entidad, Diego Coatz. -¿Cuál es la diferencia?, se le pregunta. -En una economía de guerra se produce para abastecer una demanda muy alta. Esto es inédito. No hay una demanda alta y la oferta productiva está muy deteriorada. Por eso la importancia de las políticas públicas. Con la pandemia, la economía global se ha convertido en un laboratorio. Los gobiernos aplican distintas herramientas para insuflarle vida. “El propósito de la intervención de los estados es que no se apaguen todos los motores”, dice un industrial que hasta hace poco pensaba que la solución iba llegar de la mano del mercado. De pronto, los economistas de distintos signos coinciden en políticas activas, un término que estaba en desuso para muchos de ellos. “Hay que gastar todo lo que se pueda”, lanzó el ex funcionario de Macri, Ricardo Delgado y siguió Enrique Szewach, quien, sin cuestionar el nivel de gasto, apuntó a la eficiencia. Para Bernardo Kosacoff, profesor de la UBA y de Di Tella, “es un dilema distinto de los que nos planteaba el pasado y nos impacta ante una macroeconomía muy dañada, con problemas serios de empleo y una enorme fragmentación social y productiva”. Según su razonamiento, la salida pasa por una coordinación inteligente entre lo público y lo privado. Kosacoff pone la mira en cómo va a afectar a aquellos sectores de baja productividad y cree que las ayudas deben estar orientadas en salvar las empresas y el empleo. “Y a es hora de dejar atrás las grietas. El campo y el sector agroindustrial son parte de la salida en un mundo con una globalización cuestionada y en el que abundan las dudas acerca de cómo funcionarán las cadenas de valor”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-frente-mundo-global-complejo_0_bSL5Lb6Sw.html","date":"29/03/2020 - 1:00","title":"La Argentina, frente a un mundo global complejo","abstract":"Habrá más trabas para el comercio de bienes, pero el país tiene una oportunidad en la economía del conocimiento.","author":[],"key_words":"EconómicoComercio ExteriorCoronavirus","body":"Por Marcelo Elizondo (director de la consultora DNI) La crisis sanitaria afectará sensibilidades de consumidores, reguladores y productores. Ello dejará una marca en la economía. Después de la presente irrupción de una enfermedad como centro del mundo, las exigencias en términos de seguridades, certezas certificadas e información testeada crecerán en relevancia. El mundo, entonces, se avecina a una etapa de mayor valoración (no solo por exigencias burocráticas sino por la propia demanda espontánea de los actores económicos) del conocimiento y la información como atributos. Sea como datos puros, sea como insumos para la producción, o aún como complemento en los bienes físicos a los que califiquen, la información certificada será determinante en la nueva etapa de la economía global, que quedará afectada por temores y sospechas. Para la Argentina esto supone un desafío: la actual participación del país en la economía global del conocimiento es baja y la cantidad de empresas que están involucradas en las nuevas cadenas internacionales basadas en intangibilización creciente de la producción no es alta. Pero los cambios en la configuración en los mercados afectan más a los viejos líderes consolidados y permiten a quienes vienen de atrás ganar espacios que dejarán libres los que pertenecieron a la etapa anterior y tengan dificultad de adaptación. La principal virtud será al adaptabilidad y el desarrollo de los nuevos atributos. El siglo XXI transcurre sobre una plataforma que se mueve. Comenzó con la caída de las Torres Gemelas, navega la conversión de países emergentes en poderosos, soportó la crisis financiera de 2008 y ahora detiene la economía ante una pandemia que crea una crisis inusitada: han desaparecido por unas semanas las instituciones y solo ha quedado el poder, hasta donde alcanza. Ante el derrumbe de muchos supuestos es posible que, ahora, para mirar hacia adelante, debamos sustituir el presuntuoso planeamiento estratégico por el más modesto pensamiento estratégico. Y que, si lo hacemos, podamos imaginar un “día después” en el que la Argentina tendrá dolores locales y se enfrentará un complicado contexto global. Por un lado, la salida de la recesión mundial no será sencilla, al mundo le será complicado volver a la normalidad financiera y las volatilidades no desaparecerán en pocos días. Y ello ocurrirá sin un marco institucional internacional porque las organizaciones multilaterales han sido superadas. Y por otro lado, nos hemos quedado todos con Estados nacionales débiles que se enfrentan a una complejización de exigencias en las disciplinas a las que deben abocarse (salud, educación, garantizar derechos), lo que los pone ante una crisis severa. Puede aventurarse que -en el planeta todo- el sistema compuesto por el comercio transfronterizo, las inversiones de origen foráneo, los flujos de conocimiento productivo en cadenas de valor y el funcionamiento operativo de éstas (lo que representa más de un tercio del producto bruto mundial) enfrentará nuevos requisitos ni bien comience a actuar otra vez con cierta normalidad. Ray Kurzweil anticipó hace unos años que el tiempo transcurrido entre cada cambio abrupto que sufre el mundo es cada vez menor y que hay una “tendencia a la aceleración de los cambios a través de la evolución que es biológica y después tecnológica”. Si esto es verdad, esta conmoción no será la última. ¿A qué nos enfrentaremos? La globalidad de la producción de bienes y servicios no puede revertirse sin causar mucho daño: 1/3 de la producción mundial surge de multinacionales, las que generan 2/3 del total de exportaciones planetarias; y, sobre todo, la última etapa de la globalización (la cuarta) está impulsada por la virtualidad (información productiva transfronteriza) y ahora ésta se convertirá en más global aún. Para reposicionarse (cuando se pueda) en el mundo, entonces, la Argentina (que tendrá que resolver sus problemas domésticos) deberá adaptarse a un escenario que muy probablemente incremente exigencias cualitativas e intensifique el valor de los flujos globales de conocimiento e información. La Argentina requiere inversión externa (por la escasez propia), acceso a mercados (porque su economía no es suficientemente fuerte como para justificar saltos cuantitativos o cualitativos), modernización (porque la economía que viene transformará parámetros productivos, del trabajo y de creación de valor por parte de empresas) y mejora de su participación en la estructura económica internacional para evitar que muchos de sus recursos terminen fugándose, no solo los dólares, sino también los (más valiosos) humanos y sus frutos. Es muy probable que esta crisis exacerbe algunas tendencias. Así, habrá que prepararse para una aceleración de cambios laborales. Ya antes de estos dramáticos días preveía McKinsey que el 60% de los trabajos en el mundo verán automatizarse una tercera parte de sus actividades, y que la cantidad de horas trabajadas en base a habilidades nuevas se incrementará 55%. Y además deberemos adaptar gradualmente muchos de nuestros procesos productivos. Por ejemplo: para su participación en los sistemas transfronterizos deberán interactuar con las más modernas máquinas, porque ya hoy la mitad de todas las conexiones a través de Internet en el mundo ocurre entre maquinas sin participación humana directa. Y deberemos generar una oferta compatible con una economía mundial basada crecientemente en incorpóreos (conocimiento, innovación, know-how, propiedad intelectual, ciencia aplicada). Dicen ciertos estudios que -si se mide bien el comercio internacional- ya el valor del intercambio transfronterizo de intangibles (US$13,5 billones en 2019) supera al de los bienes físicos. Y son esperables después de estos días más teletrabajo, teleinformación, certificación tecnológica de seguridades, cumplimiento de requisitos sanitarios, pruebas de estándares, exigencias sobre prácticas y nuevas normas sobre situación de personas, productos y empresas y creación de instrumentos reputacionales. Esto, mientras hoy en las mediciones convencionales la Argentina tiene una participación en el comercio internacional de servicios de apenas 0,25% (menor aún a la que tiene el país en el comercio global de bienes). Por esto será un requisito, en un mundo más digitalizado y que potenciará lo remoto (“telecommuting”, dice Baldwin), participar de modo activo en las nuevas alianzas de (¿nuevas?) empresas transnacionales (aun pymes, como las micromultinacionales que proclaman Mettler y Williams), que ya generarán cada vez menos valor por los intercambios físicos y cada vez más por los intangibles. Y a todo ello habrá que añadirle esfuerzos en el terreno público: es altamente probable que en el mundo inminente las agrupaciones y alianzas de países se basen crecientemente en condiciones cualitativas más que en meras reducciones de costos en frontera. Un cambio ya venía ocurriendo. Y podemos imaginar redireccionamiento y aceleración. Al aturdimiento habrá que seguirlo de un difícil acierto de rumbo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-termino-austeridad-fiscal_0_l6VXxULx2.html","date":"29/03/2020 - 1:00","title":"El coronavirus terminó con la austeridad fiscal","abstract":"A diferencia de Argentina, los países centrales pueden financiar sus déficit a tasas bajísimas. Aquí la salida será la emisión monetaria.","author":"Annabella Quiroga","key_words":"Actividad EconómicaCoronavirusEconómico","body":"La crisis desatada por el coronavirus puso en jaque las políticas de austeridad fiscal que los países centrales levantaban como bandera. En el caso de Argentina ya se está calculando que las medidas para contener la pandemia tendrán un costo cercano al 2% del PBI. Pese a los generosos paquetes fiscales que están diseñando tanto la Unión Europea (UE) como Estados Unidos está claro que la economía se desplomará. Para Argentina la expectativa es que la actividad caerá cerca de 4,5%. El G20 planea un inyección de US$ 5 billones para enfrentar la pandemia. Los planes de rescate puestos en marcha por los principales países desarrollados, más los programas de la Reserva Federal y del Banco Central Europeo suman a más de 7 billones de euros. Equivalen a dos tercios del PBI del conjunto de la eurozona o 40% de la de Estados Unidos. Que la austeridad fiscal entraría en pausa quedó en claro el lunes pasado cuando la UE activó la \"cláusula de salvaguarda\" y le dio permiso a los países para incumplir sus objetivos fiscales y aumentaron el gasto frente a la pandemia. Según la Comisión Europea, si la crisis sanitaria dura hasta finales de junio o más allá, la contracción de la economía este año puede ser comparable a la de 2009, cuando el PBI cayó 4,2% en el conjunto de la UE. Las reglas de disciplina fiscal europeas estipulan que el déficit público de los países no debe superar el 3% de su PBI y su deuda no debe ser mayor al 60% del PBI. Si un país incumple las metas Bruselas, la sede la de UE, le fija una senda de reducción del déficit y está habilitada a aplicar sanciones si el incumplimiento persiste. Ahora esa regla entró en un impasse. Si bien la señal de dejar la austeridad de lado es fuerte, la UE tiene recursos para salir a flote en este escenario. \"La deuda y los déficits específicos pasan a ser, en cualquier caso, la menor de las preocupaciones de los gobiernos en este momento, especialmente porque las tasas de financiación son históricamente bajas\", afirma Jonathan Portes, profesor de economía en el King's College de Londres. Alemania, el país líder de la UE, planea poner en marcha un plan de rescate por 1,1 billones de euros. Este monto representa casi un tercio de la riqueza total producida por el país en un año. Se trata de una cifra \"sin precedentes para Alemania desde la Segunda Guerra Mundial\", según el ministro de Finanzas y vicecanciller, Olaf Scholz. En Estados Unidos, donde los empleados pueden ser fácilmente despedidos, el impacto de la pandemia no se hizo esperar: las solicitudes de subsidios de desempleo se dispararon el jueves pasado a más de 3,2 millones de personas, frente a 281.000 en la semana previa. En ese país, el Senado aprobó por unanimidad un plan de estímulos económicos de US$2 billones para hacer frente a la pandemia. Estados Unido es el país con mayor cantidad de contagiados del mundo.<U+200B> El paquete, el mayor de la historia de ese país, incluye ayudas para las pymes, una ampliación de la cobertura por desempleo y el pago directo de dinero en efectivo a las familias.<U+200B> En Argentina, las medidas tomadas por el Gobierno para contener la pandemia tendrán un costo fiscal del 1% del producto, según estimaciones del FMI. Para comparar con otras naciones de la región, el Fondo estima que, en Brasil, \"todas las medidas anunciadas implican un 2,5% del PBI, pero la mayoría serán relocaciones del presupuesto 2020, por lo que su impacto en el déficit estará por debajo del 0,5%\". El Poder legislativo brasileño declaró el estado de \"calamidad\" y eso liberó al Gobierno de su obligación de cumplir con el superávit fiscal objetivo para este año. Para Argentina alcanzar el superávit fiscal nunca fue un objetivo cercano. De hecho, el ministro Martín Guzman dejó en claro en febrero en su exposición ante el Congreso que no habría saldo favorable este año y que el pago de la deuda estaría supeditado al crecimiento. En las últimas dos semanas, el Gobierno fue anunciando medidas para atenuar el impacto de la cuarentena: sumas fijas para los sectores vulnerables, reducción de contribuciones patronales para rubros críticos como salud y créditos blandos para la producción, entre otros. Desde la consultora Elypsis estiman que esta pandemia causará una caída adicional del 3% del PBI. \"Pasamos de una baja prevista para este año del 1,6% a una de 4,5%. Pero dependerá de la profundidad de la pandemia y de la extensión de la cuarentena\". Para Martín Kalos, director de Elypsis, \"todavía no está claro el costo del paquete total. Por lo que se anunció hasta acá tenemos un impacto importante tanto a nivel macro como fiscal, que por ahora no llega al 1,5% del PBI\". ¿Alcanza con esto? \"Lo que falta es un elemento que le dé mayor soporte a las pymes. La mayor parte de las empresas del país no reúne las condiciones para acceder a créditos o subsidios porque no están suficientemente formalizadas y no son sujeto de crédito. Una postergación del pago de impuestos a sería de gran ayuda\". ¿Cómo se financiará ese mayor gasto? Sin acceso al mercado de deuda y con perspectivas de mayor caída de la recaudación por la cuarentena y por los beneficios impositivos que ya se anunciaron a ciertos sectores, \"la única alternativa que queda es financiar con emisión monetaria\", dice Kalos. \"Es algo lógico al menos en el corto plazo. Sirve para evitar que se corte la cadena de pagos\". En lo inmediato Kalos no ve que la mayor emisión impacte sobre la inflación. \"La inflación se va a mover al ritmo de otros factores: el cepo, los controles de precios, la recesión, el congelamiento de tarifas. Todo juega a favor de que, en lo inmediato, la inflación no responda a un aumento de la emisión\", indica Kalos. Desde el Centro de Economía Política Argentina  (CEPA) Hernán Letcher estima que el conjunto de políticas que el Gobierno se dispone a aplicar para inyectar recursos en la economía y evitar una brusca merma de la actividad asciende a un proxy de $680.000 millones, más de 2 puntos del PBI. \"El amplio paquete de medidas tiene el propósito de amortiguar la caída y propender a compensar los efectos de la cuarentena\", resume. Según el economista Gustavo Reyes, del IERAL, \"en la economía de Argentina es el sector privado, más que el público, quien tendría recursos acumulados para poder amortiguar este duro doble shock negativo (temporario). Si bien el sector privado ha estado acumulando activos durante los últimos años (mediante salida de capitales), este colchón de recursos difícilmente se encuentre distribuido en forma uniforme entre los distintos niveles socio económicos. Por otro lado, teniendo en cuenta que en los últimos 7 trimestres la economía ha estado inmersa en un largo proceso recesivo, es dable pensar que mucha gente del sector privado tampoco cuente con los ahorros suficientes para sobrellevar esta transitoria pero muy difícil situación\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-reaccionan-refuerzan-campana-concientizacion_0_ToLRnep0v.html","date":"29/03/2020 - 1:00","title":"Las marcas reaccionan y refuerzan la campaña de concientización","abstract":"Mercado Libre, Quilmes, Natura, McDonalds, Molinos,Coca-Cola y Telecom, entre otras, se suman para difundir el mensaje: quedate en casa.","author":"Damián Kantor","key_words":"EconómicoCoronavirusMarketingMercado LibreQuilmesMcDonald'sMolinosCoca ColaTelecom","body":"Rápidas de reflejos, las marcas subordinaron gran parte de sus planes publicitarios del año para afrontar la crisis del coronavirus. En contacto permanente con sus agencias creativas, la mayoría se inclinó por lanzar campañas de prevención y mostrarse solidarios con las instituciones y personas que están en la primera línea de batalla contra la pandemia. Mercado Libre reaccionó antes de la cuarentena. La compañía de Marcos Galperin cambió su logo (un “saludo de codito” en lugar del clásico apretón de manos), en sintonía con la recomendación oficial de aislarse y distanciarse para frenar la propagación del virus. “Codo a codo, hasta que llegue lo mejor”, dice el eslogan. En forma contagiosa y por diferentes vías, se fueron sumando Quilmes, Coca-Cola, Telecom, McDonald’s, Burger King y Natura, entre muchas otras. “Ninguna marca tiene como propósito salvar al mundo. Pero tiene una audiencia con la que interactúa y que la escucha, entonces sí tienen un rol en esta crisis”, interpreta Papón Ricciarelli, CEO de la agencia Don. El creativo menciona el caso de Personal: “Cuando llamás desde tu celular escuchás el mensaje ‘quédate en casa, nosotros te conectamos’. Son más de 15 millones de personas que diariamente llaman y lo escuchan”, dijo a modo de ejemplo. Quilmes, la marca insignia del grupo Ab Inbev, lanzó una tanda con Guillermo Francella de protagonista, en la que llama a “resistir la tentación de abrazarnos y darnos un beso”, algo habitual de los argentinos. “Francella tiene 65 años, es un grupo de riesgo y tiene una larga relación con la marca”, señala Paula Marconi, VP de Marketing de Quilmes. La idea, añade la ejecutiva, surgió en la Argentina pero ya fue replicada en Brasil por Brahma, otra marca del grupo. La pandemia es global, lo mismo que muchas de las campañas para combatirla. Incluso hay casos curiosos. Coca-Cola, por caso, apostó por una idea elaborada por la agencia Mercado McCann de México, con su eje puesto en el logo de la marca con las letras distanciadas. La promo se repitió en Asia y África, pero recién trascendió globalmente cuando apareció en las pantallas gigantes del Time Square, en el corazón de Nueva York, la ciudad más castigada por la enfermedad. En la Argentina crearon un aviso con la leyenda “en esta tenemos que estar juntos, sin juntarnos”. “Las marcas deben usar su poder para amplificar el mensaje que realmente se necesita, y esto es válido si lo hacen en su propio tono y lenguaje, como Coca-Cola o Quilmes. Lo que no pueden hacer es sobreactuar ni colgarse de una pandemia. Quienes cometan un error en este sentido pueden pagarlo muy caro”, advirtió Fernando Tchechenistky,director creativo de la agencia VMLY&R (Young). Como a casi toda la sociedad, el coronavirus trastocó toda la planificación publicitaria de las empresas. Y generó situaciones muy llamativas. McDonald’s y Burger King, los máximos rivales en el negocio mundial del fast food, cerraron al unísono sus locales al inicio de la cuarentena (20 de marzo) y cambiaron sus logos para machacar con la prevención. En rigor, McDonald’s difundió un video en las redes sociales en Brasil, en idioma español y portugués, en el que sus tradicionales arcos dorados en forma de “M” se distancian y finaliza con la leyenda “separémonos un momento para estar siempre juntos”. En la Argentina, la marca comunicó que el cierre de la cadena junto al hashtag “Quedate en casa”. Más jugado fue lo de Burger, que eliminó la K y la G de su logo para que se lea “Burger in”, en clara alusión de permanecer adentro y evitar contagios. Otras dos compañías rivales, Ford y Volkswagen, ofrecieron en simultáneo coches a hospitales y a la Cruz Roja mientras dure la crisis. En muchos rubros se efectúan acciones que parecen coordinadas: telefonía, cable operadoras, automotrices y hasta las plataformas de delivery, como Pedidos Ya y Rappi: brindar servicios gratuitos y diferenciados para sus clientes y abonados como forma de aliviar la cuarentena. El director del Círculo de Creativos Argentinos, Joaquín Cubría, distingue dos momentos de la crisis. “El primero tuvo que ver con amplificar el mensaje de prevención, sobre todo si es una marca que tiene muchísima llegada. Ahora pasamos a una segunda etapa,donde solo deberían hablar las marcas que tengan un rol activo. Las que estén tomando medidas de negocio para el beneficio común y no propio”, aconsejó. Hay acciones concretas en ese sentido. Telecom anunció que los clientes de Cablevisión Digital, HD y Flow podrán acceder a las 7 señales premium de FOX hasta el 1 de abril. Y también distintos paquetes gratuitos de datos y bonificaciones para los usuarios de Personal. Casi un calco de la estrategia adoptada por Movistar. Ambas compañías, además, les brindan roaming sin costo a todos sus clientes varados en el exterior. En tiempos muy cortos, los equipos creativos generan campañas en tiempo récord. Muchas de ellas tienen como objetivo prioritario potenciar las redes sociales corporativas. Molinos, por ejemplo, instaló un corto con un doble propósito: por un lado, explicar qué hacen las productoras de alimentos en esta crisis. Pero por otro, “también es un homenaje a nuestros trabajadores, que van a trabajar a pesar de los riesgos”. Los especialistas coinciden en que la sociedad analiza con lupa el accionar de las marcas y las empresas. Por eso no sorprende que se tomen tantos recaudos. Incluso hay algunas que ofrecieron sus instalaciones fabriles para elaborar elementos cruciales (como respiradores) con el fin de combatir los efectos de la pandemia. El gigante brasileño de la cosmética Natura anunció que desde la semana pasada suspenderán la producción de fragancias y maquillajes para “concentrarse exclusivamente en los artículos esenciales de higiene personal, además de alcohol en gel y líquido”, informó la empresa. Desde Coca-Cola intentan amplificar las acciones. Diego Recalde, su VP de marketing, dijo que “hoy debemos enfocarnos en un solo objetivo: sumar esfuerzos entre todos (empresas, gobiernos y sociedad civil) para superar el desafío que afrontamos”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dilema-hierro-alberto-cuidar-salud-proteger-empleo_0_O5E2QhrKs.html","date":"29/03/2020 - 1:00","title":"El dilema de hierro de Alberto: cuidar la salud o proteger el empleo","abstract":"El margen de maniobra del Gobierno es escaso. Se necesitarán subsidios cruzados para evitar que crezca el desempleo en los sectores vulnerables.","author":[],"key_words":"Tasa De EmpleoCoronavirusEconómico","body":"Por Rodrigo Alvarez, CEO de Analytica En las próximas semanas Alberto Fernández se enfrentará a un dilema de hierro. La gran mayoría de la sociedad aprueba la respuesta oficial para enfrentar la pandemia. Las imágenes de los hospitales en Italia y España calaron hondo en las familias argentinas que hoy eligen casi sin fisuras respaldar la cuarentena, inclusive si se extiende en abril. Los costos económicos de esta nueva crisis todavía lucen soportables. Pero no lo serán por mucho tiempo. Es escasísimo el margen de maniobra frente a un nuevo golpe que llega con una velocidad inédita y una intensidad aún desconocida. Desde Analytica nos propusimos desde un primer momento cuantificar estos impactos para anticipar los principales focos de riesgo y contribuir en el diseño de políticas públicas y privadas que mitiguen estos daños. El propio presidente ha señalado que el pico de la epidemia recién llegará entre fines de abril y mediados de mayo. Nuestra visión es que la economía no está en condiciones de resistir un parate que se extienda más allá de abril, en particular por sus efectos sobre el empleo. ¿Qué hará un jefe de hogar cuando no pueda darle de comer a sus hijos? ¿Seguirá en su casa para evitar el contagio de un virus cuya mortalidad es inferior a 3% de los infectados? Se trata de sectores que tienen que enfrentar este nuevo escenario desde una situación de debilidad extrema. No tienen forma de sortear lo que viene. La aritmética simple deja poco lugar para la duda. El aislamiento social preventivo y obligatorio (ASPO) implica que sólo 40% de las actividades económicas mantengan sus niveles de producción en condiciones de cierta normalidad (entre ellas, salud, seguridad y servicios públicos). Para el 60% restante, la paralización es absoluta. Dentro de este segmento aparecen algunas sorpresas. Por ejemplo, el comercio emplea 19% de los trabajadores y está afectado por la cuarentena en casi 90%. Algo similar ocurre en la industria: emplea el 13% del total y tiene un 75% de sus empresas comprometidas. Bajo este esquema, los sectores alcanzados por la cuarentena emplean al 65% del total de trabajadores sobre un universo de 19 millones. Se trata de 12 millones de personas. Esto es así porque los sectores afectados son más intensivos en empleo que los no afectados. Existe gran heterogeneidad en el grupo de 12 millones de trabajadores en problemas potenciales. Casi la mitad es de muy alto riesgo: 0,5 millones de trabajadores de casas particulares, 1,5 millones de monotributistas, 0,5 millones de autónomos o 3 millones de trabajadores no registrados ni bancarizados . Gran parte de la otra mitad (unos 4 millones) está protegida por las regulaciones contractuales del mercado de trabajo registrado. El 65% de los trabajadores de alto riesgo (3.6 millones) comenzarán a recibir ayudas directas del Tesoro en principio sólo durante abril ($10.000). Si bien la magnitud del paquete (0,2% del PBI) no puede ser suficiente si la política de aislamiento se mantiene, al menos se garantiza un ingreso mínimo temporal. Teniendo en cuenta que la población económicamente activa ronda los 21 millones de trabajadores, si sólo 10% de ese universo con alto riesgo de pérdida laboral queda sin su principal ocupación y se volcara al mercado de trabajo, el desempleo subiría 3 puntos porcentuales, ubicándose cerca de 13%. Sostener ingresos en la crisis es una receta adecuada; pero deberían comenzar a pensarse mecanismos para contener los empleos ya que los puestos de trabajo que desaparecen luego tardan años en recuperarse y dejan secuelas irreversibles en el entramado social. La estructura institucional del mercado de trabajo formal puede constituir un “colchón” para amortiguar el shock. Son 6 millones de trabajadores en blanco. De los no registrados, en parte, se empezará a ocupar el BCRA y los bancos con líneas de crédito directas para financiar el capital de trabajo de las pymes y, como vimos, el Tesoro con transferencias directas a informales, monotributistas de categorías bajas y empleadas domésticas. Un camino a explorar es que haya subsidios cruzados, por ejemplo a través de alícuotas diferenciales en los aportes patronales, desde aquellos sectores formales afectados de no muy alto riesgo hacia aquellos sectores cuyos trabajadores presentan riesgo muy elevado de perder sus empleos. Esta problemática se pondrá en juego en las próximas semanas si el Gobierno decide prorrogar las medidas de aislamiento. En los conurbanos de las grandes ciudades, y principalmente el bonaerense, es donde se localiza gran parte de los trabajadores con elevado riesgo de perder el empleo. Es precisamente en este área donde ya se están observando los primeros focos de conflictividad social que ponen en jaque a algunos intendentes y al propio gobernador. El timming para hacer frente a este shock no podría ser peor. La economía ya mostraba el nivel de actividad más bajo en la última década, sin capacidad de expansión significativa del gasto, alta inflación y escaso margen de maniobra monetario, con necesidad de dólares y sin chances de contraer nueva deuda. Por citar sólo un ejemplo, en la gran crisis de 2008/9 el gobierno nacional contaba con un superávit primario de 2,4% del PBI para financiar políticas activas y se hizo del stock de activos de las AFJP. Ya no queda ninguno de estos resortes de amortiguación. Pensando en términos agregados, sólo estos 10 días de parate tendrán un impacto directo de 2% de caída adicional sobre un PBI que ya perfilaba a una retracción de entre 1,0 y 1,5% antes de la llegada del Covid-19. Si bien el primer paquete de medidas oficiales puede moderar el retroceso a algo menos de 3 puntos, imaginemos qué puede pasar si la parálisis se extiende un mes más. El trade-off entre salud pública y actividad económica ya empieza a generar debate. Aplanar la curva epidemiológica tiene obvios impactos sobre la economía real y sobre el tejido social. El dilema de hierro está instalado. La política pública tendrá que optar, más temprano que tarde. AQ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/impacto-coronavirus-busquedas-laborales_0_tKzXGeGZT.html","date":"29/03/2020 - 1:00","title":"El impacto del coronavirus en las búsquedas laborales","abstract":"¿Cómo se verá impactado nuestro trabajo diario por esta inesperada crisis médica, social y económica? Y, ante este inevitable futuro oscuro e incierto,¿cómo conviene prepararse y enfrentarlo?","author":[],"key_words":"Empleo Y Mercado LaboralCoronavirus","body":"Por: Matías Ghidini, General Manager de GhidiniRodil Probablemente sea de las consecuencias del CVID19 que más preocupan hoy a los argentinos. ¿Cómo se verá impactado nuestro trabajo diario por esta inesperada crisis médica, social y económica? Y, ante este inevitable futuro oscuro e incierto,¿cómo conviene prepararse y enfrentarlo? Hasta pre-COVID19, poco y nada se había modificado, de fondo, en la dinámica del empleo desde que Alberto Fernández tomará la posta de Mauricio Macri. Más de lo mismo. Un mercado amesetado en el sótano, languideciendo, con muchos excluídos y muy pocos afortunados. Claro, visto hoy a la distancia, ese empate hoy sería festejado; pues las proyecciones inmediatas están más cerca de las suspensiones, reducciones de jornadas laborales y los temidos despidos. Ergo, hoy tener una silla segura en relación de dependencia vale oro. Y, cabe aclararlo, habrá que defenderla con más compromiso, trabajo y actitud que nunca. En un mercado laboral imperfecto e informal, mucho más dramática será la situación para los entrepreneurs y cuentapropistas (monotributistas, autónomos y otros), sin fondos desde headquarters o accionistas ni red de contención. En este escenario, cae de maduro suponer que las búsquedas laborales se desvanecerán. Y en parte, es la tendencia que se ha empezado a dibujar desde inicios de Marzo. Sin embargo, en una crisis que se mide minuto a minuto, lo mismo cabe para las ofertas laborales. En esta pausa, hoy existen matices. Son pocos los procesos de selección cancelados hoy definitivamente. Por ahora, lo que predomina son las postergaciones. Las demoras para tomar una próxima entrevista, confirmar una fecha de ingreso de un candidato ya seleccionado o extender una propuesta económica. Y en estas dilaciones, asoma también una oportunidad para las compañías. Cómo gestionar el durante en una búsqueda laboral, cómo se comunica esa compañía con el candidato; es una clara e inapelable muestra de la marca empleador de una empresa. Una identidad que muchas organizaciones se han desvivido por construir y que la crisis de hoy pondrá a prueba en su honestidad y coherencia más profunda. Porque, dentro de las decenas de dudas y temores, existe una certeza: esto pasará. Y entonces, el talento deseado seguirá siendo escaso. Y todos querrán recuperarlo, acordándose de él, quizá algunos ya tarde. ¿Hacia adelante cómo seguir? Difícil predecirlo, pero algunas líneas son claras. - El impacto generado por el trabajo desde el hogar sin dudas no lo devolverá al mismo lugar de antes. Si bien ya existía en algunos sectores y empresas, su masificación cuestionará los cimientos de la productividad y autonomía versus la presencia física y el control visual. Un nuevo empujón a la postergada reforma laboral que pide a gritos una pensada y profunda ley que regule este tipo de trabajo para todos. - El Estado deberá salir (y pronto) al rescate de los más débiles en este universo laboral local mayormente informal y heterogéneo. Exenciones en el costo salarial total (ej. contribuciones patronales), partidas salariales únicas y no remunerativas, flexibilización de la legislación laboral vigente; la creatividad y rapidez del gobierno será determinante para evitar un índice de desocupación record en 2020. - ¿Buscar trabajo hoy es una locura? La respuesta es definitivamente individual y subjetiva. Pero ante la urgencia y la necesidad, algunos pocos sectores resisten hoy a la pandemia (comercio electrónico, salud, logística): hurgar allí por las escasas ofertas de empleo, sigue siendo una opción. Para perfiles profesionales, un dato no es menor: en promedio, una búsqueda ejecutiva se extiende punta a punta entre 100 y 120 días. Mantenerse activo aún en este escenario, asoma entonces como una recomendación básica. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/politicos-forzados-cohabitar-celo-escorpiones_0_3xc3uLnO0.html","date":"29/03/2020 - 0:00","title":"Políticos forzados a cohabitar con el celo de los escorpiones","abstract":"Escenario para pocos. La pandemia exhibe un oficialismo hiperactivo, sobre todo en la figura de Alberto Fernández, y una oposición condenada a la cuarentena política. Mientras Massa y Máximo toman mate juntos, los radicales hacen sus reuniones por video conferencia. Espectacular baja en los delitos y muertos por accidentes de tránsito, que beneficia aún más al gobierno. La polémica por los médicos cubanos se mantiene en voz baja, pero hay antecedentes preocupantes.","author":"Ignacio Zuleta","key_words":"CoronavirusAlberto FernándezAlfredo Cornejo","body":" La relación del oficialismo con la oposición vuelve a exigirle a los protagonistas la destreza de los escorpiones, para vivir juntos y cohabitar en la jaula de la necesidad. La sociedad les pide que posterguen sus diferencias y festeja el escenario del consenso. Pero los hechos reperfilan sus roles, que viralizan la política y politizan el virus. El retablo es hoy el de un poder Ejecutivo que dicta normas – de cuyo cumplimiento encarga a la policía - para instaurar el método del distanciamiento social. Acá nadie se mueve. Enfrente, una oposición que mira, refrendada por la orden de aislarse de toda actividad contaminante pero obligada a actuar colaborativamente. Unos son actores principales, otros son espectadores pasivos. La cuarentena se mide según resultados. Se planificó extenderla hasta después de Semana Santa – como adelantó este cronista hace una semana. Pero había que esperar a que se verificase su eficiencia en el descenso de la curva, para asegurar que es una medida eficaz, y proteger así el prestigio del presidente, vocero máximo de esta Cuaresma. ¿Qué pasaría si el país en pausa no bajara el contagio? En su rol activo, el gobierno se beneficia políticamente de la parálisis del Congreso en receso. También la Justicia ha dictado una virtual feria para el poder Judicial. En el escenario empiezan a aparecer héroes que arriesgan la salud, viven en caravana y de reunión en reunión. Son el presidente, sus ministros, Sergio Massa, Máximo Kirchner -que tomaban mate juntos en la presidencia de la cámara de Diputados, en la reunión con los interbloques que se emitió por TV – y las decenas de intendentes que visitan Olivos o lo reciben a Alberto. A este elenco de valientes - y lo son, porque cumplen con su deber de arriesgarlo todo por el bien público - pertenecen también Horacio Rodríguez Larreta o Diego Santilli, gobernantes del área metropolitana en donde comparten y disputan poder, además de registrar el récord de contagiados. Enfrente quedan, arrinconados en su retiro domiciliario o en la campana de cristal del whatsapp, los personeros de la oposición. Gobernadores, legisladores de todos los niveles, todos en casa. Guardados por la orden del aislamiento social con cerrojo a las fronteras - claro, justo después de la llegada al país, el domingo a la noche, de las damas Kirchner - y dejándole todo el terreno a la construcción del gobierno heroico. Se entiende la ventaja para unos y las desventajas para otros. Todo político espera siempre una oportunidad en la vida de mostrarse imprescindible y a la altura de los mayores desafíos. A algunos les llegó ahora. La oportunidad de armar un país a la carta La oportunidad es inmejorable para rearmarse de un gobierno nacido de un pacto partidario, que le permitió al peronismo un holgado triunfo electoral, pero que, hasta antes de esta peste, no había terminado de organizar sus elencos, y armar mayoría legislativa, para tener al menos el quórum en sesiones clave, que ha debido negociar con los perdedores de octubre pasado. Tampoco podía ni disparar alguna solución a una crisis económica y política que lleva ya casi un año. El 12 de mayo se cumple el primer aniversario del triunfo de Juan Schiaretti en Córdoba, hecho que disparó el proceso de unidad del peronismo, con Alberto en la fórmula y el estallido de la mesa del peronismo federal. La necesidad de la peste viene acompañada por una corrida informativa imparable, acá y en el resto del mundo, y le regala al gobierno las herramientas con las que adaptar la realidad a sus necesidades. La destrucción de la economía, la parálisis institucional - Congreso, Justicia - y la disponibilidad de leyes de emergencia más que generosas, dan margen de libertad para crear como jugando al Estanciero, pero sobre la realidad. Completan la panacea del sueño del pibe, gobernar un país en default, 4 años sin pagarle a nadie, financiarse con la plata que se debe, un programa heredado de baja del déficit, y colaboración legislativa para pegarle un ajustazo a las cuentas públicas. La parálisis del país redunda encima en situaciones que parecían inalcanzables: un informe de este fin de semana sobre la seguridad en la CABA dijo que el delito cayó un 92%, desde que estalló la peste- de 355 casos por día en robos y hurtos, a 22, entre el 20 y el 25 de marzo. Se terminó la inseguridad, que era una de las demandas más agrias del público a los gobiernos. Si el delito incluye al narcotráfico y la corrupción, estaríamos cerca del cielo. Faltaría sólo terminar con la pobreza para cerrar la última promesa de Macri cuando asumió. Que nadie pueda moverse hizo caer de manera drástica los accidentes de tránsito en todo el país. Uno de los ministros a cargo de la lucha contra el virus me dijo, sin ironía: este año vamos a salvar más vidas por esa caída del número de accidentes que por esta peste. La oposición, castigada al aislamiento social La oposición comenzó a despertar con un pedido a Massa de que se haga una sesión virtual de la cámara de Diputados, para sacar al Congreso de esta parálisis. Por más que existan los DNU, la oposición quiere mostrar a sus legisladores en actividad y comprometida en las soluciones. El reglamento de la cámara de Diputados dice que \"Los diputados no constituirán Cámara fuera de la sala de sesiones, salvo los casos de fuerza mayor\" (art. 14°) y para modificar eso hay que aprobar una reforma que requiere 3/4 de los votos presenciales. La carta de Cambiemos argumenta que hay \"fuerza mayor\" como para llevarlos a los diputados a un estadio en donde puedan sentarse con distancia social. Más le costaría al Senado, que exige lo mismo con la excepción de una \"emergencia institucional\", difícil de admitir ahora, aunque la parálisis legislativa lo plantea. ¿Acaso son héroes también los legisladores de los Estados Unidos que sesionaron esta semana en las dos cámaras para aprobar la mega ley Trump de auxilio a la economía? Lo hicieron con un método extraño a los usos y costumbres de por acá. Los partidos, bloques y legisladores discutieron con el Ejecutivo el proyecto hasta alcanzar un acuerdo unánime - 96 a cero en Senado -. A la hora de votar lo hicieron por \"aclamación\" - voice vote -: con el recinto semivacío del Senado. Se les preguntó electrónicamente a los ausentes, y de viva voz a los presentes si la aprobaban. El \"Yea\" - según la jerga, es decir que Sí - llegó a través del pulgar en alto de los legisladores. No se escondieron, ni chicanearon en el recinto, no se trampearon el quórum ni se sacaron ventajas con el reglamento. Fueron al punto y tuvieron la norma, que además son 880 páginas difíciles de leer y entender. Y estamos hablando de uno de los Congresos más divididos del mundo, que viene de intentar un juicio político al presidente. Economistas planean proyectos post peste Algo así tendrán que imaginar en la oposición para sacarle el protagonismo político al oficialismo, en particular ante la necesidad de apurar decisiones económicas. Entre los radicales están elaborando proyectos para enfrentar la triple crisis del país: 1) la de la peste, 2) la que se proyecta sobre la economía, y 3) la de la deuda, que no es local, sino mundial. La deuda soberana es conversable con los multilaterales, pero la privada compromete a empresas de todo el mundo por un porcentaje puede llegar al 150% del PBI en algunos países desarrollados, cuyas tasas cero los deja sin herramientas de política monetaria. Los efectos pueden ser demoledores, y para eso no basta con el ingenio de los funcionarios. El jueves, un grupo de videoconferencia juntó a expertos de la oposición con autoridades partidarias como Alfredo Cornejo, Mario Negri y Luis Naidenhoff. Sesionaron, entre otros, Eduardo Levy Yeyati, Alfonso de Prat Gay, Maximiliano Castillo, Jesús Rodríguez y Ricardo Carcioffi. Piensan por ejemplo, en los daños de la demora en presentar un proyecto de presupuesto. No creen tanto en el argumento de Alberto de que eso debe hacerse después la solución a la deuda. Debería ser al revés, afirman, para organizar el despegue de la economía en un país federal, en donde el gobierno central lo concentra todo, hasta los respiradores, como ilustró la pulseada entre Ginés y el gobernador Suárez de Mendoza. Las guerras las ganan los gérmenes, no los soldados Esta perspectiva enriquece la estrategia política, que no ignora el valor de oportunidad de las desgracias. Lo explica el historiador Jared Diamond en su libro clásico sobre las pestes, las armas y el acero como motores del cambio social. \"Dado que las enfermedades han sido los principales elementos mortíferos de los seres humanos, han sido por ello factores configuradores decisivos de la historia. Hasta la segunda guerra mundial -argumenta en su clásico libro “Guns, Germs, and Steel: The Fates of Human Societies\", 1999, -eran más numerosas las víctimas de guerra que morían a causa de microbios contraídos durante la guerra, que de heridas sufridas en combate. Todas las historias militares que glorifican a los grandes generales simplifican en exceso la prosaica verdad: los vencedores de las guerras del pasado no fueron siempre los ejércitos que disponían de los mejores generales y las mejores armas, sino que a menudo fueron simplemente aquellos que portaban los gérmenes más nocivos para transmitirlos a sus enemigos\". ¿Cómo no se van a embroncar Trump o Bolsonaro con China, país con el que libran una disputa cósmica por el comercio y la tecnología? Es explicable, también, que los países como la Argentina, cuya medianía los fuerza a convivir con ese socio sospechoso que es China, hablen poco y nada de esa impugnación. Geoestrategia de la salud: coreanos vs. cubanos La geoestrategia de la medicina también acosa a la Argentina, que transcurre esta desgracia tironeada por dos polos que le reclaman atención y negocios, y que debilitan la fuerza de los funcionarios encargados de sobrellevarla. Uno procede de Corea del Sur, que vende su fórmula para detectar, arrinconar y casi derrotar al virus. Los funcionarios y empresarios de ese país mantuvieron hace una semana una larga videoconferencia con funcionarios locales del ministerio de Salud y delegados de empresas privadas de medicina, para explicarles las ventajas de su receta. Del otro lado, y más cerca del corazón del gobierno, tironean los cubanos, que como los coreanos, venden su medicina como la mejor del mundo y ya mandaron a filtrar a la prensa, sin que nadie reconozca el origen de esa información, que van a venir a sacarnos del marasmo. Ginés no ha abierto la boca ni nadie del gobierno quiere entrar en esa trama, porque no quieren rechazar una oferta de colaboración. Y menos del país que albergó a la familia Kirchner en la desgracia. En el ministerio nacional miran hacia La Plata, en donde la salud está a cargo de Daniel Gollán, último ministro cristinista. El alma mater de Gollán es una Fundación Soberanía Sanitaria, cuyo lema es “Cuando algo es necesario e imposible, hay que cambiar las reglas de juego.” Mantiene distancia con la gestión de Ginés, quien es un emblema del peronismo ortodoxo, al que Cristina desplazó de la cartera al asumir en 2007, y lo reemplazó por Graciela Ocaña. Toda una audacia. Hay 4.000 médicos para matricular La trama cubana es conocida y se ha ventilado en otros países, como Venezuela y Brasil. El gobierno de Caracas acordó con La Habana la contratación de cerca de 4 mil con un costo de US$3.000, casa y comida para cada uno. Los médicos recibían alrededor de un 10% de esa soldada, y el resto iba al tesoro cubano, en dinero o en petróleo. El caso escaló en gravedad en Brasil, durante la presidencia de Dilma Rousseff, con el plan Programa Mais Medicos, y comprometió a cerca de 11 mil profesionales de la isla que fueron a la zona de la Amazonia, en un acuerdo que intermedió la Organización Panamericana de Salud (OPS). Un grupo de esos médicos hizo una presentación contra la OPS en una corte federal de Miami, por tráfico de personas, que ha llevado a juicio a funcionarios de ese organismo y del anterior gobierno de Brasil. La OPS también había retenido una parte de esos pagos, por la intermediación. Según esa demanda, el programa le permitió a Cuba un ingreso de US$1.300 millones a través de cuentas bancarias de los EE.UU.. El 10% irían a pagar a los médicos, 5% para la OPS y el restante 85% a La Habana. Estas peripecias son conocidas entre los médicos sanitaristas de la Argentina, y por eso es un asunto que eluden cuando se les menciona el caso. El gobierno argentino hace equilibrio con los cubanos por su relación con Cristina, y lo expresa que en medio de la pandemia, el parlasur oficialista Oscar Laborde haya pedido hace pocas horas que EE.UU. levante el bloqueo a Cuba y Venezuela. En una de esas, si pasa, pasa, en medio de la corrida informativa. Los más críticos de esta presión llegan a impugnar la condición de médicos de esos profesionales, muchos graduados en la ELAM - Escuela Latino Americana de Medicina - un centro no universitario que entrena a asistentes de salud con una preparación que, afirman, no llega a la de un médico criollo, que lleva más de 6 años de carrera universitaria. También señalan que en la Argentina hay 4 mil médicos no matriculados, que están inscriptos en vacantes en residencias médicas, y que podrían ser matriculados para sumarse a las tareas imprescindibles con un costo menor que el cubanazo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cordoba-cuna-respiradores_0_8LrUgsJsB.html","date":"29/03/2020 - 0:00","title":"Córdoba, cuna de los respiradores","abstract":"La crisis por el coronavirus permitió descubrir dos empresas cordobesas que producen respiradores. Nuevas adaptaciones para enfrentar la pandemia.","author":"Silvia Naishtat","key_words":"Coronavirus","body":"De las cinco empresas productoras de respiradores en Sudamérica, las únicas dos de la Argentina, Lesitung y Tecme, están en Córdoba. Se trata de un equipamiento clave frente al coronavirus cuando en el país existen unas 8.500 camas con acceso a estos respiradores que el Gobierno busca llevar a las 10.000. En el caso de Leistung se trata de una empresa con 35 años siempre en manos de la misma familia y bajo la batuta de Silvina Grasso. Además de su planta en plena capital cordobesa cuenta con otra en la brasileña Curitiba. Fabrican unos 300 respiradores artificiales por año y al 30% lo exportan a países de la región. Cada uno de sus respiradores cuesta US$ 10.000. Acaban de cancelar las exportaciones. En cuanto a Tecme, nacida en los años ‘60 de la mano de la familia Mañá, también tiene una filial pero en Atlanta, Estados Unidos. Fabrica respiradores mecánicos en varias versiones: adulto, pediátrico y neonatal; adulto y pediátrico; y exclusivamente neonatal. Suele exportar el 80% de sus productos. La compañía requiere algunos insumos importados dependiendo del modelo cuyos precios escalan a los US$ 20.000. A su vez, ADIMRA la cámara que aglutina a los empresarios metalúrgicos, junto con su asociado Adox lanzó un sistema que permite adaptar rápidamente y a muy bajo costo los respiradores destinados a otros usos médicos. “Aprovechando que los respiradores de anestesia tienen características similares a los de terapia, se desarrollaron accesorios junto a una plataforma educativa que permitirían convertir estos equipos en una alternativa provisoria pero técnicamente viable ante esta situación de extrema emergencia”, señalaron. El costo, aseguran, no supera los $10.000. Adox es de capitales nacionales y se especializa en la fabricación de equipamiento e insumos médicos. Con el COVID-19 la mayoría de las empresas dio un giro a sus estrategias para dar respuesta en la pandemia. En un video que encabeza Marcos Bulgheroni y la alta gerencia de PAE y cierran sus empleados, con tono épico, la mayor petrolera privada da cuenta de su nuevo funcionamiento. “El coronavirus está cambiando nuestra vida…Tenemos que seguir operando porque somos servicio esencial, muchos están operando para garantizar el servicio, les quiero agradecer\", arrancó Bulgheroni. El responsable de explotación contó que trabajan en contingencia. En el área de estaciones de servicio señalaron que están todas abiertas salvo algunas tiendas. Y los responsables de otras áreas dieron cuenta cómo lograron el trabajo remoto en cuestión de horas. En la otra punta, Neoris, el acelerador digital global, desarrolló una aplicación web y plataforma de software avanzada para ayudar a las empresas a evaluar y gestionar los riesgos. Permite que los empleados puedan proporcionar actualizaciones sobre su salud y formar parte de un tablero de anuncios corporativo para monitorear en tiempo real el impacto de COVID-19 en la organización. La brasileña Natura, líder global en el negocio del maquillaje, que concentra a Avon, The Body Shop y Aesop, anunció que desde esta semana se concentrará exclusivamente -de forma gradual en cada operación- en la producción de artículos esenciales de higiene personal, además de alcohol en gel y líquido. Y que dejará de producir por el momento otras líneas como maquillaje y perfumería. Su filial argentina también anunció que se comprometió a no adoptar ningún programa de desvinculación en los próximos 60 días. Unos 50 directores de comunicación de empresas públicas y privadas respondieron una encuesta lanzada por DirComs, la entidad que los cobija. Un 24% dijo tener planes en análisis y/o revisados diariamente. Un 22% desarrolló planes de continuidad de negocio para poder mantener sus operaciones. Se concluye que el grueso de los planes de comunicación de las empresas están centrados en las acciones internas, con variedad de acciones y canales, e introduciendo como novedad al WhatsApp como canal corporativo. En cuanto a la comunicación dirigida a la comunidad, las empresas discuten la comunicación proactiva (46%) y reactiva (34%). Al único público al que reaccionan de manera reactiva en un alto porcentaje de 62% es hacia el periodismo, esperando sus preguntas, más que contarles qué están haciendo. Y un 96% posee un equipo de Crisis Management, pero son muy pocos los que acceden a fuentes de autoridades sanitarias para mantener canales de comunicación. Y revelaron que el 82% de las empresas tienen políticas de Home Office. También las donaciones están a la orden del día. La cámara que agrupa a los laboratorios nacionales anunció un fondo de US$ 2 millones para donar monitores, respiradores, ecógrafos y bombas a los hospitales públicos. Desde la Academia de Ciencias de la Empresa, presidida por Jorge Aufiero (Medicus) y secundado por Santiago Soldati también hicieron un llamado a donar localmente, tal vez como una respuesta a otro grupo de empresarios que decidió armar una vaquita para la Cruz Roja.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
