{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/paul-videollamada-coronavirus_0_shlV_DEhN.html","date":"22/03/2020 - 2:00","title":"Coronavirus: Rodrigo De Paul participó de “Podemos Hablar” por videollamada y contó cómo vive la cuarentena en Italia","abstract":"El mediocampista apareció en el programa desde Udine. Y contó una anécdota de Messi.","author":[],"key_words":"Rodrigo De PaulCoronavirusItaliaLionel Messi","body":"Sobre el final del sábado argentino, luego de que se confirmara que el número de infectados por coronavirus trepó a 225 en todo el país, Rodrigo De Paul participó en videollamada del programa \"PH Podemos Hablar\", de Telefé, desde Italia, una de las zonas más afectadas por la pandemia, donde este mismo día se conoció la noticia del contagio de Paulo Dybala. \"Estoy en el norte, donde más contagiados hubo. Al principio se tomó como un resfrío, una angina, algo pasajero. Acá la gente tomó conciencia tarde y hoy están muriendo miles. De todo corazón, hace muchos días que estoy en casa y hay mucho para hacer, cumplamos con esta cuarentena. Por nosotros, el del al lado, nuestros abuelos y papás. Es una situación que seguramente va a pasar\", sostuvo el mediocampista de la Selección y Udinese. \"Argentina está en el momento justo de tomar conciencia. Son 14 días, hay mucha gente que tiene problemas mucho más grandes\", agregó. Además, contó perlitas de la convivencia con Messi<U+200B>: \"Con Leo cambié dos veces camiseta cuando jugaba en España. Justo en esta convocatoria le iba a mandar para que me traiga una suya pero se suspendió. Existe la confianza para pedirle pero tampoco quiero molestarlo. Cuando estás al lado de él vivís momentos que no lo podés creer\". Y continuó: \"Cuando estamos concentrados varias noches, él está con el Kun (Agüero), vamos a su habitación, somos 6 y nos ponemos a jugar al truco y tomar mate. Viene el utilero con no menos de 60 camisetas para que firme Leo: del presidente del país donde estamos, del hijo del presidente... El piloto del avión lo despierta para que le firme. Es muy difícil ser él y encima siempre tiene predisposición para hablar con la gente\". ¿Qué hábitos cambiaron los participantes de #PodemosHablar ante el #CoronavirusEnArgentina? <U+0001F447> #JuntosPodemosLograrlo <U+0001F499><U+0001F49A><U+2764> pic.twitter.com/aC4yIR3KG4 La particular historia de cómo conoció a su mujer: \"Fue hace diez años, en la pileta de Racing, ella venía de terminar una relación. Eramos chicos, nos juntamos a comer, yo no tenía una moneda. Le busco la vuelta, le digo a mi mamá de comprar un peluche en seis cuotas con la tarjeta. Cuando llego donde vivía ella, cae la ex pareja en la casa como para una segunda oportunidad. Me voy, tiro el peluche al río y estuve seis meses pagando, je\". Messi y De Paul en la Selección Su relación con las redes: \"En la última Copa América perdimos en el debut contra Colombia. Bajamos a comer y hablábamos entre nosotros de cerrar las redes, parecíamos asesinos. 20 días después cierra la CA, donde nos fue bastante bien y éramos ídolos. Ahí entendí que Twitter es una m… No quiero decir nada porque a veces sirve, pero es la nada misma\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/borre-river-postura-coronavirus_0_vtVj9wrFD.html","date":"21/03/2020 - 20:36","title":"La confesión de Borré: “Nos damos cuenta que fue lo mejor para cuidarnos”","abstract":"Una semana después de que su equipo decidió no jugar contra Atlético Tucumán por el avance del coronavirus, el colombiano fue el primer jugador “Millonario” que se expresó públicamente sobre el tema.","author":[],"key_words":"River PlateRafael Santos BorréCoronavirusCuarentena","body":"La historia es conocida, con varios capítulos a lo largo de los últimos días. Hace una semana, River decidió unilateralmente no presentarse a jugar ante Atlético Tucumán, en el comienzo de la Copa Superliga, por el avance del coronavirus. Si bien muchos jugadores de otros clubes habían bancado la postura del plantel \"Millonario\", la fecha se jugó y la Superliga envió comunicados hablando de futuras penas para los de Núñez. Pero, el avance del virus a nivel mundial obligó a incrementar los recaudos en nuestro país. Y el fútbol -y el Gobierno- no estuvieron ajenos a esta situación. Por eso, entre el lunes y el martes pasado, se paró de manera oficial la actividad futbolística, prevaleciendo la postura inicial de River. Los futbolistas del equipo de Gallardo sólo se mostraron activos por las redes sociales, sin hacer comentarios al respecto. Hasta que, este sábado, el delantero colombiano Rafael Santos Borré rompió el silencio mediante una plataforma digital junto con sus seguidores. Al respecto, manifestó. \"Era importante, sabíamos que iba a pasar. En todo el mundo estaba pasando. Es un momento en el que todos nos tenemos que cuidar. Fue una decisión que tomó la dirigencia y creo que hoy nos damos cuenta que fue lo mejor para cuidarnos entre nosotros\", dijo el goleador de la última Superliga, junto al Chino Romero (Independiente), con 12 tantos cada uno. Rafael Borré y la boca llena de gol. Fue \"pichichi\" de la última Superliga, junto al \"Chino\" Romero (Independiente), con 12 tantos. (Foto: AFP/Alejandro Pagni). En lo personal, el goleador contó cómo lo vive con su familia: \"Cuando vi que en Europa empezaron a parar muchas ligas, me di cuenta que esto iba a afectar a todo el mundo. Entonces, nos empezamos a preparar con mi familia. Sabíamos que iba a ser complicado. Y cuando el club dio el comunicado que parábamos, decidí hacer un buen mercado (sic) para tener cosas y aguantar. Las cosas se van a ir gastando, pero hay que estar tranquilos y esperar el momento. La gente entra en pánico, aunque hay que tener calma\". Y comparó las medidas gubernamentales tomadas acá con respecto a las de Francia: \"Hablé con un ex compañero que está en Marsella. Me dijo que era muy complicado, que estaban en un momento difícil, pero allá habían sido muy relajados con el tema y por eso se había agravado. Acá están tomando las medidas un poco más rápido\". Borré durante la última entrevista con Clarín. (Foto: Prensa River). Además, Rafa se refirió a lo que atraviesa hoy -por ejemplo- Paulo Dybala (Juventus), afectado por el virus. \"Es muy duro. Era cuestión de tiempo pensar que podía afectar a algunos colegas. Está en un país muy expuesto al virus, era complicado mantenerse al margen. Es algo lamentable pero sé que en algunas personas no los afecta tanto y esperemos que sea su caso\". Por último, envió unas palabras de calma a los hinchas en general: \"El mensaje es que mantengamos la calma y no nos dejemos llevar por todo lo que está pasando. Seamos precavidos, quedémonos en casa y tratemos de hacer cosas que no estamos acostumbrados, como aprender a ver lo mejor de las personas con las que compartimos la vida\". Borré está casado desde hace tres años con la periodista Anita Caicedo. \"Anita es un sostén importante para mí. Tener una buena mujer al lado es fundamental y estoy feliz con ella. Me ha ayudado en lo que va de mi carrera, aguantó momentos difíciles que me han tocado pasar y celebró conmigo cada alegría\", señaló hace poco en una entrevista con Clarín. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-cumpleanos-ronaldinho_0_xBaccniUV.html","date":"21/03/2020 - 19:49","title":"El saludo de Diego Maradona al “mago” Ronaldinho por su cumpleaños","abstract":"El astro brasileño festejó sus 40 años en la cárcel y con un asado. El Diez -entre otros ex grandes futbolistas- le mandó todo su apoyo.","author":[],"key_words":"RonaldinhoDiego MaradonaParaguayRonaldo","body":"Ronaldinho cumplió 40 años, pero el festejo del astro brasileño terminó siendo en un lugar impensado. El ex compañero de Messi en Barcelona continúa en prisión, en Paraguay, por haber ingresado a ese país utilizando pasaportes adulterados. Y sigue detenido junto con su hermano, Roberto de Assis Moreira. Mientras comía el asado que le regalaron sus compañeros de la cárcel, el ex Barcelona recibió todo tipo de saludos en las redes sociales. Y uno de esos mensajes fue de un protagonista muy especial: Diego Armando Maradona.<U+200B> Diego Maradona y Ronaldinho en los Juegos Olímpicos de Beijing 2008. (Foto: AP/Luca Bruno). Querido @Ronaldinho, para mí es una gran alegría ver todos los saludos de tus amigos, y ex compañeros, por tu cumpleaños. Todos nosotros estamos con vos. Mucha fuerza, mago!!! Una publicación compartida de  Diego Maradona (@maradona) el 21 Mar, 2020 a las 2:13 PDT Si bien Ronaldo, Rivaldo, Carles Puyol y Roberto Carlos fueron otros de los tantos personajes que le escribieron a Dinho, las palabras del 10 tienen una trascendencia única. \"Querido @Ronaldinho, para mí es una gran alegría ver todos los saludos de tus amigos, y ex compañeros, por tu cumpleaños. Todos nosotros estamos con vos. Mucha fuerza, mago!!!\", escribió Maradona en su cuenta de Instagram con una foto de ellos abrazados. Ronaldinho festejó su cumple con un asado en la cárcel. \"Felicidades Xará, y que puedas superar esta etapa difícil de tu vida con la alegría de siempre\", fue el mensaje del Gordo Ronaldo. \"Felicitaciones hermano y bienvenido al grupo de los 40. Espero que todo esto pase rápido. Feliz cumpleaños\", le escribió Deco. \"Felicitaciones mi amigo @Ronaldinho. Era muy fácil jugar a tu lado. Jamás olvidaré esos momentos. Que Dios te bendiga y te de mucha fuerza para pasar este momento tan difícil. Orando y haciendo fuerza siempre por ti\", expresó Rivaldo. Ronaldinho y Lionel Messi durante un entrenamiento en el FC Barcelona. (Foto: EFE). Parabéns meu amigo @ronaldinho era muito fácil jogar ao seu lado. Jamais esquecerei esses momentos. Que Deus te abençoe grandemente e te dê muita força para passar por esse momento tão difícil. Orando e torcendo sempre por ti. <U+0001F38A><U+0001F388><U+0001F389><U+0001F382><U+0001F389><U+0001F388><U+0001F38A><U+0001F388><U+0001F382><U+0001F389><U+0001F389> Una publicación compartida de  Rivaldo Ferreira (@rivaldo) el 21 Mar, 2020 a las 7:15 PDT ¿Cómo pasa Ronaldinho sus días en prisión? Más allá de que juega al fútbol y hasta fue campeón de un torneo interno, las autoridades policiales contaron que Dinho \"está abatido\" y que los únicos que lo pueden ir a visitar son sus abogados. De todas maneras, Pipino Cuevas fue uno de los pocos que se pudo acercar a visitarlo en la prisión y también contó que lo vio muy triste. Por eso, sus compañeros, que son cerca de 25 presos, le prepararon un rico asado para alegrarle el día de su cumpleaños y que lo pudiese pasar con la sonrisa que lo caracteriza. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/operativo-cordoba-trasladan-hospital-familiares-paulo-dybala_0_zM1b5-Ik4.html","date":"21/03/2020 - 19:46","title":"Coronavirus: trasladan a un hospital a tres familiares de Paulo Dybala para saber si también están infectados","abstract":"Habían visitado al jugador en Italia y volvieron a Argentina el 12 de marzo. El delantero de Juventus dio positivo.","author":[],"key_words":"Paulo Dybala","body":"Luego de confirmarse que Paulo Dybala sufre coronavirus<U+200B>, la noticia generó una repercusión inmediata en Córdoba ya que tres familiares del futbolista que estuvieron en contacto con él en los últimos días, fueron trasladados por precaución a un hospital donde se someterán al estudios correspondientes para saber si están infectados. Fuerza Policial Antinarcotráfico de Cordoba (FPA) por orden de la fiscalía de emergencia sanitaria realizó en la tarde del sábado un operativo en el complejo de viviendas Villasol donde se encontraban la madre, el hermano y la novia del hermano del futbolista de Juventus. Los tres habían estado en Italia con el futbolista y regresaron al país el jueves 12 de marzo. Ahora fueron trasladados al hospital Rawson, donde deberán cumplir con el protocolo para verificar si también tienen coronavirus. Según informa La Voz del Interior, Gustavo Dybala, hermano del jugador, y su novia fueron notificados por la Unidad Judicial 22 que quienes regresaran de alguno de los países críticos, como lo es Italia, estaban obligados a realizar la cuarentena preventiva. Además, indican que vecinos del complejo Villasol habían denunciado que desde el sábado 14, 48 horas después del regreso, la pareja salía con frecuencia del departamento que habitan en una de las torres.  \"Hola a todos, quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto Oriana Sabatini como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos\", escribió el ex atacante de Instituto de Córdoba en su cuenta de Twiiter, que tiene 1,9 millones de seguidores. Hola a todos, quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto @orianasabatini como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos <U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC> Ciao a tutti, volevo informarvi che abbiamo appena ricevuto i risultati del test Covid-19 e sia io che Oriana siamo risultati positivi. Fortunatamente siamo in perfette condizioni. Grazie per i vostri messaggi. Un saluto a tutti! <U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC> Hi everyone, I just wanted to inform you that we have received the results for the Covid-19 test and both Oriana and I have tested positive. Luckily we are in perfect conditions. Thanks for your messages. <U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC> Una publicación compartida por  Paulo Dybala (@paulodybala) el 21 de Mar de 2020 a las 11:01 PDT De esta manera, Dybala se transformó en el tercer jugador de la Juventus en contraer el virus ya que antes dieron positivo el defensor Daniele Rugani (11 de marzo) y posteriormente el mediocampista francés Blaise Matuidi (17 de marzo). El cordobés también resultó el tercer futbolista argentino infectado de coronavirus tras la comunicación que hicieron los defensores Germán Pezzella, de Fiorentina de Italia, y Ezequiel Garay, de Valencia, de España. En tanto, son cinco los deportistas nacionales infectados; a los futbolistas se le suman el basquetbolista Facundo Corvalán -aislado en el Hospital Abraham Félix Piñeyro de Junín, Buenos Aires- y el ciclista Maximiliano Richeze, que se contagió en Emiratos Árabes Unidos. Dybala, de 26 años, jugó por última vez el domingo 8 de marzo cuando convirtió el segundo gol de la victoria del último campeón y líder del fútbol italiano sobre Inter (2-0) en un partido de la 26ta. fecha de la Serie A, que al día siguiente fue suspendida por pandemia de coronavirus.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-juegos-olimpicos-bach-dice-pueden-posponer-partido-futbol-_0_GvxaP7fjh.html","date":"21/03/2020 - 19:41","title":"Coronavirus y Juegos Olímpicos: Bach dice que “no se pueden posponer como si fuesen un partido de fútbol”","abstract":"El alemán declaró este sábado que cancelar Tokio 2020 supondría “destruir el sueño” de 11 mil deportistas.","author":[],"key_words":"Juegos Olímpicos Tokio 2020Comité Olímpico InternacionalThomas Bach","body":"Desde hace una semana, con el avance del coronavirus que preocupa cada vez a más personas en el mundo, todos los grandes eventos deportivos del planeta quedaron suspendidos. Sin embargo, el mayor de todos los que se disputarán este año -los Juegos Olímpicos- siguen en pie, pese a que en las últimas horas se multiplicaron los pedidos de importantes federaciones y múltiples deportistas de que se suspendan. Al respecto, el presidente del Comité Olímpico Internacional, el alemán Thomas Bach, declaró este sábado que cancelar Tokio 2020 supondría \"destruir el sueño\" de 11 mil deportistas y fue tajante al afirmar, en diálogo con el medio alemán SWR, que \"no se puede posponer como si fuese un partido de fútbol\". Hace 10 días, Bach participó de la ceremonia de encendido de la antorcha olímpica, cuyo recorrido pronto debió detenerse por el avance del coronavirus. Foto: AP Si bien un día antes había reconocido que se estaban “considerando distintos escenarios”, Bach explicó que \"una cancelación de este tamaño sería la solución menos justa y creo que no se pueden posponer unos Juegos Olímpicos como si se tratase de un partido de fútbol de un fin de semana. Es una situación excepcional y no hay soluciones ideales\". En las últimas horas, la Real Federación Española de Atletismo, la de Fútbol y la Federación francesa de natación también han mostrado la misma opinión que en su momento las federaciones de Atletismo y Natación de Estados Unidos, país que a su vez ha asegurado a través de sus autoridades deportivas que si no les garantizan la más completa seguridad para la salud de los participantes no enviará a ningún deportista a Tokio. Deportistas afectados por Coronavirus  Fuente: Data Factory\n Infografía: Clarín Fuente: Data Factory\n Infografía: Clarín"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emocion-pele-despedir-carrizo-ejemplo-futbol-glamour-hoy-_0_VhmNa30TY.html","date":"21/03/2020 - 19:19","title":"La emoción de Pelé para despedir a Amadeo Carrizo: “Fue un ejemplo cuando el fútbol no tenía el glamour de hoy”","abstract":"El fallecido arquero e ídolo de River fue testigo del debut del astro brasileño en la selección de Brasil, con 16 años. Sucedió en la Copa Roca de 1957 en el Maracaná.","author":[],"key_words":"Amadeo CarrizoRiver PlatePeléAngel LabrunaSelección De Fútbol De BrasilSelección Argentina De Fútbol","body":"Es muy factible que no sean simples slogans eso de que \"no habrá otro igual\" o \"el Maradona de arco\". La muerte de Amadeo Carrizo es la pérdida de uno de los arqueros más importante de la historia del fútbol mundial. Alcanza con observar las muestras de afecto que distintos futbolistas han pronunciado en las últimas horas. Si hasta el mismísimo Pelé, ese crack brasileño, despidió al gran Amadeo. \"Argentina acaba de perder a uno de los mejores de la historia\", dijo O Rei emocionado. Pelé, se sabe, atraviesa un delicado problema de salud. Con 79 años, el exfutbolista se encuentra recluido en su casa con un andador para caminar y hace una semana desmintió estar deprimido, como había dicho uno de sus hijos. Pero los mencionados problemas no lo privaron de recordar al arquero. \"Carrizo fue un ejemplo de jugador en los años en los cuales el fútbol era un deporte sin el glamour de hoy. Que Dios proteja a su familia\", sumó Pelé en su cuenta de Twitter. El exfutbolista brasileño Edson Arantes do Nascimento posa durante una entrevista, el año pasado, en el Museo Pelé de la ciudad de Santos. (Foto: EFE/ Sebastiao Moreira) Carrizo enfrentó a Pelé en varias ocasiones, ya sea con River contra Santos o con Argentina frente a Brasil. Pero el duelo más recordado entre ambos es sin dudas el que se disputó en junio de 1964 en el Pacaembú de San Pablo: Argentina dio el gran golpe y derrotó 3-0 al Brasil bicampeón del mundo y, unos días más tarde, se quedaría con la Copa de las Naciones. Ermindo Onega y Roberto Telch por duplicado marcaron los goles en esa jornada. Y Amadeo fue la figura de la cancha: le atajó un penal a Gerson. A Argentina acaba de perder um dos maiores goleiros de sua história. Carrizo foi um exemplo de jogador nos anos que o futebol era um esporte sem o glamour de hoje. Que Deus projeta sua familia.<U+0001F64F> Nadie pudo explicar porqué no pateó Pelé esa pena máxima. Tal vez tenía la certeza de que Amadeo estaba en uno de sus partidos en los que era imposible hacerle un gol. \"Pensé que lo iba a patear él, porque siempre se hacía cargo de los penales, era el dueño de la pelota en Brasil, pero finalmente remató Gerson. Analicé un poco donde le podía pegar. Intenté no entregarme mucho porque el jugador ve hacia donde se mueve el arquero. Busqué resolverlo en última instancia, cuando ya estaba por llegar el último paso: me tiré para la izquierda y llegué a cachetearla\", supo recordar Carrizo en el sitio oficial de la AFA. Pero hay otro hecho histórico que los unió. Carrizo fue protagonista del debut de Pelé, con tan solo 16 años, en la selección de Brasil. Fue el domingo 7 de julio de 1957 por la Copa Roca, en un estadio Maracaná con 80 mil espectadores. Argentina ganó 2-1 ese partido y Pelé abrió el marcador. Aunque, después, Angel Amadeo Labruna y Miguel Angel \"Gitano\" Juárez dieron vuelta la historia. Ese partido marcó dos hitos: el citado primer gol de Pelé con la camiseta de Brasil y el último de Labruna con la albiceleste. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/abrazos-aislamiento-partido-futbol-disparo-coronavirus_0_cHYwkeEW8.html","date":"21/03/2020 - 19:12","title":"De los abrazos al aislamiento: el partido de fútbol que disparó el coronavirus","abstract":"Atalanta y Valencia jugaron en Milán: 45 mil hinchas locales llegaron desde Bérgamo, la ciudad que ahora es la más golpeada por la pandemia. En España también repercutió.","author":[],"key_words":"Champions LeagueAlejandro GómezCoronavirus","body":"Nadie se lo quería perder. El 19 de febrero, un tercio de los habitantes de Bérgamo, la ciudad que hoy es apuntada como la de mayor concentración del coronavirus, se fue. Armaron una peregrinación histórica rumbo a Milán. Cuarenta y cinco mil hinchas del Atalanta compartieron micros, autos, trenes y llegaron hasta el imponente San Siro en el que suelen jugar los gigantes Inter y Milan pero que esta vez tomaban de prestado para el partido más importante de su historia. En su primera vez en la Liga de Campeones, recibían su primer encuentro de eliminación directa, frente al Valencia <U+200B>por la ida de los octavos de final. Hoy Bérgamo es el epicentro del coronavirus. La ciudad que más sufrió la pandemia con 3.500 afectados sobre una población de 120.000. Y el paso del tiempo puso el foco en aquel viaje, en aquel partido de fútbol. De los abrazos al aislamiento en tan solo un mes. El gráfico publicado por el diario italiano República que muestra el crecimiento de los casos de coronavirus en las ciudades implicadas en el partido. Parece ser el ejemplo más crudo de la importancia de la cuarentena. Por estas latitudes, el (mal) ejemplo de lo ocurrido en Italia funciona como alarma. Por ese entonces, cuando el 19 de febrero Bérgamo era una fiesta para celebrar un nuevo hito del Papu Gómez<U+200B> y compañía, el coronovirus comenzaba a ser tema en el norte de Italia, principalmente en Milán donde el Atalanta hizo de local por no cumplir su estadio con la capacidad necesaria para el evento. El combo fue completo: a los 45 mil hinchas que llegaron desde Bérgamo se sumaron unos 2.500 que fueron desde Valencia. Hans Hateboer, el argentino Papu Gomez y Robin Gosens celebran en la goleada del Atalanta al Valencia el 19 de febrero en Milan. AFP El inmunólogo italiano Francesco Le Foche asegura que el partido fue determinante en la propagación del virus. \"Ha pasado un mes desde ese partido. Los tiempos son relevantes. La congregación de miles de personas, a dos centímetros una de la otra, aún más asociada a las entendibles manifestaciones de euforia, gritos, abrazos, puede haber favorecido la replicación viral\". La revancha del 10 de marzo en Valencia se jugó sin público como prevención por el virus. Ya era tarde. El Valencia fue el primer equipo de fútbol en el que se detectaron casos positivos de coronavirus en España y varios periodistas que viajaron al partido fueron diagnosticados como positivos. \"A pesar de las estrictas medidas adoptadas por el club, distanciando a la plantilla del entorno laboral y del público en general, los últimos resultados demuestran que la exposición inherente a los partidos ha provocado en torno a 35% de casos positivos\", detalló el club en un comunicado. Uno de los infectados es el argentino Ezequiel Garay. El posteo de Ezequiel Garay en Instagram: el defensor del Valencia dio positivo de coronavirus. Las esperanzas de que la Liga española se reanude el 23 de abril o el 2 de mayo, las fechas que barajaban los directivos, se van diluyendo y empieza a tomar fuerza la idea de dar por finalizado el certamen con las posiciones como están hasta el momento. A falta de 11 fechas, el líder es el Barcelona y lo sigue Real Madrid a dos puntos. \"Las competiciones se tienen que finalizar antes del 30 de junio, pero esa fecha no es un muro infranqueable. Lo ideal es que haya justicia y todo sea igualitario. El título tiene que ser ganado en el campo y que no haya injusticias\", dijo el presidente de la Real Federación Española de Fútbol (RFEF), Luis Rubiales. En Italia mientras tanto cada día se anuncia un nuevo récord, con casi 800 muertos en un día y una cifra total que se acerca a las 8 mil víctimas fatales. “Es una película de terror –dice el Papu Gómez desde Bérgamo, el epicentro dentro del epicentro-. Acá cambió completamente la rutina. Estaba todo muy light, la gente no entendía el riesgo ni tomaba dimensión verdadera del peligro. Los centros de esquí estaban llenos, la gente salía a pasear y comer en restaurantes como si nada. Desde el decreto del gobierno todos empezaron a quedarse en sus casas. Es un problema nacional y mundial. Tienen que tomar dimensión de verdad, no es para joder ni reírse\". El Papu fue el capitán del equipo y Atalanta cumplió las expectativas con creces. El equipo más goleador del Calcio, el tercero con más cantidad de gritos en Europa (superado solo por PSG y Manchester City<U+200B>) coronó aquel 19 de febrero una noche de gloria con una contundente goleada 4-1 al Valencia. En la revancha, ya a puertas cerradas en España, el equipo italiano selló el boleto a cuartos, otra vez a puro gol: 4-3 con un póker del gigante esloveno Josip Ilicic. En la entrada del hospital Juan XXIII de Bérgamo, hay un cartel dedicado a los médicos que reza: \" “Son ustedes los verdaderos héroes. ¡Honor a médicos y enfermeras!”/ Facebook En el medio de esos dos partidos, el 1 de marzo, Atalanta jugó en el Stadio Comunale Via del Mare del Lecce y ganó 7-2 por la Serie A. Mientras que Valencia empató como visitante 1-1 ante Alavés el 6 de marzo por la Liga de España. Dos semanas más tarde se conocieron 15 casos de coronavirus entre jugadores y cuerpo técnico del Alavés. \"Realmente lamentamos y estamos preocupados por lo que sucede en Italia y en el área de Bérgamo. Hay un clima muy extraño en el vestuario, ya que estamos muy involucrados en esta situación, que puede ser muy peligrosa. A pesar de esto, trataremos de aislarnos del contexto\", decía Gian Piero Gasperini, entrenador y alma mater del Atalanta en la previa a la revancha de los octavos de la Champions frente a los españoles. Hoy la realidad es mucho más drástica. \"Ha llegado el momento de detenerse, pero de hacerlo de verdad\", escribieron este sábado el alcalde de Bérgamo, Giorgio Gori y el presidente de la provincia, Gianfranco Gafforelli, en una carta dirigida al primer ministro. \"La situación en toda la región de Lombardía toma ahora aires de tragedia y esto es aún más evidente lamentablemente en nuestra provincia de Bérgamo, donde vemos estos días morir a hombres y mujeres sin poder darles un adiós digno\", señalaron los funcionarios. A Bérgamo por estas horas la llaman la Wuhan de Italia. El ruido de los camiones del Ejército que trasladan a los fallecidos rompe el silencio que se apoderó de la ciudad. El mismo lugar que hace un mes vivía una peregrinación histórica sin saber que podía tratarse de una trampa impensada, de un riesgo intangible. Sin imaginar lo peligroso que serían esos abrazos de gol. MFV COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-vivo-mapa-tiempo-real-deportistas-contagiados_0_gCLHeW3CG.html","date":"21/03/2020 - 18:47","title":"Coronavirus en vivo: mapa en tiempo real de los deportistas contagiados","abstract":"Hay cinco casos de argentinos, pero en el mundo se multiplican. Acá, país por país y deporte a deporte.","author":[],"key_words":"Coronavirus","body":"Los infectados con coronavirus se multiplican por miles en el mundo y los deportistas no son la excepción porque estuvieron expuestos al virus mientras competían o se entrenaban hace algunas semanas, con el patógeno en expansión fundamentalmente en Europa. Con el caso de Paulo Dybala<U+200B> confirmado este sábado, ya son cinco los argentinos que dijeron haber dado positivo por COVID-19: los futbolistas Germán Pezzella y Ezequiel Garay, el ciclista Maximiliano Richeze y el basquetbolista Facundo Corvalán. Los positivos en el mundo del deporte son todavía más: superan los 50, al menos entre los que han confirmado tener coronavirus. Hay afectados en diversos deportes: fútbol, ciclismo, básquetbol, handball, atletismo, voley y fútbol americano. El mapa, que encontrará a continuación, actualiza de forma automática los datos de nuevos casos detectados y confirmados que informan clubes, federaciones y protagonistas alrededor del planeta. Deportistas afectados por Coronavirus  Fuente: Data Factory\n Infografía: Clarín Fuente: Data Factory\n Infografía: Clarín"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/paolo-maldini-daniel-milan-coronavirus_0_syYo_LGfT.html","date":"21/03/2020 - 18:35","title":"Coronavirus en Italia: Paolo Maldini y su hijo, los primeros infectados del Milan","abstract":"El Director Deportivo del club, y Daniel, delantero del equipo juvenil, están afectados. Si bien estuvieron dos semanas aislados en sus casas, seguirán en cuarentena.","author":[],"key_words":"CoronavirusAC MilanFútbol ItalianoPaulo Dybala","body":"Italia superó a China y ya es el país con más muertes por el coronavirus. Este sábado se sumaron 793 fallecidos en apenas 24 horas, una cifra récord desde el comienzo de la pandemia. El total ya asciende a 4.825 personas que perdieron la vida por el COVID-19 y hay 42.681 contagiados. El fútbol no está ajeno a esta complicada situación y en las últimas horas, por ejemplo, los argentinos Paulo Dybala (Juventus) y su pareja Oriana Sabatini confirmaron que los tests que se les realizaron dieron positivo. Mientras tanto, Milan informó que tiene sus primeros dos infectados. Paolo Maldini, ex central italiano y actual Director Deportivo durante un partido del Milan Legends contra la ex figuras del Newcastle. (Foto: Reuters/Craig Brough). El club comunicó que Paolo Maldini (de 51 años ), histórico ex defensor italiano y actual Director Deportivo del Milan, y su hijo Daniel, delantero de 18 años que habitualmente juega en equipo Primavera del club Rossonero aunque ya debutó en la Primera División en un partido contra el Hellas Verona, tienen coronavirus y afirmaron que ambos están en buen estado de salud. \"Paolo se enteró de que había tenido contacto con una persona que luego dio positivo y fue sometido a un hisopado, que dio el mismo resultado, al igual que Daniel\", explicó la institución en un comunicado. Daniel Maldini en acción contra el Hellas Verona en el estadio de San Siro. (DPA/SpadaLapresse). \"Paolo y Daniel están en buen estado y, tras haber estado ya más de dos semanas en su casa sin contacto con el exterior, como lo exigen los protocolos médicos y sanitarios, extenderán la cuarentena por el tiempo necesario para una recuperación clínica completa\", agregó el club. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-espana-murio-lorenzo-sanz-ex-presidente-real-madrid_0_0XyM_Wrhm.html","date":"21/03/2020 - 17:50","title":"Coronavirus en España: murió Lorenzo Sanz, ex presidente de Real Madrid","abstract":"Tenía 76 años. Su cuadro empeoró tras contagiarse el COVID-19.","author":[],"key_words":"Real MadridCoronavirus","body":"El ex presidente del Real Madrid Lorenzo Sanz murió este sábado a los 76 años a raíz de las complicaciones sufridas tras contagiarse con coronavirus. El estado de salud quien fuera presidente de la Casa Blanca, entre noviembre de 1995 a julio de 2000, empeoró tras ser ingresado en la unidad de terapia intensiva el pasado martes con insuficiencia respiratoria y tras llevar ocho días con altos episodios de fiebre. \"Acaba de fallecer mi padre. No se merecía este final y de esta manera. Se va una de las personas más buenas, valientes y trabajadoras que he visto en mi vida. Su familia y el Real Madrid eran su pasión. Mi madre y mis hermanos hemos disfrutado de todos sus momentos con orgullo\"·, escribió Lorenzo Sanz hijo en su cuenta de Twitter. El ex presidente del Real Madrid estaba hospitalizado en la Fundación Jiménez Díaz de Madrid por \"insuficiencia respiratoria y fracaso renal por infección grave\". El sábado por la mañana el hijo había advertido que el cuadro de su padre había empeorado. \"Está luchando como el campeón que es, aunque cada vez con menos fuerzas después de dos días dándonos nulas esperanzas. Que el aliento que estamos dando todos haga que ocurra el milagro\". Sanz estuvo al frente del Real Madrid entre 1995 y 2000, periodo en el que el equipo se volvió a coronar campeón de Europa después de 32 años al ganar la séptima Liga de Campeones en 1998 y la octava dos temporadas después. Artífice de aquel \"Real Madrid de las Estrellas\" con jugadores con Mijatovic, Suker, Roberto Carlos o Raúl y técnicos como Fabio Capello, Jupp Heynckes y Vicente del Bosque, el nombre de Lorenzo Sanz fue referente del fútbol español durante más de una década, primero como vicepresidente del conjunto blanco durante el mandato de Ramón Mendoza y luego como sucesor de éste. Su salida de la presidencia se produjo en julio de 2000, poco después de que el equipo ganara la octava Liga de Campeones en París ante el Valencia, donde los blancos, dirigidos entonces por Vicente del Bosque, se impusieron con goles de Fernando Morientes, Steve McManaman y Raúl González. Sanz convocó elecciones y Florentino Pérez, que ya había optado al cargo sin éxito contra Mendoza en febrero de 1995, se impuso en las votaciones. LaLiga mandó su \"más sentido pésame\" a la familia de Lorenzo Sanz y expresó su dolor por la pérdida de un miembro de la familia del fútbol. \"Desde LaLiga queremos enviar nuestras más sentido pésame a nuestro compañero Fernando Sanz y a su familia por el reciente fallecimiento de D. Lorenzo Sanz, con quien muchos de nosotros hemos compartido trabajo y amistad\", publicó LaLiga en un comunicado.  (Fuente: agencias) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-peliculas-series-deportivas-pueden-ver-pasar-mejor-cuarentena-_0_WuLVKf_ro.html","date":"21/03/2020 - 17:45","title":"Coronavirus: ¿qué películas y series deportivas se pueden ver para pasar mejor la cuarentena?","abstract":"Todas están disponibles en Netflix y hay para todo los gustos: Maradona, Tevez, La Generación Dorada, River, Boca, Lucha Aymar, Fangio...","author":"Matias Calomarde","key_words":"NetflixDiego MaradonaRiver PlateBoca JuniorsManu GinóbiliLuciana AymarCarlos ReutemannCarlos TevezCuarentena","body":"En tiempos de aislamiento social y de cuarentena obligatoria por cuestiones sanitarias, ¿qué pueden hacer los amantes de los deportes? Ver películas y series es una de las mejores opciones. Y en este servicio va incluida una lista de aquellas que están relacionadas con el ámbito deportivo, en su mayoría basadas en hechos reales. Y todas están disponibles en Netflix, la plataforma de streaming que este viernes<U+200B> reveló los códigos secretos de contenido infantil y familiar. ¿Hará lo mismo con los contenidos deportivos? Se verá. Ya se comprobó que la cuarentena aumenta hasta el encendido de la TV local en algunos países. En la Argentina, por ejemplo, se disparó enormemente.Y sumando cable y canales de aire, se obtuvo 51,2 puntos de promedio, casi el doble de lo habitual. *Fangio: el hombre que domaba las máquinas (2020). Estrenada este viernes en la plataforma de streaming, este documental narra la carrera deportiva de Juan Manuel Fangio, con imágenes inéditas del piloto pentacampeón de la Fórmula 1. Fue filmado en Balcarce -su ciudad natal- y en Europa. Marcelo Gallardo en el preestreno de la pelicula \"River, el mas grande siempre\" en el estadio Monumental. (Foto: Germán García Adrasti). *River, el más grande siempre (2019). Un repaso por la historia de uno de los dos clubes más grandes de la Argentina, desde sus inicios hasta nuestros días, con los últimos campeonatos obtenidos durante la Era Gallardo. *Antoine Griezmann: nace una leyenda (2019). Película que narra la trayectoria del delantero francés campeón del mundo con Francia en Rusia 2018 y compañero de Messi en el Barcelona español, desde sus orígenes hasta convertirse en uno de los mejores futbolistas del planeta. *Por siempre Chape (2018). Muestra el antes y el después de Chapecoense, el club de fútbol brasileño que sufrió una tragedia aérea en 2016 cuando iba a disputar la final de la Copa Sudamericana frente a Atlético Nacional, de Medellín, y donde murieron 71 personas y sobrevivieron apenas 6. *Ícaro (2017). Documental que desenmascara el sistema de dopaje ruso durante los Juegos Olímpicos invernales de Sochi 2014 y que causó la exclusión de los atletas de Rusia en los Juegos Olímpicos de Río de Janeiro 2016. Ganadora del premio Oscar al mejor documental. *El caso Benzema (2017). El delantero de Real Madrid, el francés Karim Benzema, uno de los mejores delanteros del mundo, repasa su carrera futbolística y habla de las acusaciones que le sacaron su lugar en el seleccionado de Francia, donde no juega desde el 8 de octubre de 2015. El Gato fue acusado por su compañero Mathieu Valbuena de estar implicado en un escándalo, tras darse a conocer la existencia de un video sexual de Valbuena con su esposa que terminó cayendo en manos de tres chantajistas *Hombre de fe (2017). Relata la infancia y adolescencia de un joven Keylor Navas, quien se convirtió en el emblema del arco de la selección de Costa Rica y llamó la atención de los mejores clubes de Europa. El arquero costarricense, nacionalizado español, <U+200B>fue campeón con Real Madrid y actualmente ataja en el París SaintGermain, de la Ligue 1 de Francia. *Williams (2017). Documental sobre Sir Frank Williams y cómo fundó una de las escuderías más importantes del automovilismo, donde corrió el argentino Carlos Alberto Reutemann  en las temporadas 1980-1982. En su primer año finalizó tercero en el Campeonato de Pilotos. Pero, en  la segunda carrera de 1981, en Brasil, bajo una lluvia torrencial, Reutemann tomó la delantera seguido a varios segundos de distancia por Alan Jones. Desde boxes le indicaron que debía ceder la punta al australiano, pero el argentino desobedeció la orden del equipo y lideró la competencia hasta el final lo que marcó el quiebre de la relación con el equipo. \"Lucha, jugando con lo imposible\" es el documental que recorre la vida de la mejor jugadora de hockey del mundo. (Foto: Archivo Clarín). *Lucha, jugando con lo imposible (2016). Luciana Aymar cuenta cómo fue su camino hasta convertirse en la mejor jugadora de hockey sobre césped del mundo. Fue elegida \"Mejor jugadora del mundo\" en ocho ocasiones (2001, 2004, 2005, cuatro consecutivas de 2007 a 2010, y 2013). Y en 2008 fue declarada Leyenda del hockey por la Federación Internacional de Hockey.<U+200B> *La guerra de las 24 horas (2016). Ambientada en la década de 1960, muestra la ferviente rivalidad entre Henry Ford II y Enzo Ferrari, con Las 24 horas de Le Mans como principal campo de batalla. *El triunfo del espíritu (2016). Retrata una de las lecciones más grandes de la humanidad cuando en los Juegos Olímpicos de Berlín 1936, el atleta estadounidense de color Jesse Owens le demostró a Adolf Hitler que la raza aria no era la mejor del planeta. Robert De Niro interpretó \"Manos de piedra\", la película sobre el tetra campeón mundial de boxeo Roberto Durán. (Foto: Archivo Clarín). *Manos de piedra (2016). Película que repasa la difícil vida del panameño Roberto Durán y cómo llegó a convertirse en uno de los mejores boxeadores de la historia. *Forever Pure (2016). Retrata el racismo presente en uno de los clubes más importantes de Israel, el Beitar Jerusalén, cuyos hinchas se ponen furiosos cuando contratan a dos jugadores musulmanes. *La verdad oculta (2015). Will Smith interpreta a un médico que establece una relación entre las contusiones de los jugadores de fútbol americano y los trastornos cerebrales. *Iverson (2014). Documental sobre la vida del basquetbolista Allen Iverson, el histórico jugador de la NBA. La vida de Diego Maradona en Dorados muestra todos los entretelones de su paso por Culiacán. (Fot: AFP/Rashide Frias). -Maradona en Sinaloa (2020). Los entretelones de la estadía de Diego en México, donde se hizo cargo de un club de la segunda división con el objetivo de llevarlo a la máxima categoría. A lo largo de siete episodios de media hora de duración, la serie documental de Netflix sigue los pasos del ídolo en Culiacán, la ciudad más poblada del estado famoso por el narcotráfico, las pandillas y por ser la tierra del “Chapo” Guzmán. -Spinning out (2020). Una talentosa patinadora olímpica lidia con diferentes cuestiones que se le presentan y afectan su carrera deportiva. -Fórmula 1: drive to survive (2019). La intimidad de los pilotos y las escuderías de la principal competencia automovilística del mundo. Carlos Tevez en Fuerte Apache durante la filmaci{on de la serie sobre su vida. (Foto: Alejandro Del Bosco). -Apache: la vida de Carlos Tévez (2019). Repasa la complicada infancia y adolescencia del delantero de Boca y los motivos que lo llevaron a convertirse en \"el jugador del pueblo\". La historia que retrata Adrián Caetano encuentra similitudes pero también diferencias con la propia vida del crack y actual capitán de Boca, con quien acaba de conseguir el título de la Superliga Argentina 2020. -Básquetbol o nada (2019). Un equipo escolar busca ganar un campeonato estatal para darle una alegría a su pueblo. -QB1: Beyond the lights (2019). Tres jóvenes mariscales de campo afrontan su última temporada en los campeonatos escolares antes de ingresar al fútbol americano universitario. -Jugando con El Alma (2018). Cuenta cómo fue la preparación del seleccionado argentino de básquetbol que conquistó la medalla de oro en los Juegos Olímpicos de Atenas 2004. Es la primera docu-serie dedicada en su totalidad a La Generación Dorada contada en cuatro capítulos de media hora, con entrevistas a Manu Ginóbili, Fabricio Oberto, Andrés Nocioni, Luis Scola, Pepe Sánchez y Rubén Wolkowyski. -Be coming champions (2018): narra las anécdotas más jugosas de los distintos campeones de los Mundiales de fútbol a lo largo de la historia. Boca Juniors confidencia, la serie\nde netflix filmada en 2018. (Foto: Archivo Clarín). -Boca Juniors confidencial (2018): retrata la temporada 2018 del conjunto Xeneize y su camino hacia una nueva coronación. De los creadores Boca Juniors 3D, está serie documental de cuatro partes sigue al equipo desde los vestuarios y el entrenamiento en la pretemporada hasta su consagración como campeones de la Superliga 2018. -First Team: Juventus (2018). Imágenes de diferentes momentos importantes de la temporada de uno de los clubes más grandes de Italia y de Europa. -Del Sunderland hasta la muerte (2018). Pese a haber sufrido dos descensos en un año, los hinchas no abandonaron al equipo y se unieron en el intento de revertir la mala situación. -Gold Stars: la historia oficial de la Copa Mundial de la FIFA (2017). Recopilación de los mejores momentos de los Mundiales de fútbol. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-reinventan-senales-deportivas-sobrevivir-futbol-tenis-basquetbol-vivo_0_QxmNDsXFt.html","date":"21/03/2020 - 17:19","title":"Coronavirus en Argentina: cómo se reinventan las señales deportivas para sobrevivir sin fútbol, tenis y básquetbol en vivo","abstract":"Poco a poco, fueron cayendo uno por uno todos los torneos del mundo y hay que recurrir a las “latas”. Pero también hay que cumplir con la cuarentena y el home office.","author":"Mauricio Codocea","key_words":"TelevisiónCoronavirusProgramasCuarentena","body":"El brote de coronavirus en el mundo en general y la esperable expansión del Covid-19 en Argentina en particular provocaron cambios en la vida de una gran mayoría de los habitantes del país. Y los canales de televisión no son la excepción. Pero mientras las emisoras tradicionales simplemente se adaptan al tema en cuestión, hubo otras que se vieron obligadas a modificar sus esquemas como nunca: las señales deportivas. Poco a poco, fueron cayendo uno por uno todos los torneos del mundo, desde los más pequeños hasta los más importantes. Hoy ya no sorprende que no se juegue la Superliga, que no pique la pelota en la NBA, que Lionel Messi no meta de a tres goles en la Champions o la Liga de España o que Djokovic y Nadal <U+200B>no peleen semana a semana por el número 1 del ranking. ¿Cómo hicieron los principales canales del país, que viven de esta clase de eventos y de los programas de análisis y noticias, para sobrellevar esta situación? Los controles, uno de los sectores de la televisión en los que la actividad se mantiene, aunque reducida debido a la merma de los vivos. Foto: Torneos En un contexto en el que las “latas“ (contenido preproducido y listo para “tirar“ a la pantalla en cualquier momento) en casi toda la televisión han ido disminuyendo y especialmente en un espacio como los deportes, en el que los eventos en vivo lo son todo y quizás sean el último bastión de la TV tal como la conocen los mayores de 30, las señales se vieron en la obligación de volver a recurrir a ellas. Pese a no contar con las copas europeas o americanas que se juegan durante la semana ni con la Superliga, en TyC Sports la mayoría de los programas se emiten en vivo. Después de algunos partidos de Copa Argentina, este fin de semana será el primero a afrontar sin las habituales coberturas estilo radial de los partidos más importantes ni todo el material que el fútbol genera antes y después de cada encuentro. Para ello, el canal apelará a un clásico que es furor en época de Fiestas: los especiales de jugadas al que el propio público definió (y hasta le dedicó un hashtag en las redes sociales) como “El programa de (Fernando) Lavecchia“, haciendo referencia al periodista que hace las veces de narrador. El otro tanque que saldrá a la cancha es Maradona 10 x 10, un programa de una decena de horas consecutivas que se produjo durante cinco meses para los 25 años de TyC y cuya salida al aire coincidió con el regreso de Diego al país para dirigir a Gimnasia. Sin fútbol, las empresas televisivas se ven obligadas a buscar otros materiales. Foto: Torneos Aunque los periodistas forman parte del grupo exento de realizar la cuarentena obligatoria, “se redujo el plantel que va al canal y lo primero que se hizo fue preservar al personal que entra en la categoría ‘de riesgo‘“, explica José Ignacio Lladós, gerente de Relaciones Institucionales. Y agrega: “Cuando emitimos ‘latas‘ logramos evitar que vayan cámaras y periodistas; sólo van los operadores que ponen los programas al aire, insertan la publicidad, y algún técnico que revisa el normal funcionamiento de los elementos. Para todos ellos tomamos las precauciones necesarias”. De hecho, desde esta semana no habrá ningún programa en vivo, ni siquiera el noticiero Sportia. Lo primero a resolver en TNT Sports fue la “desaparición” de los partidos de la Copa de la Superliga, que se llevaría la mayor cantidad de horas de pantalla los fines de semana. Así fue que los reemplazaron por algunos programas especiales y la repetición de partidos y ciclos de entrevistas. En la semana, en la que el prime-time lo ocupaban los programas de análisis, a partir de este lunes comenzó a mermar la propuesta en una decisión ya relacionada con las medidas preventivas en Argentina. Así, se fueron “bajando“ de la pantalla los vivos (hasta este viernes pasado quedaron sólo “Tres arriba“ y “Halcones y palomas“) y CNN Deportes, el dúplex que sale también por AM 950, seguirá emitiéndose pero sólo por radio, desafectando así al numeroso equipo que, detrás de pantalla, se encargaba de la correcta salida al aire. Presión Alta, uno de los programas de debate en vivo de TyC Sports. Programas como los noticieros, TNT Gol, La fecha TNT, Pelota al piso y TNT Fem fueron momentáneamente suspendidos. La novedad es que, a partir del próximo miércoles (por el feriado y no laborable de lunes y martes) la idea es sostener la mayor cantidad de vivos posibles en la franja de 12 a 21 con un formato experimental que implicará el desafío tecnológico de que los periodistas lleven a cabo los programas saliendo desde sus casas. En Deportv, que es una Sociedad del Estado, se armó un cronograma de emergencia “tratando de respetar las indicaciones gubernamentales para que los trabajadores se queden en sus casas, priorizando a los que tienen hijos y son población de riesgo“, según explicaron a Clarín fuentes del canal. Como los vivos quedaron “frizados“ por la suspensión de todos los eventos, en la pantalla se apeló a diversas latas, entre las que se destaca el ciclo “Mundiales en Deportv“, con todos los partidos de Argentina en las Copas del Mundo desde 1978 hasta 2018. TNT Sports y Fox (en su formato Premium) afrontan la pérdida del fútbol de la Superliga.\nFoto: Fernando de la Orden ¿Qué pasó con el personal? Parte del equipo de producción, aquellos que no tienen hijos ni son población en riesgo, se volcó a vivos de forma presencial que tienen que ver con “#SeguimosEducando“, un envío que está siendo emitido por las tardes en la TV Pública para fomentar la educación de los chicos que están haciendo aislamiento preventivo. Para ello, trabajan de forma conjunta con los equipos no sólo de la TVP, sino también de los canales Paka Paka y Encuentro. El resto de los productores recibió la instrucción de continuar con el trabajo en la modalidad home office. Como se trata de un canal estatal, parte del plantel también se ha dedicado a cargar el material audiovisual “educativo-deportivo“ de forma presencial y la otra parte continúa -de forma remota- buscando ser respuesta a las necesidades de la sociedad ante el aislamiento: a través de sus plataformas, el canal ofrece rutinas de ejercicios brindadas por atletas de élite, literatura deportiva para descargar de forma gratuita y consejos de nutricionistas para alimentarse con lo que hay en casa. Diego Maradona con la copa en la final del Mundial de México. Se podrá ver en Deportv. Foto: Masahide Tomikoshi En Fox Sports, que a partir de ser comprada por Disney pasó a trabajar de forma conjunta con ESPN (que ya era propiedad de la marca del ratón Mickey y compañía), desde este fin de semana dejarán momentáneamente de producir en vivo, misma situación que correrá para su señal ahora “hermana“. ESPN, en ese marco, pondrá al aire varias de sus mejores producciones del reconocido ciclo 30x30, así como finales de fútbol, NBA, tenis y ciclismo y, por ejemplo, la pelea Pacquiao-Thurman. Agostina Scalise y Morena Beltrán al frente del SportsCenter. El noticiero es uno de los pocos envíos en vivo que resiste a la cuarentena. Directv directamente bajó la mayoría de sus programas en vivo salvo por uno de los noticieros, que se emite a lo largo de aproximadamente 10 flashes en vivo desde las 12 a las 22 de nuestro país (también se ve en los otros seis países donde llega el canal). Mientras tanto, a la espera de que vuelvan los certámenes que transmiten por su pantalla, recurren a una programación especial que incluye repeticiones de los partidos más atractivos de aquellas ligas y copas de las que se tienen derechos. Según pudo saber este diario, por ejemplo, la señal está en tratativas por recobrar los derechos del Mundial de fútbol (que duran un mes) para volver a emitir partidos, tal como hará con recordados duelos de Eurocopas, Mundial de básquet (ya emitieron varios partidos del subcampeonato de Argentina) y Copa América. De acuerdo a un productor de Torneos, empresa que produce múltiples contenidos para las señales deportivas, Directv “es uno de los canales que más atención le ha prestado a toda esta situación. Hay muchísimo homeoffice y están tratando de que la programación sea la mejor posible con la menor cantidad de personal afectado para reducir al mínimo el riesgo de contagio. Disminuyó muchísimo el porcentaje de gente que va al edificio en los últimos 10 días“. Televisión deportiva en tiempos de cuarentena y coronavirus... COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-gran-bretana-liverpool-ofrece-personal-seguridad-ayudar-supermercados_0_e263stCv2.html","date":"22/03/2020 - 15:59","title":"Coronavirus en Gran Bretaña: Liverpool ofrece a su personal de seguridad para ayudar en los supermercados","abstract":"El club confirmó el cierre de sus instalaciones y también pidió a los hinchas donaciones para comprar alimentos.","author":[],"key_words":"LiverpoolCoronavirus","body":"Luego de que el sistema sanitario sufriera un colapso por el coronavirus<U+200B>, en pocas horas, Inglaterra pasó del “keep calm” a medidas extremas: desde el viernes, el Gobierno ordenó el cierre de escuelas, pubs, restaurantes, teatros, cines y lugares donde se practiquen deportes e instó a la población a resguardarse en sus casas. En ese marco, los directivos de Liverpool confirmaron este domingo el cierre de todas sus instalaciones y ofrecieron a los supermercados cercanos la ayuda de los empleados del estadio Anfield. Pero además, el último campeón de Europa redobló la apuesta: solicitó a sus hinchas donar dinero para contribuir a la compra de alimentos para los afectados por el coronavirus. \"El club se compromete a continuar ayudando a su comunidad y a los más necesitados. Hemos hecho un llamamiento a los aficionados para que contribuyan en Anfield. Sin embargo, dado que estas instalaciones permanecerán cerradas hasta el 4 de abril, alentamos a cualquiera que lo desee a hacer una donación a través de un mensaje de texto\", señaló el comunicado institucional. El costo de dichos mensajes irá directamente a los bancos de alimentos del condado de Merseyside. Horas antes del comunicado publicado en su web oficial, Peter Moore (CEO de Liverpool), ofreció a través de la red social Twitter a sus empleados para que colaboren con los supermercados de la ciudad de Merseyside: \"Nuestros empleados del estadio están sujetos a su tiempo y experiencia en voluntariado para ayudar con el control de multitudes, la gestión de colas, el control de estacionamiento. Además de poder ayudar a los ancianos y enfermos o a llevar sus alimentos a sus coches. Son realmente los mejores y estarían encantados de dar todo tipo de ayuda que consideren”, tuiteó Moore. Liverpool confirmó además que, \"priorizando la salud y la seguridad\" de sus aficionados y trabajadores, decidió cerrar del 18 de marzo al 4 de abril su restaurante Bootroom, así como sus tiendas oficiales en Reino Unido e Irlanda. También estará cerrado el tour por el museo de Anfield. \"El club entiende que algunos fans pueden estar decepcionados. Sin embargo, dado el último consejo del Gobierno sobre el distanciamiento social, creemos que es nuestro deber tomar medidas decisivas para proteger a nuestros seguidores y al personal\", afirma el comunicado. A diferencia de las políticas de confinamiento masivo que se aplicaron en España, Italia o Francia, el Gobierno británico abordó el problema del Coronavirus en principio, con un espíritu calmo: recomendaciones, nunca imposiciones. Pero desde el arranque de esta última semana, el Reino Unido registró 1550 casos positivos y entró a la lista de los 10 países con más contagios. Encima, en los últimos días, el ritmo de muertes está palmo a palmo con Italia, generando un colapso en el sistema sanitario y medidas más estrictas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coi-abre-puerta-primera-vez-juegos-olimpicos-puedan-postergar_0_2bjU3vufT.html","date":"22/03/2020 - 15:54","title":"El COI abre la puerta por primera vez a que los Juegos Olímpicos se puedan postergar","abstract":"El organismo se tomará “cuatro semanas” para tomar una decisión.","author":[],"key_words":"Comité Olímpico InternacionalThomas BachJuegos Olímpicos Tokio 2020Juegos Olímpicos","body":"La gravedad de la expansión de la pandemia del coronavirus y la presión de atletas y federaciones de diferentes deportes del lograron torcer el brazo del Comité Olímpico Internacional, que este domingo informó que analiza por primera vez la posibilidad de suspender los Juegos Olímpicos de Tokio, aunque insiste en que se tomará \"cuatro semanas\" para resolver qué decisión tomará. Aunque en un comunicado oficial no se habla de postergación confirmada, es la primera vez que el organismo presidido por Thomas Bach <U+200B>asegura que contempla suspender la cita y plantea un plazo de un mes para analizar esa posibilidad y definir unas nuevas fechas. \"Para salvaguardar la salud de todos los involucrados y para contribuir con la contención del COVID-19, el Comité Ejecutivo aumentará su planificación para los Juegos Olímpicos de Tokio 2020. Los escenarios que se contemplan se relacionan con la modificación de planes operativos existentes para que los Juegos arranquen el 24 de julio y también los cambios de fecha del inicio\", se lee en el comunicado. Y más adelante aclara: \"El COI está confiado que las discusiones sobre este tema culminarán dentro de cuatro semanas\". La decisión se tomó este domingo, luego de una reunión por videoconferencia de emergencia que sostuvo el Comité Ejecutivo convocada desde la sede de Lausana. Y según fuentes cercanas al COI, habría tres posibilidades: celebrarlos a fines de este año o trasladarlos a 2021 o a 2022. En los últimos días, desde varias federaciones y comités olímpicos nacionales se alzaron las voces para pedir la postergación de la cita más importante del deporte mundial. Los Comités Olímpicos de Brasil, España y Noruega se manifestaron a favor de esa medida. También las federaciones de atletismo y natación de Estados Unidos, dos de las más poderosas del mundo, el atletismo de España, Alemania e Inglaterra y la natación de Francia. Este domingo, la Confederación Argentina de Atletismo fue la primera federación argentina en sumarse al pedido. Si finalmente se posponen, los Juegos de Tokio serán la cuarta cita olímpica que sufre modificaciones en su programación por un hecho ajeno al deporte. Berlín 1916 se suspendió a causa de la Primera Guerra Mundial, declarada en 1914. En tanto, la Segunda Guerra Mundial obligó a cancelar los de Londres 1940. Noticia en desarrollo COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cambios-vienen-campeonato-primera-vuelva-rodar-pelota_0_mxIPSHZqW.html","date":"22/03/2020 - 15:33","title":"Los cambios que vienen en el campeonato de Primera cuando vuelva a rodar la pelota","abstract":"Los dirigentes creen que la Copa Superliga no podrá terminarse y habrá que suspender los descensos. Se computaría además otra temporada en los promedios.","author":"Daniel Avellaneda","key_words":"AFASuperliga Argentina","body":"Los grupos de WhatsApp de los dirigentes están activos, y no precisamente para mandar memes. Ya habían rosqueado la última vez que se vieron las caras, el miércoles en el predio de Ezeiza. Siempre en charlas informales, por lo bajo. Y todos deslizaron las mismas preocupaciones: cómo afrontar los compromisos económicos en el medio de la pandemia y qué sucederá con el campeonato, interrumpido hace una semana. Como adelantó Clarín, el atraso de los pagos y la reducción de los contratos será inevitable. También, el conflicto gremial. No obstante, hay otras proyecciones vinculadas estrictamente con el calendario. Más allá de que la Conmebol postergó la Copa América para 2021 y reprogramó la continuidad de la Libertadores y la Sudamericana <U+200B>para el 5 de mayo, desde el Gobierno creen que entre mediados y fines de abril se llegará al pico máximo de infectados por el coronavirus. Esta situación podría derivar en la extensión del aislamiento preventivo obligatorio que decretó Alberto Fernández. ¿Es posible creer, entonces, que el torneo se reanudará en mayo? Parece difícil. “No creo que podamos seguir con la Copa Superliga”, le dijo un influyente dirigente a Clarín. Bajo esta coyuntura cargada de incertidumbre, empieza a pesar con fuerza la idea de ponerle punto final a la temporada y arrancar un nuevo certamen de ¡26 equipos! en junio. Antes del comienzo de la temporada, en julio de 2019, se suprimió un descenso. Iba haber cuatro para volver a ser 22 equipos en Primera. Terminaron siendo tres. Hace dos semanas se revivió la Promoción con el objetivo de continuar con un torneo de 24 clubes y así poder repartir partidos –a pedir de la Casa Rosada- con la TV Pública. Con la pelota en cuarentena, muchos piensan que la única alternativa es anular los descensos, sumar a los dos ascendidos de la Primera Nacional y armar un multitudinario campeonato de 26 desde junio. Será, como anticipó Clarín, con Apertura y Clausura de 25 fechas cada uno. ¿Las cadenas de televisión aceptarán este formato? “La TV negocia todo”, deslizan en la AFA. De hecho, desde la próxima temporada, TNT Sports pasará a transmitir todos los partidos con la excepción de aquellos que serán emitidos por el canal abierto. Antes del parate se había pensado en un esquema 10/2 (10 partidos a través del pack Premium y 2 vía TV Pública) o 9/3. Se estaba negociando un tercer encuentro solicitado por el Poder Ejecutivo. En este nuevo escenario, no sería descabellado establecer un 10/3. La posibilidad de eliminar los descensos en esta etapa decisiva es un alivio para Central Córdoba, Patronato y Gimnasia, que están en la zona roja, pero también para Aldosivi, Colón, Banfield y Central, que no tienen un gran caudal de puntos. Con la clasificación para los torneos internacionales quieren aplicar el mismo criterio. Si la temporada terminara hoy, habrá que computar las 23 fechas del campeonato y la que se jugó de la Copa Superliga. Hoy Boca (campeón), River (47), Racing (42) y Argentinos (42) tendrían asegurado su pasaje para la Libertadores 2021. Vélez (39), Defensa y Justicia (39), San Lorenzo (39), Newell's (38), Talleres (37) y Lanús (36), a la Sudamericana 2021. ¿Y cómo se determinarían los ascensos? Aunque el torneo se disputaba con los equipos divididos en dos zonas y tenía prevista una final por el ascenso entre los dos primeros, ahora Marcelo Achille, presidente de Defensores de Belgrano y uno de los seis vices propuestos para la AFA a partir de mayo, quiere que se junte a todos en una tabla general y que asciendan los dos primeros. Hoy serían San Martín de Tucumán (44 puntos) y… el equipo que preside (41). Los primeros de cada zona son Atlanta (38; tiene un partido pendiente con Independiente Rivadavia del que sólo se jugaron 5 minutos y fue suspendido por incidentes en la tribuna) y los tucumanos. Los promedios, que fueron eliminados en todas las categorías, continuarán en Primera División. Si no es posible terminar con la Copa Superliga, se evalúa computar el coeficiente de los puntos obtenidos desde mediados de 2020 a diciembre de 2021. Es decir que en lugar de dividir por las últimas tres temporadas, los clubes tendrían que tomar en cuenta las últimas cuatro. “Es lo más justo”, ponderan los dirigentes de los equipos más comprometidos en la actualidad. Por último, la recomendación que recibió la AFA es comenzar la temporada a principios de año, como sucede en todas las ligas de la región. Conmebol quiere que se juegue de enero a diciembre. Como Argentina es un mercado exportador de futbolistas, desde los tiempos de Grondona se estableció jugar de acuerdo al ritmo de los campeonatos europeos. Todo cambia, claro. Y todo pasa, como decía Don Julio. En algún momento, la pelota volverá a rodar. Por ahora, es un misterio insondable cuándo lo hará. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/debut-oculto-diego-maradona-seleccion-chascomus-9-espalda_0_s0msgCA1_.html","date":"22/03/2020 - 14:34","title":"El debut “oculto” de Diego Maradona con la Selección: en Chascomús y con la 9 en la espalda","abstract":"Después de haber jugado con la Mayor ante Hungría, le faltaba ser titular con la albiceleste. La oportunidad le llegó muy poco después en unas circunstancias llamativas.","author":"Horacio Pagani","key_words":"Diego MaradonaSelección Argentina Sub 20","body":"Es tan espectacular, tan única, la historia futbolera de Diego Maradona que todos los datos de sus comienzos son tan curiosos como interesantes. Apareció en la Primera de Argentinos Juniors el 20 de octubre de 1976 cuando tenía 15 años y le faltaban 10 días para cumplir los 16. Juan Carlos Montes, el DT, lo puso unos minutos contra Talleres (allí quedó para la historia su famoso caño a Cabrera) en reemplazo de Rubén Giacovetti, que por ese simple acto, también quedó en la historia. Fue titular luego contra Newell's (24 de octubre) y contra Ferro (31) Y reemplazó a Olivera contra Huracán de Comodoro. Era el Nacional de ese año. Pero la verdadera historia empezó el 14 de noviembre cuando entrando en la segunda parte por Rubén Giordano le marcó dos goles seguidos a San Lorenzo de Mar del Plata, como visitante, a los 43 y 45 minutos. Su aparición fue fulminante. Este periodista tenía una sensación pendiente con ese personaje. Una semana antes de su debut en Argentinos (el 13 de octubre) la Selección Argentina de César Menotti<U+200B>, continuando con su larga preparación para el Mundial 78, enfrentó a Perú en cancha de Vélez. En el partido preliminar jugaron unos juveniles conducidos por Ernesto Duchini, quien estaba viendo y eligiendo posibles integrantes para la Selección Juvenil Sub 19. En ese partidos se destacaron ampliamente dos zurdos atrevidos, gambeteadores, habilidosísimos, haciendo una sociedad fantástica: Diego Maradona, un \"cebollita\" ya con ruido en los mundos infantiles y Sergio Luna, 15 y 17 años, respectivamente. Rápidamente llegó el debut en Primera de Diego. Pero la idea de la nota para Clarín era anterior, desde aquel preliminar del triunfo de Argentina ante Perú. Y por eso la realizamos en el siguiente entrenamiento de Argentinos, después de la goleada en Mar del Plata del 14 de noviembre. Y salió publicada el 17 de noviembre con un título \"premonitorio\", seguramente. \"Un sueño de barrilete\". La nota de Clarín sobre Maradona el 17 de noviembre de 1976. De Sergio Luna, que jugó esa sola temporada en Vélez, supimos de una carrera irregular en varios clubes de la Argentina hasta llegar a San Lorenzo, en 1983, y luego pasó al The Strongest de Bolivia donde se transformó en campeón, capitán e ídolo durante varios años. Pero sigamos con la historia de Maradona. Fue tan explosivo su comienzo en los finales de ese año 1976 que febrero de 1977, sorpresivamente, César Menotti lo hizo debutar en la Selección Mayor en un amistoso contra Hungría. Entró a los 20 del segundo tiempo, por Luque, cuando el equipo ya ganaba 5 A 1, con tres goles de Bertoni y dos del propio Luque. Tenía 16 años. Y ahí comenzó a levantar su vuelo imparable. Pero seguía siendo un Juvenil. Hasta que todo el trabajo de Ernesto Duchini en la búsqueda de talentos futboleros terminó en la formación de un equipo. Que con la supervisión de Menotti, la conducción de Rogelio Poncini, su ayudante, y el asesoramiento del propio Duchini comenzó los preparativos para la rueda clasificatoria de Venezuela para el Mundial de Túnez de 1977. Y aquí surge la nueva perla. Que también se celebra como aniversario. El 23 de marzo de 1977 (hace 43 años) se produjo el debut como titular de Diego Maradona en la Selección. Y uno de los detalles más curiosos fue que ocurrió en Chascomús contra la Liga Chascomunense. Ese día, además, Diego usó la camiseta número 9, mientras que su compadre Luna llevó la 10. Se cuenta que la delegación llegó temprano al predio del Deportivo y, como la puerta estaba cerrada, Diego saltó la verja para abrir desde adentro. Ese equipo mostraba unas caras después conocidas como las de Hugo Alves (campeón mundial juvenil con Diego en 1979), Jorge Olarticoechea (campeón del Mundo en la epopeya de 1986, con Bilardo como técnico y Diego como estrella celestial), el Patón Bauza, Víctor Ramos y Sergio Guerrieri. Era el comienzo de una era fenomenal del fútbol argentino (dos Mundiales consecutivos a pesar del cruel contexto de la brutal dictadura que imperaba). La historia dice que Menotti terminó por no darle lugar a Diego en la nómina para el Mundial 78, al final campeón, pero proyectó su avance imparable para el colosal campeón Mundial Juvenil de Japón en 1979. Y después Diego Maradona siguió construyendo su genial historia. Incomparable. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sergio-hernandez-pense-playa-animal_0_t5kXxvWKj.html","date":"22/03/2020 - 13:08","title":"La confesión del Oveja Hernández sobre el coronavirus: “Qué animal que fui”","abstract":"El DT de la Selección contó que analizó pasar la cuarentena por coronavirus cerca del mar y después se dio cuenta que era una locura.","author":[],"key_words":"Sergio HernándezCoronavirus","body":"En época de cuarentena y de quedarse en casa, bien vienen las transmisiones por redes sociales. Y en este caso el que realizó uno más que interesante fue Sergio Hernández<U+200B>. El entrenador de la Selección Argentina de básquet se prendió a la movida con Juani Martínez en Instagram (cuenta: juani) y dejó frases para pensar, mientras se mantiene en cuarentena absoluta porque estuvo en España El Oveja valoró el trabajo de los profesionales de la salud (\"son ángeles\"), habló del poder de la naturaleza (\"te pone en su lugar\"), del \"egoísmo\" del ser humano y de llevar \"tranquilidad porque el tremendismo es complicado\". Además valoró que el 90% de la gente cumple la cuarentena, aunque espera que sea el 100%, habló de \"esfuerzo, sacrificio y angustia\", escuchó los consejos de dos trabajadoras de la salud, Sol (habló desde el hospital) y Magui, y confesó que pensó en irse a la costa: \"También se me vino a la cabeza al principio, '¿y si mi alquilo una casa en la playa y me voy a vivir al cuarentena ahí?'. Y hoy digo: '¡Qué animal que fui!'. Hoy entiendo que el único lugar que es salud es tu casa, el único\". Clarito.  -\"Siempre fueron un orgullo y ejemplo. Siempre digo que para estudiar medicina o enfermería, tenés que tener algo de alma, tenés que haber nacido así, pensando en el otro. Su día a día es duro e imaginate en este caso... Hoy gracias a Dios empezamos a tomar conciencia de que hay profesionales que son ángeles\". -\"Ni siquiera la pensás, ninguno de nosotros en nuestra más terrible fantasía imaginamos vivir algo así, pensábamos que eran cosas del pasado. Yo ya tengo 56 años, hubo cosas gravísimas, dejaron secuelas enormes, como la fiebre amarilla, poliomielitis y tantas otras cosas. Pero pensábamos que eran cosas que les habían pasando a los abuelos y el mundo con sus adelantos, su tecnología y sus ciencias nunca más íbamos a sufrir algo de eso. Decíamos que hoy cualquier cosa se detecta antes de que suceda. Pero la naturaleza te enseña, te pone en su lugar\". -\"Pienso que de alguna manera, es difícil decir esto, porque ya hay muertes y va a haber muchas muertes más, y decir que esto va a ser para bien, y lo escucha alguien que perdió una persona cercana por coronavirus, dice 'ya no puede ser para bien'. Pero si pensamos en los seis mil millones de personas que somos en el mundo y la locura en la que estamos viviendo, locura absoluta con división entre los que tienen y no tienen, donde cada vez más los que tenemos miramos para otro lado y no nos acordamos de los que no tienen, porque no me pongo del lado de los que no tienen y la verdad que vivo en un departamento de 60 metros cuadrados, no vivo en una mansión. Pero puedo comer, bañarme y trabajar todos los días, la vida me sonrió más de lo que imaginaba, tengo los hijos sanos, tengo amor... Pero la sociedad está tan loca y todos nosotros tan metidos cada uno en lo nuestro, y parece que algo viene de afuera y te dice 'yo te voy a demostrar que te estás equivocando, que te preocupas por ahorrar, quitarle la cosa al otro y la vida no es eso'\". -\"Hace poco di una charla con Pepe Sánchez, uno de los mejores jugadores de básquet de la historia de Argentina, jugador NBA, estudió filosofía y letras en Estados Unidos, y en la charla, decía: 'Ningún líder de equipo puede no saber esta consigna. La primera condición humana es la supervivencia. Para sobrevivir hay que ser egoísta. Por lo tanto la condición humana es el egoísmo, no el altruismo. Entonces hoy queremos pedirle a la gente que piense en el otro guardándose. Por eso no funciona tanto. Normalmente el ser humano piensa en uno mismo. Lo que tenemos que pedirle a la persona es 'pensá un poco que te podes morir'. Una mirada egoísta, de sobrevivo yo, total a mí, ya dijeron los médicos, que si yo me agarro el coronavirus no me muero. Pero esto se está poniendo cada vez más pesado y difícil, pero hoy estoy contento, porque hoy el país se fue adentro por primera vez, las calles están desiertas\". -\"Entiendo la denuncia, la mandada al frente, pero sé que ese mismo está infligiendo la ley. Como el que acusa de corrupción o irresponsable y es el mismo que no paga impuestos\". -\"Yo también diez días atrás era un poquito menos conciente que ahora. Por eso no juzgo a los que hace seis días atrás hicieron cola para entrar a un balneario. porque tenían su casa ahí, porque también se me vino a la cabeza al principio, '¿y si mi alquilo una casa en la playa y me voy a vivir al cuarentena ahí?'. Y hoy digo: '¡Qué animal que fui!'. Lo pensé y no me parecía nada raro, al contrario, como también hace tres días pensaba cómo una persona no puede salir a correr al aire libre, lejos de otras personas, si el deporte es salud, y hoy entiendo que el único lugar que es salud es tu casa, el único. Si tenemos que comer fideos y arroz durante un mes, comeremos eso, no pasa nada. Parecía una vacación gastronómica, pero no\". -\"Hay una cosa que me preocupa, que es la gente que no puede sobrevivir, no al virus, sino al parate y decirle a esa gente que hay que dejarla salir, no, no podés. Es buscar la manera de los que podemos ayudar a esas personas. Me preocupa la gente que te dice quedate en tu casa y te dice '¿qué casa?'\". -\"Hay que llevar tranquilidad porque el tremendismo es complicado\". -\"Tener la posibilidad de levantarte, elegir tu ropa, afeitarte, hoy veo eso como una bendición increíble. Yo hace diez dias que no veo la calle y van a pasar muchos días más. Porque no estoy en profesión de excepción, al contrario, el deporte hoy puede esperar. Pueden pasar meses, creo que estoy en pantalón corto desde que llegué... Ustedes, los comunicadores, tienen que valorar mucho esa posibilidad que te da la vida, de salir a laburar más allá de los peligros que hay en la calle. Hay que tener cuidado porque los comunicadores nos retan, nos cagan a pedos todo el tiempo, y nos tratan de irresponsables. Pero la verdad es que la mayoría, te diría el 90 por ciento, yo sé que debería ser el 100, que somos los que los miramos, estamos haciendo un enorme sacrificio, que es quedarnos en casa, porque no es un placer, es un esfuerzo y una angustia. Los necesitamos, está bueno que sean parte de la excepción, nos entretienen, nos divierten, nos informan... Ayudan a llevar adelante algo antinatural para el ser humano, que es estar encerrado\". -\"Tengamos fe, vamos a salir mejores personas de esto y vamos a pensar mas en el prójimo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ginobili-potro-charla-coronavirus_0_QzjLRDD7r.html","date":"22/03/2020 - 12:13","title":"Juan Martín Del Potro y Manu Ginóbili, el encuentro de cracks que se viene en instagram","abstract":"Realizarán una trasmisión conjunta en medio de pandemia de coronavirus.","author":[],"key_words":"Juan Martín Del PotroManu GinóbiliCoronavirusJuan Sebastián Verón","body":"Protagonistas del mundo del deporte y el espectáculo hicieron suya la campaña para prevenir y concientizar en medio de la pandemia del coronavirus, y la modalidad de realizar trasmisiones en vivo se multiplicó en los últimos días: desde recitales hasta entrevistas contando cómo es la vida en cuarentena. Este domingo, Emanuel Ginóbili y Juan Martín Del Potro<U+200B><U+200B>, dos glorias del deporte argentino, establecerán un contacto vía Instagram a partir de las 20, hora argentina. <U+0001F1E6><U+0001F1F7>Metemos charla con @delpotrojuan mañana en Instagram. Están invitados! pic.twitter.com/wiSKN25BQh Un rato antes, a las 18, también está prevista la palabra de Juan Sebastián Verón<U+200B><U+200B>, presidente de Estudiantes de La Plata, bajo la misma modalidad. La idea es que la gente se quede en casa durante la cuarentena y tenga la mayor cantidad de alternativas para entretenerse. <U+0001F4F1> #QuedateEnCasa y a las 18.00 entrá a nuestro Instagram Oficial que Juan Sebastián Verón estará EN VIVO charlando con todos los hinchas de #EDLP <U+0001F1E6><U+0001F1F9> pic.twitter.com/4lWgfkPj24 COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/llama-olimpica-japon-50-mil-personas_0_6rppSVTOo.html","date":"22/03/2020 - 11:30","title":"Coronavirus: el paso de la llama olímpica por Japón, un canto a la imprudencia","abstract":"En plena crisis mundial por la pandemia, más de 50 mil personas realizaron largas filas para visitar el pebetero en la ciudad de Sendai.","author":[],"key_words":"Juegos Olímpicos Tokio 2020Coronavirus","body":"Mientras el mundo se mantiene en vilo por la expansión del coronavirus, que ya causó más de 13 mil muertes, en Japón parecen estar viviendo una situación distinta a la del resto de los países. Pese a que el estado asiático ya tiene 1.055 infectados y 35 fallecidos, no sólo insisten con mantener la fecha pautada para realizar los Juegos Olímpicos de Tokio 2020, sino que además, sin hacerles caso a las recomendaciones de la Organización Mundial de la Salud, se realizó un evento público con una importante concurrencia de gente. Más de 50.000 personas asistieron el sábado a la ciudad de Sendai, Miyagi, para ver la llama olímpica, que llegó el pasado viernes al país asiático. Los presentes, muchos de ellos con barbijos, realizaron filas de más de 500 metros para poder sacarse una foto con el pebetero, que se encendió el jueves 12 de marzo en Atenas. La prensa japonesa advirtió que los organizadores evalúan la posible suspensión del evento si se repiten reuniones multitudinarias de esa magnitud. Mientras deportistas y distintas federaciones están pidiendo la postergación de los Juegos, sobre todo porque muchas clasificaciones se tuvieron que cancelar por el coronavirus, Japón insiste en realizar la competencia en la fecha prevista: del 24 de julio al 9 de agosto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-barcelona-sueldo-coronavirus-_0_oDPGUupBk.html","date":"22/03/2020 - 11:13","title":"Coronavirus en España: el gesto de Lionel Messi en medio de la preocupación del Barcelona","abstract":"La Pulga y sus compañeros aceptarán un recorte salarial para atenuar las fuertes pérdidas que se le vienen al club catalán.","author":[],"key_words":"Lionel MessiFC Barcelona","body":"A los clubes también les pega fuerte en su economía este parate. Y por eso, bien viene una mano de los jugadores. Algo de eso sucede con el Barcelona, que no tienen ingresos por TV, por ejemplo, pero sí gastos con los salarios de sus planteles, tanto de fútbol como de básquet. En medio de esta situación, Lionel Messi<U+200B> y compañía están dispuestos a rebajarse el sueldo y así ayudar a la institución. Según informan desde España ABC y Mundo Deportivo, el presidente Josep María Bartomeu se comunicó con los capitanes del Barsa, que son Messi, Piqué, Busquets y Sergi Roberto, y les detalló la situación económica del club. Según explicó el dirigente, el club debería pagar 552 millones de euros de sueldo, lo que supone el 53% del presupuesto ya aprobado para esta temporada. Al club le resta cobrar los derechos por TV (40 millones) y el presidente estipuló unos 60 millones de pérdidas si no se vuelve el fútbol. Ante este panorama, Messi y el resto de los capitanes habrían dado el ok para una rebaja salarial de todo el plantel, aunque no se estableció si luego la recuperarán o no cuando se normalicen los ingresos en el club. La situación financiera de muchos clubes en el mundo pasa por estos inconvenientes. El Barsa, por ahora, tiene una buena, con la novedad de la rebaja de sueldos. Además, la Liga de España, la UEFA y la FIFA siguen en charlas para ver cómo se afrontará este parate obligado y las consecuentes pérdidas económicas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/belga-fellaini-anuncio-coronavirus_0_FnSNdTMXO.html","date":"22/03/2020 - 9:23","title":"El belga Fellaini anunció que tiene coronavirus","abstract":"El mediocampista viajó a Bélgica, Marruecos e Islas Maldivas antes de que le detecten el virus en su regreso a China.","author":[],"key_words":"CoronavirusBélgicaChinaÚltimas Noticias","body":"El futbolista belga Marouane Fellaini, que jugó los mundiales de Brasil 2014 y Rusia 2018 con su selección, dio positivo de coronavirus tras pasar por tres países y regresar a China, donde juega para el Shandong Luneng. Él mismo lo dio a conocer en sus redes sociales y contó que no tiene síntomas. \"Queridos amigos, he pasado la prueba del coronavirus y el resultado de mi test es positivo. Agradezco a los aficionados, cuerpo médico y al club todos los cuidados y atenciones. Seguiré el tratamiento y espero retornar al juego tan pronto como sea posible. Por favor, manténganse todos a salvo\", publicó el mediocampista en su red social. Fellaini, que por el momento se mantiene asintomático, sin fiebre ni tos, salió de China junto a su equipo cuando se hizo pública la expansión de la epidemia en el país asiático -como hicieron la mayoría de los clubes de la Superliga- y tras estar concentrado en Dubai recibió, el 20 de febrero, unos días de permiso del club. El jugador viajó en ese tiempo a Bélgica, Marruecos y las Islas Maldivas antes de regresar, vía Singapur, a Shanghai. Luego, tomó un tren de alta velocidad a Jinan donde se sometió a un control rutinario que detectó el contagio, por lo que permanece en cuarentena en un hospital de esta ciudad china. Marouane Fellaini, a la derecha, frente a Javier Mascherano. (AFP) Fellaini, miembro de los \"diablos rojos\" que conquistaron el tercer puesto en el Mundial de Rusia 2018, fue fichado por el Shandong Luneng en el mercado de invierno de 2019, procedente del Manchester United<U+200B>. Con información de EFE. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mensaje-coronavirus-rafa-nadal_0_E9YT-7zIO.html","date":"22/03/2020 - 9:18","title":"Coronavirus en España: el sentido mensaje de Rafael Nadal","abstract":"El español se mostró compungido por el momento que está atravesando su tierra y les agradeció a los médicos y sanitaristas.","author":[],"key_words":"Rafael NadalCoronavirusÚltimas Noticias","body":"No sólo es una simple raqueta (aunque de las mejores del mundo). El tenista español Rafael Nadal mandó un mensaje de ánimo a toda España ante \"tiempos muy complicados para todos\" por culpa de la \"terrible pandemia\" de coronavirus<U+200B>, al tiempo que agradeció el trabajo y sacrificio de sanitarios y cuerpos de seguridad y celebró ver a un \"pueblo unido\" para superar la grave situación. \"En primer lugar quería disculparme porque he estado bastante tiempo fuera de las redes. Son tiempos muy complicados para todos, toda esta situación nos está sobrepasando y creo que todos lo estamos llevando de la mejor manera posible desde nuestras casas\", comenzó el tenista, en un video subido en su cuenta de Twitter. Este domingo, España reportó 394 muertes en las últimas 24 horas y extendió la cuarentena al menos hasta el 11 de abril. El campeón de 19 Grand Slams se dirigió a la sociedad española para agradecer el trabajo de los que están en primera línea. \"En primer lugar, quería mandar un mensaje de agradecimiento a todo el personal sanitario que nos está protegiendo, igualmente a todas las fuerzas policiales, todos los que hacen que nos sintamos un poco más seguros y están en primera línea de fuego y son los que tienen más riesgo de contagiarse. A día de hoy son nuestros héroes. Solo quiero mostrar mi admiración y agradecimiento\", apuntó. Nadal<U+200B>, quien subió el video en las primeras horas del domingo español, lamentó las malas noticias que va dejando el Covid-19. \"Quiero mandar un mensaje de ánimo a todas las familias que están sufriendo, a los infectados y especialmente a todos los que han tenido amigos y familiares que han fallecido a causa del coronavirus, mandaros un mensaje de animo. Es difícil decir cualquier cosa en estos momentos tan complicados. Como todos, lo sentimos mucho y confiamos en que salgan adelante en estos momentos difíciles y que sea lo más pronto posible\", afirmó. \"También hay cosas positivas en estos momentos tan complicados. Estamos demostrando ser un pueblo unido, muchas empresas están siendo solidarias y todos los ciudadanos estamos mostrándonos unidos día tras día, cumpliendo con las normas que nos aconsejan desde Sanidad, quedarnos en casa y cumplir con todo lo que tenemos que cumplir para terminar con esta terrible pandemia lo antes posible\", terminó, destacando la responsabilidad ciudadana. Desde hace casi un mes, el circuito profesional de tenis quedó suspendido producto de la pandemia y todavía no tiene fecha de regreso. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/paul-videollamada-coronavirus_0_shlV_DEhN.html","date":"22/03/2020 - 2:00","title":"Coronavirus: Rodrigo De Paul participó de “Podemos Hablar” por videollamada y contó cómo vive la cuarentena en Italia","abstract":"El mediocampista apareció en el programa desde Udine. Y contó una anécdota de Messi.","author":[],"key_words":"Rodrigo De PaulCoronavirusItaliaLionel Messi","body":"Sobre el final del sábado argentino, luego de que se confirmara que el número de infectados por coronavirus trepó a 225 en todo el país, Rodrigo De Paul participó en videollamada del programa \"PH Podemos Hablar\", de Telefé, desde Italia, una de las zonas más afectadas por la pandemia, donde este mismo día se conoció la noticia del contagio de Paulo Dybala. \"Estoy en el norte, donde más contagiados hubo. Al principio se tomó como un resfrío, una angina, algo pasajero. Acá la gente tomó conciencia tarde y hoy están muriendo miles. De todo corazón, hace muchos días que estoy en casa y hay mucho para hacer, cumplamos con esta cuarentena. Por nosotros, el del al lado, nuestros abuelos y papás. Es una situación que seguramente va a pasar\", sostuvo el mediocampista de la Selección y Udinese. \"Argentina está en el momento justo de tomar conciencia. Son 14 días, hay mucha gente que tiene problemas mucho más grandes\", agregó. Además, contó perlitas de la convivencia con Messi<U+200B>: \"Con Leo cambié dos veces camiseta cuando jugaba en España. Justo en esta convocatoria le iba a mandar para que me traiga una suya pero se suspendió. Existe la confianza para pedirle pero tampoco quiero molestarlo. Cuando estás al lado de él vivís momentos que no lo podés creer\". Y continuó: \"Cuando estamos concentrados varias noches, él está con el Kun (Agüero), vamos a su habitación, somos 6 y nos ponemos a jugar al truco y tomar mate. Viene el utilero con no menos de 60 camisetas para que firme Leo: del presidente del país donde estamos, del hijo del presidente... El piloto del avión lo despierta para que le firme. Es muy difícil ser él y encima siempre tiene predisposición para hablar con la gente\". ¿Qué hábitos cambiaron los participantes de #PodemosHablar ante el #CoronavirusEnArgentina? <U+0001F447> #JuntosPodemosLograrlo <U+0001F499><U+0001F49A><U+2764> pic.twitter.com/aC4yIR3KG4 La particular historia de cómo conoció a su mujer: \"Fue hace diez años, en la pileta de Racing, ella venía de terminar una relación. Eramos chicos, nos juntamos a comer, yo no tenía una moneda. Le busco la vuelta, le digo a mi mamá de comprar un peluche en seis cuotas con la tarjeta. Cuando llego donde vivía ella, cae la ex pareja en la casa como para una segunda oportunidad. Me voy, tiro el peluche al río y estuve seis meses pagando, je\". Messi y De Paul en la Selección Su relación con las redes: \"En la última Copa América perdimos en el debut contra Colombia. Bajamos a comer y hablábamos entre nosotros de cerrar las redes, parecíamos asesinos. 20 días después cierra la CA, donde nos fue bastante bien y éramos ídolos. Ahí entendí que Twitter es una m… No quiero decir nada porque a veces sirve, pero es la nada misma\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/borre-river-postura-coronavirus_0_vtVj9wrFD.html","date":"21/03/2020 - 20:36","title":"La confesión de Borré: “Nos damos cuenta que fue lo mejor para cuidarnos”","abstract":"Una semana después de que su equipo decidió no jugar contra Atlético Tucumán por el avance del coronavirus, el colombiano fue el primer jugador “Millonario” que se expresó públicamente sobre el tema.","author":[],"key_words":"River PlateRafael Santos BorréCoronavirusCuarentena","body":"La historia es conocida, con varios capítulos a lo largo de los últimos días. Hace una semana, River decidió unilateralmente no presentarse a jugar ante Atlético Tucumán, en el comienzo de la Copa Superliga, por el avance del coronavirus. Si bien muchos jugadores de otros clubes habían bancado la postura del plantel \"Millonario\", la fecha se jugó y la Superliga envió comunicados hablando de futuras penas para los de Núñez. Pero, el avance del virus a nivel mundial obligó a incrementar los recaudos en nuestro país. Y el fútbol -y el Gobierno- no estuvieron ajenos a esta situación. Por eso, entre el lunes y el martes pasado, se paró de manera oficial la actividad futbolística, prevaleciendo la postura inicial de River. Los futbolistas del equipo de Gallardo sólo se mostraron activos por las redes sociales, sin hacer comentarios al respecto. Hasta que, este sábado, el delantero colombiano Rafael Santos Borré rompió el silencio mediante una plataforma digital junto con sus seguidores. Al respecto, manifestó. \"Era importante, sabíamos que iba a pasar. En todo el mundo estaba pasando. Es un momento en el que todos nos tenemos que cuidar. Fue una decisión que tomó la dirigencia y creo que hoy nos damos cuenta que fue lo mejor para cuidarnos entre nosotros\", dijo el goleador de la última Superliga, junto al Chino Romero (Independiente), con 12 tantos cada uno. Rafael Borré y la boca llena de gol. Fue \"pichichi\" de la última Superliga, junto al \"Chino\" Romero (Independiente), con 12 tantos. (Foto: AFP/Alejandro Pagni). En lo personal, el goleador contó cómo lo vive con su familia: \"Cuando vi que en Europa empezaron a parar muchas ligas, me di cuenta que esto iba a afectar a todo el mundo. Entonces, nos empezamos a preparar con mi familia. Sabíamos que iba a ser complicado. Y cuando el club dio el comunicado que parábamos, decidí hacer un buen mercado (sic) para tener cosas y aguantar. Las cosas se van a ir gastando, pero hay que estar tranquilos y esperar el momento. La gente entra en pánico, aunque hay que tener calma\". Y comparó las medidas gubernamentales tomadas acá con respecto a las de Francia: \"Hablé con un ex compañero que está en Marsella. Me dijo que era muy complicado, que estaban en un momento difícil, pero allá habían sido muy relajados con el tema y por eso se había agravado. Acá están tomando las medidas un poco más rápido\". Borré durante la última entrevista con Clarín. (Foto: Prensa River). Además, Rafa se refirió a lo que atraviesa hoy -por ejemplo- Paulo Dybala (Juventus), afectado por el virus. \"Es muy duro. Era cuestión de tiempo pensar que podía afectar a algunos colegas. Está en un país muy expuesto al virus, era complicado mantenerse al margen. Es algo lamentable pero sé que en algunas personas no los afecta tanto y esperemos que sea su caso\". Por último, envió unas palabras de calma a los hinchas en general: \"El mensaje es que mantengamos la calma y no nos dejemos llevar por todo lo que está pasando. Seamos precavidos, quedémonos en casa y tratemos de hacer cosas que no estamos acostumbrados, como aprender a ver lo mejor de las personas con las que compartimos la vida\". Borré está casado desde hace tres años con la periodista Anita Caicedo. \"Anita es un sostén importante para mí. Tener una buena mujer al lado es fundamental y estoy feliz con ella. Me ha ayudado en lo que va de mi carrera, aguantó momentos difíciles que me han tocado pasar y celebró conmigo cada alegría\", señaló hace poco en una entrevista con Clarín. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
