{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-publica-decreto-reestructurar-deuda-us-68-842-millones_0_4xsTnAaN.html","date":"09/03/2020 - 22:32","title":"Alberto Fernández firmó el decreto para reestructurar deuda por US$ 68.842 millones","abstract":"La Casa Rosada publica el martes la autorización que le dará a Martín Guzmán para negociar una quita sobre una deuda de US$ 68.842 millones. El lunes “negro” lo puso en duda.","author":["Pablo Ibáñez","Martín Bidegaray"],"key_words":"Deuda Externa","body":"Alberto Fernández firmó esta noche el decreto que declara abierto formalmente el proceso de renegociación de deuda argentina. El texto, que será publicado en el Boletín Oficial de este martes, fija en 68.842 millones de dólares el monto a \"negociar\" con los acreedores. Representa dos tercios de la deuda en manos de tenedores privados El decreto estaba avanzado el viernes, se pulió el fin de semana y este lunes estaba listo. Su publicación estuvo en duda por el tsunami en los mercados. De hecho, el presidente lo firmó pasada las 21, al igual que el jefe de Gabinete, Santiago Cafiero. A través de un decreto presidencial simple, se habilita al ministerio de Economía a renegociar sobre una deuda nominal de US$ 68.842 millones. Economía quedó formalmente habilitado para realizar todas las operaciones legales en torno a esta deuda, cuyo valor nominal es de US$ 68.842.528.826. La autorización para el ministerio de Economía alcanza a todos los tribunales estaduales y federales de Nueva York (en Estados Unidos), Londres (Reino Unido de Gran Bretaña e Irlanda del Norte) y Tokio (Japón). Se dará cuenta de esta decisión a la Comisión Bicameral permanente del Congreso. El Poder Ejecutivo llevará adelante las gestiones y actos necesarios para asegurarse la sostenibilidad de la deuda. Por eso, determinará montos nominales -de los títulos de deuda- que le permitan márgenes de acción en el diseño de la administración de pasivos o canjes que el ministerio de Economía decida implementar. Economía tiene luz verde para incluir documentos que establezcan la prórroga de jurisdicción a favor de tribunales extranjeros. También puede renunciar a oponer la defensa de inmunidad soberana en operaciones relativas al canje. El Poder Ejecutivo ya lo tenía listo el decreto desde el lunes a la mañana. Pero, durante todo el día, estuvo evaluando si era conveniente hacerlo en medio de una jornada de altísima volatilidad. Sin embargo, a última hora Clarín pudo saber qué mañana estará en el Boletín Oficial. La Casa Rosada siguió atenta la suba del riesgo pais y la caída del petróleo. El presidente evalúa que en la caída energética podría haber algo más que el desplome global del coronavirus. Instruyó a sus ministros para que la situación no complique a la industria local. El decreto del Poder Ejecutivo definirá cuánta deuda se pondrá sobre la mesa de negociación con los acreedores, confiaron fuentes oficiales a este diario. Guzmán estuvo la semana pasada dedicado a esta tarea, junto a equipos de la Rosada, Existe la especulación de que podría haber un tratamiento diferente para la deuda emitida durante el kirchnerismo (hasta 2015) en relación a la contraída por el macrismo (desde 2016). Guzmán detallará qué títulos entran en la renegociación. A diferencia de 2003, que se venía de un default total, ahora el Gobierno puntualizará qué parte y cuánto de la deuda renegociará. La provincia de Buenos Aires también movió las fichas en la reestructuración de sus pasivos. El ministerio de Hacienda y Finanzas provincial seleccionó a Bank of América y Citi \"para asistir a la provincia de Buenos Aires en el proceso que busca dar sostenibilidad a la deuda pública provincial regida por legislación extranjera\". La provincia contrató a D.F. King como \"agente de Información\". \"Se continúa avanzando en el proceso de identificación de tenencias con el fin de poder establecer un canal de comunicación directo con el mayor número de tenedores posibles\", dijeron en la gobernación bonaerense. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/ley-gondolas-resultado-opuesto-objetivos-_0_Cz7mqvaU.html","date":"09/03/2020 - 19:15","title":"Ley de Góndolas: ¿y si el resultado es opuesto a los objetivos?","abstract":"El experto analiza las consecuencias del nuevo marco regulatorio para los grandes supermercados.","author":[],"key_words":"EconómicoSupermercadosConsumo Y Ahorro","body":"Por Osvaldo del Río Director de la consultora Scentia Después de varios meses de debates, finalmente se aprobó la Ley de Góndolas. La misma aplica a las cadenas de supermercados, no así a otros canales que comercializan los mismos productos de las mismas empresas. Algunos de los argumentos que sustentan la ley son los siguientes: Evitar prácticas monopólicas o concentración: ante todo, debemos tener presente que se habla de la concentración en empresas manufactureras, que son proveedoras de supermercados y otros canales de distribución. Porque en determinados productos, la cantidad de oferentes son pocos. También puede suceder de manera independiente a la cantidad de empresas existentes. Esto tiene que ver en gran medida con la elección de los consumidores, cuyo comportamiento no difiere demasiado entre canales. Entonces, quien determina la participación de una marca es el consumidor y en función a esa participación se asignan los espacios en góndola para cubrir la demanda y reponer correctamente, evitando así los quiebres de stock o faltantes. Ahora bien, ¿existe concentración de mercado por parte de los supermercados en Argentina? La respuesta es no. El mejor momento del supermercadismo fue en los 90, llegando al 50% de participación versus el resto de los canales. Con la crisis del 2001, esa participación cayó a 29% y hoy es menor a 40 puntos. Por esta razón no es comparable con lo que sucede en Europa, donde rige una ley de góndolas, pero con una participación de este canal superior al 70%. Tampoco puede compararse con Ecuador, donde existe esta ley, necesaria para proteger la industria nacional a partir de la dolarización de su economía y la invasión de productos importados. Colaborar en la baja de la inflación y control de precios: comúnmente se dice que los supermercados son formadores de precios, pero en verdad tanto este canal, como el resto, reciben listas de precios y las aplican manteniendo una política de markup relativamente constante. De hecho, la utilidad es muy pequeña (entre 2% y 3%) dado que es un negocio de volumen. En este sentido, por lo general, es el canal que más tarda en aplicar las nuevas listas para mantener los precios que, a su vez, son más bajos. Para entender cómo se forma el precio de un producto, debemos conocer la trazabilidad hasta llegar a la góndola. Fomentar las pymes y diversificar la oferta: en verdad, ya hay muchas pymes presentes en las góndolas de supermercados. Por ejemplo: más del 80% de los proveedores del canal son pymes. Las marcas propias son producidas en más del 90% por este tipo de empresas. Sumadas a las marcas del proveedor, tienen casi el 13% de participación sobre el total de ventas de los súper. Del mismo modo, ya están presentes en muchas cadenas productos regionales, especialmente en localidades del interior del país; por lo tanto, los consumidores tienen opciones disponibles. Para resumir, es necesario considerar algunos aspectos que podrían generar el resultado opuesto al buscado: aumentar la informalidad, más costos operativos y logísticos (aumento de precios), faltantes en góndolas y merma de mercadería que no rota (la gente no compra). Por otro lado, es probable una caída en ventas de supermercados y menor recaudación impositiva y riesgo de pérdida de puestos de trabajo: los supermercados son el 1° empleador del país. Es saludable buscar alternativas que fomenten la producción, la generación de trabajo y que la economía se active. Pero deben considerarse imponderables, la compleja implementación y, finalmente, cómo se reglamente la ley. Esto será determinante para lograr los objetivos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia-tiempos-coronavirus_0_WYgw2ByB.html","date":"09/03/2020 - 18:54","title":"La economía en los tiempos de coronavirus","abstract":"Al pánico de los inversores se sumará el cierre de fábricas y la menor libertad de bienes y personas. La confianza, factor clave.","author":"Ricardo Arriazu","key_words":"CoronavirusEconomía","body":"La aceleración de la epidemia del COVID-19 y su extensión a 114 países está generando una crisis global con repercusiones no sólo en la salud pública sino también en la economía y en la geopolítica. Al momento de escribir esta nota se habían identificado 114.010 casos a nivel mundial (cifra que posiblemente subestima el total) con el 72,2 por ciento de los casos en China y con 4.041 muertes. Si bien se venía viendo una desaceleración en los contagios, los casos volvieron a crecer abruptamente en los últimos días al propagarse la enfermedad en nuevos países. Ante esta situación los inversores entraron en pánico. Las tendencias bajistas en la mayoría de los mercados se intensificaron esta semana, a pesar de que se publicaron buenas noticias económicas. La OECD estima que la tasa de crecimiento mundial podría reducirse en 0,3 puntos porcentuales, con el mayor impacto en China; sin embargo, estas estimaciones fueron realizadas antes de que se conozca la magnitud de los nuevos casos en Europa. Es posible que la baja sea mayor, que algunos países europeos entren en recesión y que el impacto sobre los Estados Unidos y sobre los países emergentes sea severo. Ante un caso así, existen dos tipos de impactos económicos: los directos y los indirectos. Los impactos directos provienen de las fábricas cerradas y de la menor libertad de movimiento de bienes y personas. La reducción ya registrada en la demanda de petróleo y de gas es un claro ejemplo de los impactos directos y se reflejó en una baja inicial del precio del petróleo (Brent) del 29,5 por ciento. Ante esta situación, los principales productores de petróleo discutieron reducir la oferta para compensar la baja de la demanda, pero esta propuesta fue terminantemente rechazada por Rusia argumentando que esta política favorecería a los Estados Unidos. Ante este rechazo, el mercado entró en pánico y el precio del crudo acumulando una pérdida del 50 por ciento. Los impactos indirectos pueden ser aún más severos al afectar la base de la economía: la confianza. Cuando los individuos se sienten seguros invierten, gastan y toman riesgos, incentivando el crecimiento económico; por el contrario, ante la incertidumbre dejan de gastar y tratan de proteger lo que tienen, generando de ese modo una “implosión económica”. Los temores asociados a la epidemia llevaron a que los agentes económicos reduzcan sus gastos, vendan los activos considerados de riesgo y busquen refugio en activos considerados “seguros”. Las grandes bajas en los índices bursátiles reflejan este comportamiento. Hasta el día de hoy el precio promedio de las acciones en los EE. UU., había caído 18,7 por ciento y en Europa 23,5 por ciento. Considerando una capitalización mundial bursátil cercana a los 95 billones de dólares, la baja de los últimos días representa una “pérdida” de riqueza superior a los 18 billones de dólares (casi el 20 por ciento del PBI mundial). Estas pérdidas necesariamente afectarán el nivel de gastos a nivel mundial. El traslado de fondos desde otros países a EE.U.U. se reflejó en una suba de los precios de los bonos de ese país y fortalecimiento del dólar, pero también lleva a la suba del precio del oro. Las tasas de interés implícitas en los bonos del Tesoro bajaron a valores mínimos históricos (0,5 por ciento en el caso del bono a 10 años). En respuesta a esta crisis, la FED bajó la semana pasada su tasa de referencia bruscamente, provocando una depreciación del dólar frente a las principales monedas, pero el dólar continuó fortaleciéndose respecto a las monedas de los países emergentes. En el caso particular del Brasil, el real pasó de 4,02 reales por dólar a principios de año a 4,74 en el día de hoy. En los mercados agropecuarios las bajas de precios son también generalizadas, pero varían entre productos: 3,4 por ciento en el caso del maíz, 7,8 por ciento en el caso de la soja y 19,6 por ciento para las carnes vacunas. Ante esta situación es de esperar que los gobiernos tomen medidas para atemperar los impactos económicos de la epidemia. Se espera que otros bancos centrales imiten a la FED, pero es poco probable que estas medidas reviertan los temores de los agentes económicos (las tasas ya son muy bajas), por lo que probablemente sean complementadas con decisiones fiscales, incrementos de los gastos del sector público y medidas de compras de cartera y rescates. La experiencia histórica muestra que las epidemias tienen su propio ciclo y en algún momento se atenúan; a pesar de los avances de la ciencia es todavía imposible proyectar el curso final de esta epidemia; mientras más corta sea menores serán los costos económicos pero los mismos no serán despreciables. Nuestro país está inmerso en esta crisis y será afectado negativamente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/general-motors-acordo-gremio-smata-suspensiones-rotativas-fin-ano_0_Sv0d34Iz.html","date":"09/03/2020 - 18:35","title":"General Motors acordó con el gremio Smata suspensiones rotativas hasta fin de año","abstract":"Es un esquema rotativo que alcanza a los 1.500 trabajadores de la planta que tiene la empresa en Rosario. Habrá un recorte progresivo de salarios.","author":"Mauro Aguilar","key_words":"RosarioGeneral MotorsSanta Fe","body":"La automotriz General Motors cerró hoy un acuerdo con el Sindicato de Mecánicos y Afines del Transporte Automotor (SMATA) para poner en marcha un esquema de suspensiones rotativas de todo su personal. La medida se extenderá hasta fin de año y alcanza a 1.500 trabajadores. El esquema propone un recorte progresivo en los salarios. Desde el gremio informaron que entre marzo y agosto los operarios percibirán el 70% de los sueldos, el 65% entre julio y septiembre y el 60% en los tres meses restantes de 2020. “Llegamos a este acuerdo para evitar despidos. La idea es arreglar lo que podamos arreglar, pero con la gente adentro. Todos fueron solidarios y colaboran para que se mantengan los puestos de trabajo”, explicó a Clarín Marcelo Barros, secretario general de la delegación Rosario de Smata. La compañía confirmó el acuerdo, aunque evitó pronunciarse sobre la medida. Aquejada por la crisis económica en el país y en la región -en especial Brasil, el principal mercado de GM-, la automotriz negoció el acuerdo para continuar la producción en un turno en su planta en Alvear, al sur de Rosario. En rigor, el esquema de suspensiones comenzó el año pasado y lo que se negoció ahora es una extensión de la medida. A mediados de septiembre se dispuso un cronograma hasta enero, en el que se aprovechaba además el período de vacaciones para lograr adecuar los volúmenes de producción en la planta. Durante todo febrero y en los primeros días de marzo no hubo actividad debido a una parada técnica. Al reiniciarse la actividad se producirán 15 automóviles por hora, en un turno. La caída de las ventas, que afectó a toda la industria, llevó a GM a bajar progresivamente en los últimos dos años de 35 autos por hora, en dos turnos, a los 15 actuales. En Smata estiman que, entre empleos directos e indirectos, la compañía genera trabajo a 4.500 operarios entre los que realizan tareas en la planta y las autopartistas de la zona. General Motors mantiene su proyecto para la fabricación de un nuevo automóvil de alta gama. El proyecto podría ser lanzado en el mercado a mediados del año que viene. Ese plan requiere una inversión de 500 millones de dólares que la compañía ratificó sostendrá a pesar de la crisis. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pese-brutal-caida-precio-petroleo-argentina-bajaran-combustibles_0_wd11LeLT.html","date":"09/03/2020 - 18:25","title":"Pese a la brutal caída del precio del petróleo, en Argentina no bajarán los combustibles","abstract":"Es porque se toman como referencia los valores del crudo en una serie de 30 días. Una rebaja complicaría la recaudación, el empleo en la industria, a YPF y Vaca Muerta.","author":"Martín Bidegaray","key_words":"Aumento De La NaftaPetróleoYPF","body":"La caída del 25% en la cotización del barril de petróleo Brent, que se usa como referencia para establecer los precios locales de los combustibles, encendió las alarmas en el Gobierno, las petroleras, las provincias, las estaciones de servicio y los consumidores. El ministro de Desarrollo Productivo, Matías Kulfas, mantuvo este lunes un encuentro con Guillermo Nielsen, presidente de YPF<U+200B> para hablar al respecto. \"La decisión es priorizar las fuentes de trabajo nacionales\", destacaron en fuentes oficiales. La traducción podría ser que no habrá -al menos, por este cuadro de caída global por el coronavirus y la falta de acuerdo entre los países de la OPEP por los precios del petróleo- alguna baja en el precio de los combustibles. \"Así como hubo un episodio de tensión entre Estados Unidos e Irán que provocó un aumento del petróleo crudo y eso no se trasladó a suba de precios en el mercado local, por ahora estamos considerando lo que sucede como un episodio puntual y tampoco habrá cambios inmediatos\", caracterizaron en el Poder Ejecutivo, Los precios de los combustibles intentan reflejar la cotización del petróleo en base a una serie armada sobre un \"promedio móvil\" de un mes. De esa forma, las petroleras no analizan disminuir los importes los combustibles. Al menos, hasta que el escenario de precios internacionales sea claro, ya que ahora todo está afectado por el desplome de este lunes. Los precios actuales de los combustibles reflejan un barril de petróleo a cerca de US$ 50, al tipo de cambio oficial. En este momento, las compañías estarían ganando con la venta de naftas, algo que no les sucedía en el verano, cuando el barril estaba por los US$ 60 y las empresas argumentaban que perdían un 15%, porque lo que cobraban a los consumidores no les alcanzaba para hacer rentable su negocio de refinación. ¿El Gobierno tiene margen para bajar los precios? Si se quiere un mercado libre, podría hacerlo, como puede llegar a suceder en otros mercados si la caída es una tendencia más allá de estos días. Pero en el Poder Ejecutivo ven otra serie de consecuencias. Una baja de precios puede desencadenar en menor recaudación impositiva, disminución de la actividad (y el empleo), descenso de las regalías que cobran las provincias. Y, como si fuera poco, la acción de YPF -que viene muy golpeada- sentiría mucho más el efecto. Guillermo Nielsen, presidente de YPF. El desarrollo de Vaca Muerta <U+200B>también sería inviable con este escenario. Para evitar los \"picos\" de la cotización internacional, las administraciones kirchneristas se manejaron con \"barril criollo\". Así se determinó un precio del petróleo interno, diferente del internacional. Eso aisló a los consumidores de las subas globales de este \"comodity\", pero también de las bajas. La administración de Mauricio Macri bregó por una \"convergencia\" de los precios internacionales con los locales. Desde septiembre de 2017, estuvo en vigencia. Pero luego fue modificada -en los hechos- por sucesivas urgencias del Gobierno anterior.   Algunas petroleras quieren volver a  hablar del \"barril criollo\". El tema no estuvo entre lo que hablaron Nielsen y Kulfas. En el sector sobresalen las compañías integradas (producen y refinan, como YPF y PAE), mientras que están las que solo refinan, como Raizen (comercializa la marca Shell) y Puma. Todo indica que, cuando pase el sofocón, se trabajará en un esquema donde los impuestos actúen como un \"fuelle\": subirán cuando el petróleo crudo baje a nivel internacional, y caerán cuando suceda lo contrario. Estas modificaciones impositivas ya le fueron planteadas al Presidente y a la vicepresidente. Ambos las están estudiando. Las naftas pagan impuesto a los combustibles y al carbono. En el Gobierno estudian una idea, también propiciada por las empresas. para que esos tributos acompañen la suba y/o baja del barril de petróleo crudo. Por ley, en marzo debió subir el tributo a la transferencia de combustibles, cuyo nombre técnico es ICL. El Poder Ejecutivo decidió postergarlo para abril. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/impacta-argentina-derrumbe-petroleo-bolsas_0_hhUAjZ5r.html","date":"09/03/2020 - 18:24","title":"Cómo impacta en la Argentina el derrumbe del petróleo y las bolsas","abstract":"La crisis mundial encuentra al país es un momento delicado. Se complica la negociación con los bonistas, la dificultad para aumentar las exportaciones y el alerta con Vaca Muerta.","author":"Daniel Fernández Canedo","key_words":"Dólar HoyMartín GuzmánWall StreetBonos Y Deuda Pública Argentina","body":"El lunes arrancó con la noticia de una caída de 30% en el precio del petróleo como consecuencia de que Arabia Saudita y Rusia no se habían puesto de acuerdo y Riad anuncio un fuerte aumento de la producción para enfrentar la caída de la actividad económica en China como consecuencia del coronavirus. Puede parecer lejano pero la confluencia de coronavirus y fuerte baja del petróleo desembocaron en un shock con derrumbe de mercados (Wall Street terminó cayendo 6,7% mientras que el Merval porteño lo hizo 12,38%) y eso se sumó a la la caída vertical del petróleo (el barril de US$45 a US$31,5) y de los granos, especialmente del maíz y la soja. El resultado del lunes negro, que hace recordar a la caída por la crisis de las hipotecas estadounidenses en 2008, encuentra a la Argentina en un momento especialmente delicado tanto por la negociación sobre la deuda pública como por la necesidad de poner en marcha la economía.     COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-contado-liquidacion-bolsa-subieron-3-_0_bmPvZIV_.html","date":"09/03/2020 - 17:39","title":"El dólar contado con liquidación y el Bolsa subieron más de 3%","abstract":"El oficial cerró sin cambios tras la intervención del Banco Central, que vendió US$ 100 millones.","author":[],"key_words":"Dólar HoyBanco Central De La República ArgentinaÚltimas Noticias","body":"En el mercado bursátil, el dólar contado con liquidación (CCL) cerró este lunes a $ 85,82, con una suba de 3,1%; y el dólar MEP, o Bolsa, cotizaba a $ 84,39, con un avance de 3,4%. En tanto, el oficial cerró en un promedio de $64,71 para la venta al público, sin cambios respecto al viernes y en un complejo escenario internacional que obligó al Banco Central (BCRA) a tomar posturas de venta en el mercado de divisas para abastecer a la demanda. En tanto, en el segmento mayorista la divisa avanzó cinco centavos y finalizó en $62,53. El dato relevante de la jornada fue que el BCRA debió intervenir en el segmento de contado y de futuros para suavizar los movimientos de la divisa estadounidense, a partir del complicado escenario de los mercados de referencia que sufren un \"lunes negro\" producto de la caída más grande en el valor del precio del petróleo desde la Guerra del Golfo en 1991 y del avance del coronavirus, Así, los principales mercados financieros padecieron importantes devaluaciones de sus monedas y la región no estuvo ajena a los coletazos: el peso colombiano cayó 6,25%; el real perdió 2,51%; y el peso chileno retrocedió 1,87%. El volumen operado en el segmento de contado fue de US$ 291 millones y no se registraron operaciones en el sector de futuros MAE. En el mercado de futuros Rofex se operaron 470 millones de dólares. Marzo y abril concentraron más del 65 % y se operaron $ 64,375 y $ 66,90; con tasas del 48,95 % y 49,05 %, respectivamente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/impacto-crisis-global-economia-argentina-renegociacion-deuda_0_AvyCITli.html","date":"09/03/2020 - 16:28","title":"El impacto de la crisis global en la economía Argentina y la renegociación de la deuda","abstract":"Analistas en Estados Unidos estiman que una oferta de quita de deuda ahora podría ser “menos atractiva” para los bonistas. Y que podrían demorarse las discusiones. Vaticinan que será más difícil para el Gobierno alcanzar un equilibrio fiscal y conseguir inversiones en Vaca Muerta.","author":"Paula Lugones","key_words":"Deuda ExternaWall Street","body":"El terremoto financiero global desatado por el avance del coronavirus y la caída del precio del petróleo tendrá un impacto en la economía argentina y en la renegociación de la deuda, vaticinan en Estados Unidos expertos en análisis de riesgo y Wall Street consultados por Clarín. En este lunes negro, las bolsas europeas se derrumbaron un 13%, Wall Street caía con fuerza y tuvo que suspender sus operaciones y el riego país de Argentina trepaba a su mayor nivel desde 2005. En este contexto, el gobierno de Alberto Fernández se prepara lanzar en estos días una oferta de renegociación de deuda a los acreedores privados que incluiría una fuerte quita. Los bonistas, mientras tanto, reclaman al Gobierno precisiones sobre el plan económico porque no ven claras las metas fiscales, monetarias ni de crecimiento. El clima mundial ahora suma más incertidumbre no solo sobre el futuro de la economía argentina sino también sobre la oferta de deuda porque podría ser menos atractiva y las negociaciones podrían demorarse. Para Daniel Kerner, que sigue el caso argentino desde la consultora de análisis de riesgo Eurasia Group, el presidente Fernández “duplicará las políticas heterodoxas si las condiciones económicas globales se endurecen”. “El deterioro continuo del entorno económico mundial complicará los planes de política económica del gobierno. Un menor crecimiento mundial hará que sea más difícil para el gobierno impulsar la economía nacional y hará que las restricciones fiscales y monetarias aumenten”, explicó. El experto apuntó a Clarín que “Fernández sufrirá políticamente si la economía no se recupera, y especialmente si las presiones sobre la moneda se intensifican de nuevo. Los precios más bajos del petróleo harán que los planes del gobierno de atraer inversiones a Vaca Muerta, que ya iba a enfrentar serios desafíos dada la incertidumbre regulatoria, sean aún más difíciles; esta era una de sus únicas esperanzas de atraer dólares muy necesarios”. Más allá del efecto sobre la economía, Kerner explica el impacto que podría tener sobre la renegociación de la deuda. “El contexto actual también podría hacer que su agresiva estrategia de deuda sea aún menos atractiva para los tenedores de bonos. Fernández no tiene realmente un plan económico, pero su respuesta a un entorno externo más complicado probablemente será aumentar aún más la intervención estatal y tratar de impulsar el crecimiento a través de la expansión fiscal y monetaria; esto también significa que será más duro en términos de negociaciones de deuda. Esto complicará aún más su capacidad de cumplir, y si las condiciones no mejoran, el apoyo para él podría caer rápidamente”. Diego Ferro, presidente de M2M Capital, señaló que “obviamente esto afecta a la Argentina. La cuestión es cuánto. Con el Fondo, si proyectan precios de commodities más bajos complica la situación argentina con respecto a la balanza de pagos y hace mucho más difícil conseguir el equilibrio fiscal que se esperaba alcanzar. Respecto de los mercados, creo que Argentina pasa a ser una cuarta prioridad. Los precios más bajos ayudan a la reestructuración de la deuda, pero por otra parte la falta de la presentación de un plan y el mal humor generalizado no creo que haga fácil que los inversores se sientan con ganas de aparecer generosos. Evidentemente, como mínimo esto va a demorar las discusiones por la reestructuración”. Por su parte, Héctor Torres, ex representante de Argentina ante el FMI señaló a esta corresponsal que “sin dudas afectará. Los más golpeados son los activos de riesgo (como nuestra deuda) porque cuando hay una crisis sube la demanda de los activos considerados de “refugio” como los bonos del Tesoro, el dólar, el franco suizo o el oro. Pero creo que lo que más repercute no es esta crisis sino la falta de confianza en nuestra capacidad de crecer y generar un excedente fiscal y un excedente de cuenta corriente”. Respecto de la renegociación de la deuda, señaló que “lo normal es que busques recobrar la sustentabilidad de la deuda con un mix de dos elementos: una recuperación de la confianza y una quita. Nosotros estamos apostando más al segundo elemento. A eso se agrega la caída por los activos de riesgo en general”. Mauro Guillen, profesor de Management de la Wharton School de la University of Pennsylvania, coincidió en una posible demora en la renegociación. Dijo a Clarín que “es muy probable que todo tipo de grandes decisiones se pospongan hasta ver cómo es la reacción de los mercados y si se produce una recesión global. Es un momento delicado y con muchas incertidumbres”. Para Alexander Schober, analista para latinoameríca de DuckerFrontier,  la caída de las bolsas \"ligeramente complica el tema de las negociaciones de la deuda por el tema del riesgo\". Pero agrega que, sin embargo, \"sigo creyendo que el Gobierno controla su propio destino, es decir que Fernández podría evitar un default si presentara un plan macroeconómico sostenible y creíble. Les importa mucho a los bonistas entender cómo va a pagar el Gobierno la deuda en el mediano y largo plazo. Es probable que el coronavirus solo impacte en la economía en el corto plazo\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/lunes-negro-preguntas-clave-entender-derrumbe-historico_0_83ObNldM.html","date":"09/03/2020 - 12:01","title":"Lunes negro: siete claves para entender el derrumbe histórico de Wall Street","abstract":"Los factores que convergen en una inestabilidad financiera con pocos antecedentes cercanos.","author":[],"key_words":"MercadosCoronavirusPetróleo","body":"Este lunes el precio del barril de petróleo cayó al nivel más bajo desde la Guerra del Golfo en enero de 1991. El desplome obedeció a que el fin de semana la empresa petrolera saudí -la estatal Aramco- había comunicado que bajaba el precio del crudo como estrategia para enfrentar la caída de la demanda de combustibles que se estima a partir de los efectos del Coronavirus sobre la economía global. La semana anterior, el Fondo Monetario Internacional aseguró que la economía mundial crecerá menos de lo que se esperaba, aunque no precisó ninguna cifra todavía. El precio del petróleo, junto con el de los bonos del Tesoro de Estados Unidos a diez años, son un barómetro que los mercados internacionales utilizan para monitorear la salud de la economía mundial. Y un precio más bajo del petróleo implica que las empresas valen menos, pueden pedir menos dinero prestado y achican sus planes de inversión. La acción de British Petroleum se desplomó más de 20%. Como reacción a ello, los inversores vendieron activos más riesgosos y compraron inversiones más seguras, entre ellas, los bonos del Tesoro de Estados Unidos a diez años. La mayor demanda de estos títulos hizo subir el precio de este bono a niveles récord. La contracara ha sido que el rendimiento que pagan los títulos se encuentran en niveles más bajos. El Tesoro de EE.UU. paga por un bono a diez años el 0,43% anual. El oro, que es un activo que se considera un refugio en jornadas de turbulencia financiera, subió apenas 0,2%. Las bolsas y monedas europeas y asiáticas mostraron correcciones para abajo como contrapartida de una mayor apetito de inversiones seguras como los bonos de EE.UU. De manera directa e indirecta. La primera, es que la desaceleración de la economía mundial podría implicar menos demanda de productos de países directamente afectados por el Coronavirus como China o, incluso, algunos de Europa (la UE es el cuarto destino de los productos argentinos). De forma indirecta, el virus podría impactar en la actividad de los principales socios de la Argentina que están más integrados al mundo, como es el caso de Brasil. Antes del Coronavirus, la consultora Analytica proyectaba una caída de las exportaciones para este año de US$ 57.700 millones (2019) a US$ 53.500 millones (2020). La consultora Elypsis considera que el Coronavirus, y ahora el impacto de la caída del petróleo, son dos Cisnes Negros -eventos muy pocos probables y que no pueden ser anticipados-, para la estrategia de Martín Guzmán<U+200B> en cuanto a la deuda. \"Las caídas de los precios de las commodities, del apetito por parte de los inversores de inversiones con riesgo y de la actividad económica, cuestiona el pobre programa fiscal y cómo Argentina planea recuperarse luego de la reestructuración de la deuda\", plantea Eduardo Levy Yeyati. Los planes de inversión se retrasan porque a la suma del riesgo argentino, las empresas en Neuquén enfrentarían un período más prolongado para recuperar el dinero que pusieron en exploración y explotación petrolera si los precios de los combustibles son más bajos como consecuencia de la decisión de Arabia Saudita. Caen arrastrados por la menor demanda agregada global, que supone una desaceleración de la actividad económica. Para la Argentina es un pésimo escenario, dado que para equilibrar las cuentas fiscales y para enfrentar a los bonistas necesita que crezcan los ingresos por exportaciones. La soja ha caído cerca del 10% en las últimas tres semanas. Si los ingresos por retenciones a las exportaciones caen, el impacto sobre las cuentas públicas -que ya vienen empeorando sus perspectivas- se sentirá aún más. Esto, sumado a una actividad económica que se resentirá en general, terminará complicando el frente fiscal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-ahora-mantiene-propuesta-lanzar-canje-deuda_0_VWxo4CNN.html","date":"09/03/2020 - 11:12","title":"El Gobierno “por ahora” mantiene la propuesta de lanzar el canje de deuda","abstract":"La crisis en los mercados más las incertidumbres locales hacen creer que Economía postergará la propuesta de reestructuración de deuda.","author":"Martín Bidegaray","key_words":"DeudaMartín Guzmán","body":"El Gobierno mantiene \"por ahora\" la previsión de lanzar la oferta de reestructuración de deuda para el fin de esta semana. La tormenta financiera más las incertidumbres locales hacen creer al mercado que el Ministerio de Economía postergará la propuesta de reestructuración de deuda. El cronograma del Ministerio de Economía indica que el viernes debería lanzarse el canje de deuda. Sin embargo, en el mercado dicen que el Gobierno no está listo para esa operación en estos días. La altísima -e inédita en una década- volatilidad global serviría de excusa para el ministro de Economía, Martín Guzmán<U+200B>, si decidiera una postergación. El Ministerio de Economía tiene hoy una licitación de títulos en pesos, a tasa fija. También dada la incertidumbre global, la previsión es que se pueda llegar a modificar. Noticia en desarrollo COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-llama-respuesta-internacional-coordinada-coronavirus_0_0PWvnxS2.html","date":"09/03/2020 - 10:26","title":"El FMI llama a una “respuesta internacional coordinada” ante el coronavirus","abstract":"Lo pidió la economista jefe de la entidad, Gita Gopinath, en un día con fuertes caídas de los mercados globales.","author":[],"key_words":"Últimas NoticiasFondo Monetario InternacionalCoronavirus","body":"Los gobiernos deben aplicar \"una respuesta internacional coordinada\" para contrarrestar el impacto económico de la expansión del nuevo coronavirus<U+200B>, dijo este lunes la economista jefe del Fondo Monetario Internacional, Gita Gopinath. Debido a la aguda perturbación para las economías, los consumidores y las empresas, Gopinath indicó que los responsables de las políticas van a necesitar implementar \"importantes medidas dirigidas en materia fiscal, monetaria y para los mercados financieros para ayudar a los hogares y negocios afectados\". Este lunes, los principales mercados del mundo sufrían grandes caídas de hasta el 13%, mientras que el precio del petróleo se hundía por la guerra petrolera entre Arabia Saudí y Rusia. En una entrada en el blog del FMI, la economista indicó que debido a los vínculos económicos internacionales \"está claro el argumento de que debe haber una respuesta internacional coordinada\". Para Gopinath, el objetivo es \"impedir que una crisis temporal dañe de forma irremediable a las personas y a las empresas, por las pérdidas de empleo y las quiebras\". El FMI ya advirtió que el impacto de la epidemia del COVID-19 va a trabar el crecimiento de la economía mundial por debajo de la proyección de una expansión de 2,9% prevista el año pasado. La directora gerente del FMI, Kristalina Georgieva, dijo la semana pasada que la epidemia dejó de ser un asunto regional y es \"un problema global que requiere una respuesta global\". Gopinath indicó que los costos humanos del nuevo coronavirus aumentaron a un ritmo \"alarmante\" y que el impacto económico ya es \"palpable\" en los países más afectados. Gopinath citó como ejemplo a China, afirmando que si bien la caída de la producción es comparable a la situación al inicio de la crisis financiera de 2008, la baja que registró el sector de los servicios parece más importante. Del lado de la demanda, la pérdida de ingresos, el miedo al contagio y la intensificación de la incertidumbre va a generar una caída del gasto de los consumidores. Con información de AFP. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/argentina-intemperie-medio-tormenta-perfecta_0_0A9F5B6J.html","date":"09/03/2020 - 10:23","title":"Argentina, a la intemperie en medio de una tormenta perfecta","abstract":"El desplome de materias primas y activos financieros golpea al país, porque se complican las cuentas en medio de la negociación con los acreedores.","author":"Gustavo Bazzan","key_words":"CoronavirusBonos Y Deuda Pública Argentina","body":"Está transcurriendo en todo el mundo un lunes negro que ya estaba anunciadísimo desde que el domingo a la tarde empezó a verse el desplome de los precios del petróleo, seguido por fuertes caídas en las bolsas de Asia, luego Europa y ahora, por el huso horario, de América. La secuencia de este derrumbe -histórico por su profundidad- podría iniciarse cuando aparecieron las primeras e inquietantes noticias sobre el coronavirus en China. El riesgo de epidemia o pandemia también contagió a los indicadores económicos. Todas las proyecciones de crecimiento del 2020, a nivel global, fueron reseteadas para abajo. Los precios de materias primas y activos financieros se están ajustando a lo que se espera ahora: enfriamiento económico a nivel global. El desplome del petróleo reflejaba hasta la semana pasada un ajuste a la menor demanda global: a menor actividad, menos consumo de energía. El viernes, una ruptura entre Arabia Saudita y Rusia -que no acordaron disminuir la extracción de crudo para sostener el precio- ennegreció aún más el panorama. Esta crisis encuentra a la Argentina en una posición extremadamente frágil. Y los primeros precios de hoy lo confirman. El riesgo país salta más de 10 puntos hasta los 2700 puntos fruto de la importante caída de los bonos emitidos en dólares. Los precios de los commodities agropecuarios acompañan la caída. Esto significa menos dólares por exportaciones. Un problema a la hora de pensar una oferta a los acreedores de la deuda. Se espera que el desplome de las acciones sea también muy importante. Lo de los bonos es central, porque a precios muy bajos tal vez puedan aparecer los denominados fondos buitre, que se involucrarían a su manera en las tratativas para reestructurar la deuda que está llevando adelante el Gobierno. En definitiva, se está en presencia de una tormenta perfecta, y la Argentina, como suele suceder, está a la intemperie. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fuerte-rebote-wall-street-petroleo-luego-desplome-lunes-negro_0_v-kz5FOV.html","date":"10/03/2020 - 7:06","title":"Fuerte rebote en Wall Street y del petróleo luego del desplome del lunes negro","abstract":"Los futuros de Nueva York muestran mejoras de 4%. El barril de petróleo recupera 7%. Trump anunció medidas de alivio fiscal. Las bolsas asiáticas cerraron en alza.","author":"Gustavo Bazzan","key_words":"CoronavirusBolsasÚltimas Noticias","body":"Los mercados financieros y de materias primas registran un sensible rebote luego de la brutal caída registrada el lunes. En las operaciones de contratos a futuro, los índices bursátiles de Wall Street mostraban en la mañana del martes subas superiores al 4%, mientras que el petróleo, que viene de un desplome histórico, rebotaba 7% en las primeras operaciones del día. Las materias primas agrícolas también muestran mejoras de entre el 1 y el 2%. Las bolsas de Europa, por su parte, muestran subas del 3% en promedio en la apertura de las operaciones, mientras que los principales mercados asiáticos cerraron con subas, entre las que se destacó Shangai, con un alza del 3,62%. Hay quienes ven en estos rebotes acciones puramente especulativas: salieron a pagar a aquellos que, con liquidez, aprovecharon los precios sustancialmente más baratos que se pueden obtener luego del lunes negro. No hay que olvidar, además, que las bolsas de Nueva York vienen de marcar máximos históricos apenas tres semanas atrás. Desde entonces, observaron retrocesos de hasta el 20%. Lo concreto es que los futuros comenzaron a recuperarse el lunes por la noche después de que el presidente Donald Trump dijo en una conferencia de prensa en la Casa Blanca que buscaría una desgravación fiscal y otras medidas para ayudar a las empresas en medio del brote de coronavirus. El mandatario dijo que anunciaría más detalles el martes y discutirá \"un posible recorte o alivio de impuestos sobre la nómina salarial, según informó Associated Press. \"También vamos a hablar sobre los asalariados por hora que reciben ayuda para que puedan estar en una posición en la que nunca perderán un cheque de pago\", añadió. El mundo financiero espera, además, acciones coordinadas de las principales potencias económicas para atenuar el impacto de la crisis. El problema es que la política monetaria está cerca de agotarse, con la mayoría de los bancos centrales operando con tasas de interés de referencia cercanas al 0%. La caída de las acciones del lunes fue el resultado de los crecientes temores sobre el costo económico que tendrá el brote de Coronavirus, que se extiende rápidamente, así como la liquidación a precio de remate de las acciones de compañías relacionadas con la energía en medio de una guerra de precios del petróleo crudo que comenzó el fin de semana entre Arabia Saudita y Rusia. La recuperación de este martes permite un parcial recorte de las brutales pérdidas del lunes, con caídas de dos dígitos en los índices bursátiles. La bolsa porteño perdió más del 14% y el riesgo país se disparó a cerca de los 2.800 puntos, un nivel solo observado en 2005, cuando la Argentina todavía no había resuelto el default que siguió, a fines de 2001, al final de la convertibilidad. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-publica-decreto-reestructurar-deuda-us-68-842-millones_0_4xsTnAaN.html","date":"09/03/2020 - 22:32","title":"Alberto Fernández firmó el decreto para reestructurar deuda por US$ 68.842 millones","abstract":"La Casa Rosada publicó el martes la autorización que le da a Martín Guzmán para negociar una quita sobre una deuda de US$ 68.842 millones. El lunes “negro” lo puso en duda.","author":["Pablo Ibáñez","Martín Bidegaray"],"key_words":"Deuda Externa","body":"Alberto Fernández<U+200B> firmó este lunes por la noche el decreto que declara abierto formalmente el proceso de renegociación de deuda argentina. El texto, que fue publicado en el Boletín Oficial<U+200B> del martes, fija en 68.842 millones de dólares el monto a \"negociar\" con los acreedores. Representa dos tercios de la deuda en manos de tenedores privados El decreto estaba avanzado el viernes, se pulió el fin de semana y este lunes estaba listo. Su publicación estuvo en duda por el tsunami en los mercados. De hecho, el presidente lo firmó pasadas las 21, al igual que el jefe de Gabinete, Santiago Cafiero<U+200B>. A través de un decreto presidencial simple, se habilita al ministerio de Economía a renegociar sobre una deuda nominal de US$ 68.842 millones. Economía quedó formalmente habilitado para realizar todas las operaciones legales en torno a esta deuda, cuyo valor nominal es de US$ 68.842.528.826. La autorización para el ministerio de Economía alcanza a todos los tribunales estaduales y federales de Nueva York (en Estados Unidos), Londres (Reino Unido de Gran Bretaña e Irlanda del Norte) y Tokio (Japón). Se dará cuenta de esta decisión a la Comisión Bicameral permanente del Congreso. El Poder Ejecutivo llevará adelante las gestiones y actos necesarios para asegurarse la sostenibilidad de la deuda. Por eso, determinará montos nominales -de los títulos de deuda- que le permitan márgenes de acción en el diseño de la administración de pasivos o canjes que el ministerio de Economía decida implementar. Economía tiene luz verde para incluir documentos que establezcan la prórroga de jurisdicción a favor de tribunales extranjeros. También puede renunciar a oponer la defensa de inmunidad soberana en operaciones relativas al canje. El Poder Ejecutivo ya lo tenía listo el decreto desde el lunes a la mañana. Pero, durante todo el día, estuvo evaluando si era conveniente hacerlo en medio de una jornada de altísima volatilidad. Sin embargo, a última hora Clarín pudo saber qué mañana estará en el Boletín Oficial. La Casa Rosada siguió atenta la suba del riesgo pais y la caída del petróleo. El presidente evalúa que en la caída energética podría haber algo más que el desplome global del coronavirus. Instruyó a sus ministros para que la situación no complique a la industria local. El decreto del Poder Ejecutivo definirá cuánta deuda se pondrá sobre la mesa de negociación con los acreedores, confiaron fuentes oficiales a este diario. Guzmán estuvo la semana pasada dedicado a esta tarea, junto a equipos de la Rosada, Existe la especulación de que podría haber un tratamiento diferente para la deuda emitida durante el kirchnerismo (hasta 2015) en relación a la contraída por el macrismo (desde 2016). Guzmán detallará qué títulos entran en la renegociación. A diferencia de 2003, que se venía de un default total, ahora el Gobierno puntualizará qué parte y cuánto de la deuda renegociará. La provincia de Buenos Aires también movió las fichas en la reestructuración de sus pasivos. El ministerio de Hacienda y Finanzas provincial seleccionó a Bank of América y Citi \"para asistir a la provincia de Buenos Aires en el proceso que busca dar sostenibilidad a la deuda pública provincial regida por legislación extranjera\". La provincia contrató a D.F. King como \"agente de Información\". \"Se continúa avanzando en el proceso de identificación de tenencias con el fin de poder establecer un canal de comunicación directo con el mayor número de tenedores posibles\", dijeron en la gobernación bonaerense. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/ley-gondolas-resultado-opuesto-objetivos-_0_Cz7mqvaU.html","date":"09/03/2020 - 19:15","title":"Ley de Góndolas: ¿y si el resultado es opuesto a los objetivos?","abstract":"El experto analiza las consecuencias del nuevo marco regulatorio para los grandes supermercados.","author":[],"key_words":"EconómicoSupermercadosConsumo Y Ahorro","body":"Por Osvaldo del Río Director de la consultora Scentia Después de varios meses de debates, finalmente se aprobó la Ley de Góndolas. La misma aplica a las cadenas de supermercados, no así a otros canales que comercializan los mismos productos de las mismas empresas. Algunos de los argumentos que sustentan la ley son los siguientes: Evitar prácticas monopólicas o concentración: ante todo, debemos tener presente que se habla de la concentración en empresas manufactureras, que son proveedoras de supermercados y otros canales de distribución. Porque en determinados productos, la cantidad de oferentes son pocos. También puede suceder de manera independiente a la cantidad de empresas existentes. Esto tiene que ver en gran medida con la elección de los consumidores, cuyo comportamiento no difiere demasiado entre canales. Entonces, quien determina la participación de una marca es el consumidor y en función a esa participación se asignan los espacios en góndola para cubrir la demanda y reponer correctamente, evitando así los quiebres de stock o faltantes. Ahora bien, ¿existe concentración de mercado por parte de los supermercados en Argentina? La respuesta es no. El mejor momento del supermercadismo fue en los 90, llegando al 50% de participación versus el resto de los canales. Con la crisis del 2001, esa participación cayó a 29% y hoy es menor a 40 puntos. Por esta razón no es comparable con lo que sucede en Europa, donde rige una ley de góndolas, pero con una participación de este canal superior al 70%. Tampoco puede compararse con Ecuador, donde existe esta ley, necesaria para proteger la industria nacional a partir de la dolarización de su economía y la invasión de productos importados. Colaborar en la baja de la inflación y control de precios: comúnmente se dice que los supermercados son formadores de precios, pero en verdad tanto este canal, como el resto, reciben listas de precios y las aplican manteniendo una política de markup relativamente constante. De hecho, la utilidad es muy pequeña (entre 2% y 3%) dado que es un negocio de volumen. En este sentido, por lo general, es el canal que más tarda en aplicar las nuevas listas para mantener los precios que, a su vez, son más bajos. Para entender cómo se forma el precio de un producto, debemos conocer la trazabilidad hasta llegar a la góndola. Fomentar las pymes y diversificar la oferta: en verdad, ya hay muchas pymes presentes en las góndolas de supermercados. Por ejemplo: más del 80% de los proveedores del canal son pymes. Las marcas propias son producidas en más del 90% por este tipo de empresas. Sumadas a las marcas del proveedor, tienen casi el 13% de participación sobre el total de ventas de los súper. Del mismo modo, ya están presentes en muchas cadenas productos regionales, especialmente en localidades del interior del país; por lo tanto, los consumidores tienen opciones disponibles. Para resumir, es necesario considerar algunos aspectos que podrían generar el resultado opuesto al buscado: aumentar la informalidad, más costos operativos y logísticos (aumento de precios), faltantes en góndolas y merma de mercadería que no rota (la gente no compra). Por otro lado, es probable una caída en ventas de supermercados y menor recaudación impositiva y riesgo de pérdida de puestos de trabajo: los supermercados son el 1° empleador del país. Es saludable buscar alternativas que fomenten la producción, la generación de trabajo y que la economía se active. Pero deben considerarse imponderables, la compleja implementación y, finalmente, cómo se reglamente la ley. Esto será determinante para lograr los objetivos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia-tiempos-coronavirus_0_WYgw2ByB.html","date":"09/03/2020 - 18:54","title":"La economía en los tiempos de coronavirus","abstract":"Al pánico de los inversores se sumará el cierre de fábricas y la menor libertad de bienes y personas. La confianza, factor clave.","author":"Ricardo Arriazu","key_words":"CoronavirusEconomía","body":"La aceleración de la epidemia del COVID-19 y su extensión a 114 países está generando una crisis global con repercusiones no sólo en la salud pública sino también en la economía y en la geopolítica. Al momento de escribir esta nota se habían identificado 114.010 casos a nivel mundial (cifra que posiblemente subestima el total) con el 72,2 por ciento de los casos en China y con 4.041 muertes. Si bien se venía viendo una desaceleración en los contagios, los casos volvieron a crecer abruptamente en los últimos días al propagarse la enfermedad en nuevos países. Ante esta situación los inversores entraron en pánico. Las tendencias bajistas en la mayoría de los mercados se intensificaron esta semana, a pesar de que se publicaron buenas noticias económicas. La OECD estima que la tasa de crecimiento mundial podría reducirse en 0,3 puntos porcentuales, con el mayor impacto en China; sin embargo, estas estimaciones fueron realizadas antes de que se conozca la magnitud de los nuevos casos en Europa. Es posible que la baja sea mayor, que algunos países europeos entren en recesión y que el impacto sobre los Estados Unidos y sobre los países emergentes sea severo. Ante un caso así, existen dos tipos de impactos económicos: los directos y los indirectos. Los impactos directos provienen de las fábricas cerradas y de la menor libertad de movimiento de bienes y personas. La reducción ya registrada en la demanda de petróleo y de gas es un claro ejemplo de los impactos directos y se reflejó en una baja inicial del precio del petróleo (Brent) del 29,5 por ciento. Ante esta situación, los principales productores de petróleo discutieron reducir la oferta para compensar la baja de la demanda, pero esta propuesta fue terminantemente rechazada por Rusia argumentando que esta política favorecería a los Estados Unidos. Ante este rechazo, el mercado entró en pánico y el precio del crudo acumulando una pérdida del 50 por ciento. Los impactos indirectos pueden ser aún más severos al afectar la base de la economía: la confianza. Cuando los individuos se sienten seguros invierten, gastan y toman riesgos, incentivando el crecimiento económico; por el contrario, ante la incertidumbre dejan de gastar y tratan de proteger lo que tienen, generando de ese modo una “implosión económica”. Los temores asociados a la epidemia llevaron a que los agentes económicos reduzcan sus gastos, vendan los activos considerados de riesgo y busquen refugio en activos considerados “seguros”. Las grandes bajas en los índices bursátiles reflejan este comportamiento. Hasta el día de hoy el precio promedio de las acciones en los EE. UU., había caído 18,7 por ciento y en Europa 23,5 por ciento. Considerando una capitalización mundial bursátil cercana a los 95 billones de dólares, la baja de los últimos días representa una “pérdida” de riqueza superior a los 18 billones de dólares (casi el 20 por ciento del PBI mundial). Estas pérdidas necesariamente afectarán el nivel de gastos a nivel mundial. El traslado de fondos desde otros países a EE.U.U. se reflejó en una suba de los precios de los bonos de ese país y fortalecimiento del dólar, pero también lleva a la suba del precio del oro. Las tasas de interés implícitas en los bonos del Tesoro bajaron a valores mínimos históricos (0,5 por ciento en el caso del bono a 10 años). En respuesta a esta crisis, la FED bajó la semana pasada su tasa de referencia bruscamente, provocando una depreciación del dólar frente a las principales monedas, pero el dólar continuó fortaleciéndose respecto a las monedas de los países emergentes. En el caso particular del Brasil, el real pasó de 4,02 reales por dólar a principios de año a 4,74 en el día de hoy. En los mercados agropecuarios las bajas de precios son también generalizadas, pero varían entre productos: 3,4 por ciento en el caso del maíz, 7,8 por ciento en el caso de la soja y 19,6 por ciento para las carnes vacunas. Ante esta situación es de esperar que los gobiernos tomen medidas para atemperar los impactos económicos de la epidemia. Se espera que otros bancos centrales imiten a la FED, pero es poco probable que estas medidas reviertan los temores de los agentes económicos (las tasas ya son muy bajas), por lo que probablemente sean complementadas con decisiones fiscales, incrementos de los gastos del sector público y medidas de compras de cartera y rescates. La experiencia histórica muestra que las epidemias tienen su propio ciclo y en algún momento se atenúan; a pesar de los avances de la ciencia es todavía imposible proyectar el curso final de esta epidemia; mientras más corta sea menores serán los costos económicos pero los mismos no serán despreciables. Nuestro país está inmerso en esta crisis y será afectado negativamente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/general-motors-acordo-gremio-smata-suspensiones-rotativas-fin-ano_0_Sv0d34Iz.html","date":"09/03/2020 - 18:35","title":"General Motors acordó con el gremio Smata suspensiones rotativas hasta fin de año","abstract":"Es un esquema rotativo que alcanza a los 1.500 trabajadores de la planta que tiene la empresa en Rosario. Habrá un recorte progresivo de salarios.","author":"Mauro Aguilar","key_words":"RosarioGeneral MotorsSanta Fe","body":"La automotriz General Motors cerró hoy un acuerdo con el Sindicato de Mecánicos y Afines del Transporte Automotor (SMATA) para poner en marcha un esquema de suspensiones rotativas de todo su personal. La medida se extenderá hasta fin de año y alcanza a 1.500 trabajadores. El esquema propone un recorte progresivo en los salarios. Desde el gremio informaron que entre marzo y agosto los operarios percibirán el 70% de los sueldos, el 65% entre julio y septiembre y el 60% en los tres meses restantes de 2020. “Llegamos a este acuerdo para evitar despidos. La idea es arreglar lo que podamos arreglar, pero con la gente adentro. Todos fueron solidarios y colaboran para que se mantengan los puestos de trabajo”, explicó a Clarín Marcelo Barros, secretario general de la delegación Rosario de Smata. La compañía confirmó el acuerdo, aunque evitó pronunciarse sobre la medida. Aquejada por la crisis económica en el país y en la región -en especial Brasil, el principal mercado de GM-, la automotriz negoció el acuerdo para continuar la producción en un turno en su planta en Alvear, al sur de Rosario. En rigor, el esquema de suspensiones comenzó el año pasado y lo que se negoció ahora es una extensión de la medida. A mediados de septiembre se dispuso un cronograma hasta enero, en el que se aprovechaba además el período de vacaciones para lograr adecuar los volúmenes de producción en la planta. Durante todo febrero y en los primeros días de marzo no hubo actividad debido a una parada técnica. Al reiniciarse la actividad se producirán 15 automóviles por hora, en un turno. La caída de las ventas, que afectó a toda la industria, llevó a GM a bajar progresivamente en los últimos dos años de 35 autos por hora, en dos turnos, a los 15 actuales. En Smata estiman que, entre empleos directos e indirectos, la compañía genera trabajo a 4.500 operarios entre los que realizan tareas en la planta y las autopartistas de la zona. General Motors mantiene su proyecto para la fabricación de un nuevo automóvil de alta gama. El proyecto podría ser lanzado en el mercado a mediados del año que viene. Ese plan requiere una inversión de 500 millones de dólares que la compañía ratificó sostendrá a pesar de la crisis. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pese-brutal-caida-precio-petroleo-argentina-bajaran-combustibles_0_wd11LeLT.html","date":"09/03/2020 - 18:25","title":"Pese a la brutal caída del precio del petróleo, en Argentina no bajarán los combustibles","abstract":"Es porque se toman como referencia los valores del crudo en una serie de 30 días. Una rebaja complicaría la recaudación, el empleo en la industria, a YPF y Vaca Muerta.","author":"Martín Bidegaray","key_words":"Aumento De La NaftaPetróleoYPF","body":"La caída del 25% en la cotización del barril de petróleo Brent, que se usa como referencia para establecer los precios locales de los combustibles, encendió las alarmas en el Gobierno, las petroleras, las provincias, las estaciones de servicio y los consumidores. El ministro de Desarrollo Productivo, Matías Kulfas, mantuvo este lunes un encuentro con Guillermo Nielsen, presidente de YPF<U+200B> para hablar al respecto. \"La decisión es priorizar las fuentes de trabajo nacionales\", destacaron en fuentes oficiales. La traducción podría ser que no habrá -al menos, por este cuadro de caída global por el coronavirus y la falta de acuerdo entre los países de la OPEP por los precios del petróleo- alguna baja en el precio de los combustibles. \"Así como hubo un episodio de tensión entre Estados Unidos e Irán que provocó un aumento del petróleo crudo y eso no se trasladó a suba de precios en el mercado local, por ahora estamos considerando lo que sucede como un episodio puntual y tampoco habrá cambios inmediatos\", caracterizaron en el Poder Ejecutivo, Los precios de los combustibles intentan reflejar la cotización del petróleo en base a una serie armada sobre un \"promedio móvil\" de un mes. De esa forma, las petroleras no analizan disminuir los importes los combustibles. Al menos, hasta que el escenario de precios internacionales sea claro, ya que ahora todo está afectado por el desplome de este lunes. Los precios actuales de los combustibles reflejan un barril de petróleo a cerca de US$ 50, al tipo de cambio oficial. En este momento, las compañías estarían ganando con la venta de naftas, algo que no les sucedía en el verano, cuando el barril estaba por los US$ 60 y las empresas argumentaban que perdían un 15%, porque lo que cobraban a los consumidores no les alcanzaba para hacer rentable su negocio de refinación. ¿El Gobierno tiene margen para bajar los precios? Si se quiere un mercado libre, podría hacerlo, como puede llegar a suceder en otros mercados si la caída es una tendencia más allá de estos días. Pero en el Poder Ejecutivo ven otra serie de consecuencias. Una baja de precios puede desencadenar en menor recaudación impositiva, disminución de la actividad (y el empleo), descenso de las regalías que cobran las provincias. Y, como si fuera poco, la acción de YPF -que viene muy golpeada- sentiría mucho más el efecto. Guillermo Nielsen, presidente de YPF. El desarrollo de Vaca Muerta <U+200B>también sería inviable con este escenario. Para evitar los \"picos\" de la cotización internacional, las administraciones kirchneristas se manejaron con \"barril criollo\". Así se determinó un precio del petróleo interno, diferente del internacional. Eso aisló a los consumidores de las subas globales de este \"comodity\", pero también de las bajas. La administración de Mauricio Macri bregó por una \"convergencia\" de los precios internacionales con los locales. Desde septiembre de 2017, estuvo en vigencia. Pero luego fue modificada -en los hechos- por sucesivas urgencias del Gobierno anterior.   Algunas petroleras quieren volver a  hablar del \"barril criollo\". El tema no estuvo entre lo que hablaron Nielsen y Kulfas. En el sector sobresalen las compañías integradas (producen y refinan, como YPF y PAE), mientras que están las que solo refinan, como Raizen (comercializa la marca Shell) y Puma. Todo indica que, cuando pase el sofocón, se trabajará en un esquema donde los impuestos actúen como un \"fuelle\": subirán cuando el petróleo crudo baje a nivel internacional, y caerán cuando suceda lo contrario. Estas modificaciones impositivas ya le fueron planteadas al Presidente y a la vicepresidente. Ambos las están estudiando. Las naftas pagan impuesto a los combustibles y al carbono. En el Gobierno estudian una idea, también propiciada por las empresas. para que esos tributos acompañen la suba y/o baja del barril de petróleo crudo. Por ley, en marzo debió subir el tributo a la transferencia de combustibles, cuyo nombre técnico es ICL. El Poder Ejecutivo decidió postergarlo para abril. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/impacta-argentina-derrumbe-petroleo-bolsas_0_hhUAjZ5r.html","date":"09/03/2020 - 18:24","title":"Cómo impacta en la Argentina el derrumbe del petróleo y las bolsas","abstract":"La crisis mundial encuentra al país es un momento delicado. Se complica la negociación con los bonistas, la dificultad para aumentar las exportaciones y el alerta con Vaca Muerta.","author":"Daniel Fernández Canedo","key_words":"Dólar HoyMartín GuzmánWall StreetBonos Y Deuda Pública Argentina","body":"El lunes arrancó con la noticia de una caída de 30% en el precio del petróleo como consecuencia de que Arabia Saudita y Rusia no se habían puesto de acuerdo y Riad anuncio un fuerte aumento de la producción para enfrentar la caída de la actividad económica en China como consecuencia del coronavirus. Puede parecer lejano pero la confluencia de coronavirus y fuerte baja del petróleo desembocaron en un shock con derrumbe de mercados (Wall Street terminó cayendo 6,7% mientras que el Merval porteño lo hizo 12,38%) y eso se sumó a la la caída vertical del petróleo (el barril de US$45 a US$31,5) y de los granos, especialmente del maíz y la soja. El resultado del lunes negro, que hace recordar a la caída por la crisis de las hipotecas estadounidenses en 2008, encuentra a la Argentina en un momento especialmente delicado tanto por la negociación sobre la deuda pública como por la necesidad de poner en marcha la economía.     COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-contado-liquidacion-bolsa-subieron-3-_0_bmPvZIV_.html","date":"09/03/2020 - 17:39","title":"El dólar contado con liquidación y el Bolsa subieron más de 3%","abstract":"El oficial cerró sin cambios tras la intervención del Banco Central, que vendió US$ 100 millones.","author":[],"key_words":"Dólar HoyBanco Central De La República ArgentinaÚltimas Noticias","body":"En el mercado bursátil, el dólar contado con liquidación (CCL) cerró este lunes a $ 85,82, con una suba de 3,1%; y el dólar MEP, o Bolsa, cotizaba a $ 84,39, con un avance de 3,4%. En tanto, el oficial cerró en un promedio de $64,71 para la venta al público, sin cambios respecto al viernes y en un complejo escenario internacional que obligó al Banco Central (BCRA) a tomar posturas de venta en el mercado de divisas para abastecer a la demanda. En tanto, en el segmento mayorista la divisa avanzó cinco centavos y finalizó en $62,53. El dato relevante de la jornada fue que el BCRA debió intervenir en el segmento de contado y de futuros para suavizar los movimientos de la divisa estadounidense, a partir del complicado escenario de los mercados de referencia que sufren un \"lunes negro\" producto de la caída más grande en el valor del precio del petróleo desde la Guerra del Golfo en 1991 y del avance del coronavirus, Así, los principales mercados financieros padecieron importantes devaluaciones de sus monedas y la región no estuvo ajena a los coletazos: el peso colombiano cayó 6,25%; el real perdió 2,51%; y el peso chileno retrocedió 1,87%. El volumen operado en el segmento de contado fue de US$ 291 millones y no se registraron operaciones en el sector de futuros MAE. En el mercado de futuros Rofex se operaron 470 millones de dólares. Marzo y abril concentraron más del 65 % y se operaron $ 64,375 y $ 66,90; con tasas del 48,95 % y 49,05 %, respectivamente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/impacto-crisis-global-economia-argentina-renegociacion-deuda_0_AvyCITli.html","date":"09/03/2020 - 16:28","title":"El impacto de la crisis global en la economía Argentina y la renegociación de la deuda","abstract":"Analistas en Estados Unidos estiman que una oferta de quita de deuda ahora podría ser “menos atractiva” para los bonistas. Y que podrían demorarse las discusiones. Vaticinan que será más difícil para el Gobierno alcanzar un equilibrio fiscal y conseguir inversiones en Vaca Muerta.","author":"Paula Lugones","key_words":"Deuda ExternaWall Street","body":"El terremoto financiero global desatado por el avance del coronavirus y la caída del precio del petróleo tendrá un impacto en la economía argentina y en la renegociación de la deuda, vaticinan en Estados Unidos expertos en análisis de riesgo y Wall Street consultados por Clarín. En este lunes negro, las bolsas europeas se derrumbaron un 13%, Wall Street caía con fuerza y tuvo que suspender sus operaciones y el riego país de Argentina trepaba a su mayor nivel desde 2005. En este contexto, el gobierno de Alberto Fernández se prepara lanzar en estos días una oferta de renegociación de deuda a los acreedores privados que incluiría una fuerte quita. Los bonistas, mientras tanto, reclaman al Gobierno precisiones sobre el plan económico porque no ven claras las metas fiscales, monetarias ni de crecimiento. El clima mundial ahora suma más incertidumbre no solo sobre el futuro de la economía argentina sino también sobre la oferta de deuda porque podría ser menos atractiva y las negociaciones podrían demorarse. Para Daniel Kerner, que sigue el caso argentino desde la consultora de análisis de riesgo Eurasia Group, el presidente Fernández “duplicará las políticas heterodoxas si las condiciones económicas globales se endurecen”. “El deterioro continuo del entorno económico mundial complicará los planes de política económica del gobierno. Un menor crecimiento mundial hará que sea más difícil para el gobierno impulsar la economía nacional y hará que las restricciones fiscales y monetarias aumenten”, explicó. El experto apuntó a Clarín que “Fernández sufrirá políticamente si la economía no se recupera, y especialmente si las presiones sobre la moneda se intensifican de nuevo. Los precios más bajos del petróleo harán que los planes del gobierno de atraer inversiones a Vaca Muerta, que ya iba a enfrentar serios desafíos dada la incertidumbre regulatoria, sean aún más difíciles; esta era una de sus únicas esperanzas de atraer dólares muy necesarios”. Más allá del efecto sobre la economía, Kerner explica el impacto que podría tener sobre la renegociación de la deuda. “El contexto actual también podría hacer que su agresiva estrategia de deuda sea aún menos atractiva para los tenedores de bonos. Fernández no tiene realmente un plan económico, pero su respuesta a un entorno externo más complicado probablemente será aumentar aún más la intervención estatal y tratar de impulsar el crecimiento a través de la expansión fiscal y monetaria; esto también significa que será más duro en términos de negociaciones de deuda. Esto complicará aún más su capacidad de cumplir, y si las condiciones no mejoran, el apoyo para él podría caer rápidamente”. Diego Ferro, presidente de M2M Capital, señaló que “obviamente esto afecta a la Argentina. La cuestión es cuánto. Con el Fondo, si proyectan precios de commodities más bajos complica la situación argentina con respecto a la balanza de pagos y hace mucho más difícil conseguir el equilibrio fiscal que se esperaba alcanzar. Respecto de los mercados, creo que Argentina pasa a ser una cuarta prioridad. Los precios más bajos ayudan a la reestructuración de la deuda, pero por otra parte la falta de la presentación de un plan y el mal humor generalizado no creo que haga fácil que los inversores se sientan con ganas de aparecer generosos. Evidentemente, como mínimo esto va a demorar las discusiones por la reestructuración”. Por su parte, Héctor Torres, ex representante de Argentina ante el FMI señaló a esta corresponsal que “sin dudas afectará. Los más golpeados son los activos de riesgo (como nuestra deuda) porque cuando hay una crisis sube la demanda de los activos considerados de “refugio” como los bonos del Tesoro, el dólar, el franco suizo o el oro. Pero creo que lo que más repercute no es esta crisis sino la falta de confianza en nuestra capacidad de crecer y generar un excedente fiscal y un excedente de cuenta corriente”. Respecto de la renegociación de la deuda, señaló que “lo normal es que busques recobrar la sustentabilidad de la deuda con un mix de dos elementos: una recuperación de la confianza y una quita. Nosotros estamos apostando más al segundo elemento. A eso se agrega la caída por los activos de riesgo en general”. Mauro Guillen, profesor de Management de la Wharton School de la University of Pennsylvania, coincidió en una posible demora en la renegociación. Dijo a Clarín que “es muy probable que todo tipo de grandes decisiones se pospongan hasta ver cómo es la reacción de los mercados y si se produce una recesión global. Es un momento delicado y con muchas incertidumbres”. Para Alexander Schober, analista para latinoameríca de DuckerFrontier,  la caída de las bolsas \"ligeramente complica el tema de las negociaciones de la deuda por el tema del riesgo\". Pero agrega que, sin embargo, \"sigo creyendo que el Gobierno controla su propio destino, es decir que Fernández podría evitar un default si presentara un plan macroeconómico sostenible y creíble. Les importa mucho a los bonistas entender cómo va a pagar el Gobierno la deuda en el mediano y largo plazo. Es probable que el coronavirus solo impacte en la economía en el corto plazo\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/lunes-negro-preguntas-clave-entender-derrumbe-historico_0_83ObNldM.html","date":"09/03/2020 - 12:01","title":"Lunes negro: siete claves para entender el derrumbe histórico de Wall Street","abstract":"Los factores que convergen en una inestabilidad financiera con pocos antecedentes cercanos.","author":[],"key_words":"MercadosCoronavirusPetróleo","body":"Este lunes el precio del barril de petróleo cayó al nivel más bajo desde la Guerra del Golfo en enero de 1991. El desplome obedeció a que el fin de semana la empresa petrolera saudí -la estatal Aramco- había comunicado que bajaba el precio del crudo como estrategia para enfrentar la caída de la demanda de combustibles que se estima a partir de los efectos del Coronavirus sobre la economía global. La semana anterior, el Fondo Monetario Internacional aseguró que la economía mundial crecerá menos de lo que se esperaba, aunque no precisó ninguna cifra todavía. El precio del petróleo, junto con el de los bonos del Tesoro de Estados Unidos a diez años, son un barómetro que los mercados internacionales utilizan para monitorear la salud de la economía mundial. Y un precio más bajo del petróleo implica que las empresas valen menos, pueden pedir menos dinero prestado y achican sus planes de inversión. La acción de British Petroleum se desplomó más de 20%. Como reacción a ello, los inversores vendieron activos más riesgosos y compraron inversiones más seguras, entre ellas, los bonos del Tesoro de Estados Unidos a diez años. La mayor demanda de estos títulos hizo subir el precio de este bono a niveles récord. La contracara ha sido que el rendimiento que pagan los títulos se encuentran en niveles más bajos. El Tesoro de EE.UU. paga por un bono a diez años el 0,43% anual. El oro, que es un activo que se considera un refugio en jornadas de turbulencia financiera, subió apenas 0,2%. Las bolsas y monedas europeas y asiáticas mostraron correcciones para abajo como contrapartida de una mayor apetito de inversiones seguras como los bonos de EE.UU. De manera directa e indirecta. La primera, es que la desaceleración de la economía mundial podría implicar menos demanda de productos de países directamente afectados por el Coronavirus como China o, incluso, algunos de Europa (la UE es el cuarto destino de los productos argentinos). De forma indirecta, el virus podría impactar en la actividad de los principales socios de la Argentina que están más integrados al mundo, como es el caso de Brasil. Antes del Coronavirus, la consultora Analytica proyectaba una caída de las exportaciones para este año de US$ 57.700 millones (2019) a US$ 53.500 millones (2020). La consultora Elypsis considera que el Coronavirus, y ahora el impacto de la caída del petróleo, son dos Cisnes Negros -eventos muy pocos probables y que no pueden ser anticipados-, para la estrategia de Martín Guzmán<U+200B> en cuanto a la deuda. \"Las caídas de los precios de las commodities, del apetito por parte de los inversores de inversiones con riesgo y de la actividad económica, cuestiona el pobre programa fiscal y cómo Argentina planea recuperarse luego de la reestructuración de la deuda\", plantea Eduardo Levy Yeyati. Los planes de inversión se retrasan porque a la suma del riesgo argentino, las empresas en Neuquén enfrentarían un período más prolongado para recuperar el dinero que pusieron en exploración y explotación petrolera si los precios de los combustibles son más bajos como consecuencia de la decisión de Arabia Saudita. Caen arrastrados por la menor demanda agregada global, que supone una desaceleración de la actividad económica. Para la Argentina es un pésimo escenario, dado que para equilibrar las cuentas fiscales y para enfrentar a los bonistas necesita que crezcan los ingresos por exportaciones. La soja ha caído cerca del 10% en las últimas tres semanas. Si los ingresos por retenciones a las exportaciones caen, el impacto sobre las cuentas públicas -que ya vienen empeorando sus perspectivas- se sentirá aún más. Esto, sumado a una actividad económica que se resentirá en general, terminará complicando el frente fiscal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-ahora-mantiene-propuesta-lanzar-canje-deuda_0_VWxo4CNN.html","date":"09/03/2020 - 11:12","title":"El Gobierno “por ahora” mantiene la propuesta de lanzar el canje de deuda","abstract":"La crisis en los mercados más las incertidumbres locales hacen creer que Economía postergará la propuesta de reestructuración de deuda.","author":"Martín Bidegaray","key_words":"DeudaMartín Guzmán","body":"El Gobierno mantiene \"por ahora\" la previsión de lanzar la oferta de reestructuración de deuda para el fin de esta semana. La tormenta financiera más las incertidumbres locales hacen creer al mercado que el Ministerio de Economía postergará la propuesta de reestructuración de deuda. El cronograma del Ministerio de Economía indica que el viernes debería lanzarse el canje de deuda. Sin embargo, en el mercado dicen que el Gobierno no está listo para esa operación en estos días. La altísima -e inédita en una década- volatilidad global serviría de excusa para el ministro de Economía, Martín Guzmán<U+200B>, si decidiera una postergación. El Ministerio de Economía tiene hoy una licitación de títulos en pesos, a tasa fija. También dada la incertidumbre global, la previsión es que se pueda llegar a modificar. Noticia en desarrollo COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-llama-respuesta-internacional-coordinada-coronavirus_0_0PWvnxS2.html","date":"09/03/2020 - 10:26","title":"El FMI llama a una “respuesta internacional coordinada” ante el coronavirus","abstract":"Lo pidió la economista jefe de la entidad, Gita Gopinath, en un día con fuertes caídas de los mercados globales.","author":[],"key_words":"Últimas NoticiasFondo Monetario InternacionalCoronavirus","body":"Los gobiernos deben aplicar \"una respuesta internacional coordinada\" para contrarrestar el impacto económico de la expansión del nuevo coronavirus<U+200B>, dijo este lunes la economista jefe del Fondo Monetario Internacional, Gita Gopinath. Debido a la aguda perturbación para las economías, los consumidores y las empresas, Gopinath indicó que los responsables de las políticas van a necesitar implementar \"importantes medidas dirigidas en materia fiscal, monetaria y para los mercados financieros para ayudar a los hogares y negocios afectados\". Este lunes, los principales mercados del mundo sufrían grandes caídas de hasta el 13%, mientras que el precio del petróleo se hundía por la guerra petrolera entre Arabia Saudí y Rusia. En una entrada en el blog del FMI, la economista indicó que debido a los vínculos económicos internacionales \"está claro el argumento de que debe haber una respuesta internacional coordinada\". Para Gopinath, el objetivo es \"impedir que una crisis temporal dañe de forma irremediable a las personas y a las empresas, por las pérdidas de empleo y las quiebras\". El FMI ya advirtió que el impacto de la epidemia del COVID-19 va a trabar el crecimiento de la economía mundial por debajo de la proyección de una expansión de 2,9% prevista el año pasado. La directora gerente del FMI, Kristalina Georgieva, dijo la semana pasada que la epidemia dejó de ser un asunto regional y es \"un problema global que requiere una respuesta global\". Gopinath indicó que los costos humanos del nuevo coronavirus aumentaron a un ritmo \"alarmante\" y que el impacto económico ya es \"palpable\" en los países más afectados. Gopinath citó como ejemplo a China, afirmando que si bien la caída de la producción es comparable a la situación al inicio de la crisis financiera de 2008, la baja que registró el sector de los servicios parece más importante. Del lado de la demanda, la pérdida de ingresos, el miedo al contagio y la intensificación de la incertidumbre va a generar una caída del gasto de los consumidores. Con información de AFP. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolares-repatriados-pagar-bienes-personales-amplian-menu-inversiones_0_X2h9lMcx.html","date":"10/03/2020 - 15:26","title":"Dólares repatriados para pagar menos Bienes Personales: amplían el menú de inversiones","abstract":"La CNV autorizó invertir el dinero en fondos comunes que inviertan en activos locales y también en emitidos en países del Mercosur y Chile.","author":"Gustavo Bazzan","key_words":"Bienes Personales","body":"La Comisión Nacional de Valores publicó este martes en el Boletín Oficial la Resolución General Resolución General 828/2020 con la que amplía las posibilidades de inversión de los dólares que se repatrien para evitar pagar la alícuota extra de bienes personales que se fijó para quienes tienen activos registrados fuera del pais. Hasta ahora, lo que estaba disponible para evitar ese pago extra era la repatriación de dólares por el equivalente al 5% del activo declarado en el exterior, y depositarlo en una cuenta bancaria especial, con la obligación de mantener inmovilizado ese capital hasta el 31 de diciembre de este año. Es decir, si se declaró un patrimonio de, por ejemplo, 100.000 dólares, bastaba con repatriar 5.000 dólares e inmovilizarlos hasta fin de año para así no pagar la alícuota del 2,25% sobre el patrimonio declarado, y sí pagar la alícuota original que es, como máximo, del 1,25%. A partir de la resolución general, la CNV estableció que “los fondos provenientes de la repatriación de activos financieros situados en el exterior y depositados en cuentas habilitadas por las entidades financieras a ese único fin, podrán ser afectados total o parcialmente a la suscripción de cuotapartes de Fondos Comunes de Inversión Abiertos y/o Cerrados, de conformidad con las disposiciones establecidas en la presente Sección”. Dichos fondos comunes abiertos, dice la CNV “deberán invertir al menos el 75% de su haber en activos emitidos y negociados en el país, pudiendo invertir el porcentaje restante en activos emitidos y negociados en los países que integran el Mercosur, más Chile.\" Para el caso de los fondos comunes cerrados, deberán invertir exclusivamente en forma directa y/o indirecta en activos situados, constituidos, originados, emitidos y/o radicados en el país. Clarín consultó a Eduardo Herrera, responsable del área fondos comunes de inversión de Invertir en Bolsa, quien explicó que la repatriación de fondos ahora luce más atractiva. El plazo para realizar esta inversión es hasta el 31 de marzo. Y se la deberá mantener en el fondo, o retornarla a la cuenta especial, al menos hasta el 31 de diciembre de este año. “La clave es ofrecerle al inversor activos en dólares, para que no se incremente sensiblemente el riesgo de repatriar capitales” dijo Herrera. En su opinión, estos fondos deberían invertir en Obligaciones Negociables de empresas argentinas, emitidas en dólares bajo ley argentina o extranjera, para obtener un rendimiento, medido en dólares, que podría llegar al 5% anual. La cartera de Herrera, por caso, estaría integrada por caución colocadora en dólares (rendimiento del 0,3% anual) más diversas ON de empresas como AES Energy, Pan American Energy, Aluar o Pampa, para ocupar el 75% de la cartera “argentina” según la normativa de la CNV. El 25% restante podría aplicarse a bonos de corto plazo de Chile o Brasil.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/lunes-negro-bolsa-portena-rebota-6-suben-bonos_0_utKEoCJe.html","date":"10/03/2020 - 11:43","title":"Tras el rebote inicial, la Bolsa porteña recorta la suba y vuelve a subir el riesgo país","abstract":"Algunas acciones saltaron inicialmente hasta 12%. El riesgo país, cerca de 2.900 puntos, es el más alto en 15 años.","author":[],"key_words":"Bolsa De Buenos AiresBonos Y Deuda Pública Argentina","body":"Después del lunes negro, en que el S&P Merval se derrumbó 13,7%, los mercados dieron un respiro. Este martes, la Bolsa porteña arrancó con una mejora de 6%, para luego bajar a 4,7%, con alzas de hasta 9%, como la de la petrolera YPF. En Wall Street, los títulos de empresas argentinas cotizaban con fuertes subas, como la de Edenor que subía 18%. Los bonos de la deuda que cotizan en Wall Street repuntaron pero luego volvieron a terreno negativo. Son todos los que entrarán en la reestructuración de deuda, según publicó este martes el Gobierno en el Boletín Oficial. Llegaron a subir cerca de 1,5% para luego quedar levemente por debajo del lunes. El riesgo país sube 2,2%, a 2.856 puntos básicos, el valor más alto en 15 años. Los activos argentinos replican el rebote que vivieron este martes las acciones en Asia y Europa. En Wall Street, el Dow Jones comenzó la rueda con un alza de 3.5%, para luego subir 1,1%. Los mercados se vieron afectados el lunes por el hundimiento del precio del petróleo a causa de la guerra de precios entre Rusia y Arabia Saudita y por los efectos del Coronavirus sobre la economía, principalmente en China. En la Argentina, además, se suma la incertidumbre por la renegociación de la deuda, que avanza más lentamente de lo proyectado por el Ministerio de Economía, que había pronosticado que esta semana lanzaría la oferta. En tanto, el dólar blue cotiza a $75,50 para la compra y $79,50 para la venta. De esta manera, el precio inicial de la jornada continúa estable y mantiene una brecha de 21,3% con el dólar oficial. El turista cotiza a $ 84,12. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/moderadas-expectativas-empleo-proximos-meses_0_afFH8TD6.html","date":"10/03/2020 - 10:51","title":"Moderadas expectativas de empleo para los próximos tres meses","abstract":"El sondeo, que se hace todos los años, muestra cautela entre los empleadores de 800 empresas consultadas","author":"Natalia Muscatelli","key_words":"Empleo Y Mercado LaboralEncuestas","body":"En un país con un nivel de desempleo que orilla el 10%, la disposición de las empresas para tomar nuevo personal siempre es una buena noticia. Pero, en este contexto recesivo, los planes de contratación de parte de los empleadores se presentan \"moderados\" para los próximos tres meses, según la Encuesta de Expectativas de Empleo que realiza desde hace 13 años en la Argentina la firma Manpower Group. Para el segundo trimestre del año, un 8% de los empleadores prevé aumentar su dotación, un 4% anticipa una merma y un 80% no hará cambios en su plantilla. Esto arroja un dato que permite analizar la coyuntura: la Expectativa Neta de Empleo (ENE), un indicador que se calcula tomando el porcentaje de empleadores que anticipa un aumento en su plantilla y restándole el porcentaje de empleadores que espera una merma en su dotación en el próximo trimestre. En este caso, el resultado fue de 4%, que desestacionalizado se ubica en el 3%. ¿Cómo se comportó esta variable respecto del mismo lapso del 2019? \"Mejoró 3 puntos porcentuales en comparación con el mismo período de hace un año\", responde Luis Guastini, director general de Manpower Group Argentina. \"Hay que remontarse dos años atrás para ver el indicador en este nivel. Y al mismo tiempo habla de una cautela importante respecto del 20% al que se había llegado en 2011\", comparó el directivo. El sondeo es global y en la Argentina toma una muestra representativa de 800 empleadores locales. A todos los encuestados se les preguntó: “¿Qué cambios espera en el nivel de empleo de su lugar de trabajo durante el trimestre que finaliza en junio de 2020 en comparación con el trimestre actual?” Otra de las conclusiones fue que las expectativas son más altas entre los empleadores de grandes empresas (10%), mientras que las expectativas para los empleadores medianos se ubican en 3% . En cambio, los empleadores pequeños y los microempleadores, más vulnerables a la recesión, esperan achicar sus plantillas. Los empleadores de cinco de las seis regiones geográficas prevén aumentar sus dotaciones de personal. Los empleadores de Cuyo evidencian el mercado laboral más sólido, con una ENE de 4%, mientras que los empleadores del área Metropolitana de Buenos Aires, NEA (Noreste argentino), la zona Pampeana y la Patagonia anticipan perspectivas moderadas de generación de empleo, con una ENE de 3%. Por otro lado, los empleadores del NOA (Noroeste argentino) esperan recortar sus dotaciones ya que informan una ENE de -3%. Este indicador está muy atado a las economías regionales, muy influenciadas por la variación en el precio de los commodities y las expectativas de cosecha, entre otras variables. Las perspectivas de generación de empleo se fortalecen en cuatro de las seis regiones en comparación con el mismo período de hace un año, explicó la encuesta. En cuanto a las actividades económicas, los empleadores de seis de los nueve rubros monitoreados prevén realizar incorporaciones en sus plantillas. Las perspectivas más sólidas, en este sentido, se registran en el sector de la Construcción, en donde la ENE es de 12%. A pesar de que la actividad viene registrando niveles de caída del orden del 13,5%, según el último dato del INDEC, la buena predisposición estaría vinculada a \"inversiones puntuales\", según Guastini. Por su parte, \"los empleadores del sector de Finanzas, Seguros y Bienes Raíces también informaron una actividad laboral positiva con una ENE de 6%, mientras que las expectativas para los sectores de Manufacturas y de Servicios fueron de 4%\", explicó el directivo. Finalmente, un dato interesante que viene surgiendo en los últimos sondeos es que uno de cada dos empleadores muestra dificultades para conseguir talento calificado, cuenta Guastini. Con lo cual, se está dando que las empresas prefieren invertir más en su staff de empleados con talento, en vez de tomar nuevos recursos. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economistas-revisan-proyecciones-baja-efecto-coronavirus_0_VJAjz--3.html","date":"10/03/2020 - 10:35","title":"Los economistas revisan sus proyecciones a la baja por el efecto Coronavirus","abstract":"Prevén menores exportaciones y trabas en la negociación de la deuda. Y temen que la recesión se profundice si se repite la sicosis de 2009 con la gripe A.","author":"Damián Kantor","key_words":"CoronavirusEconomíaExportaciones ArgentinasBonos Y Deuda Pública Argentina","body":"La crisis del Coronavirus podría profundizar aún más la recesión en la Argentina. De hecho, la mayoría de los economistas ya revisan sus proyecciones a la baja por el impacto de la epidemia a nivel global, las posibles complicaciones en la reestructuración de la deuda y la caída en los precios de los commodities (desde el petróleo a la soja). Sin embargo, resume el director de Ecolatina, Lorenzo Sigaut Gravina, \"la gran inquietud es lo que ocurra en el otoño y que el Coronavirus se convierta en una nueva gripe A\". En ese invierno tan temido, la economía cayó 5,9% tras siete años de crecimiento a tasas chinas, lo que derivó en la primera derrota electoral del kirchnerismo. El escenario global hoy es mucho más complicado, por el doble \"Cisne Negro\": el Coronavirus y la baja del precio del petróleo. Según los analistas, el impacto complica los planes de reestructuración de la deuda, un tema crucial para el Gobierno. \"A fines de febrero proyectábamos una contracción del PBI apenas por encima de 1%. Hoy la elevamos a 1,5%, mínimo\", arriesga Sigaut. Por su parte, el director de LCG, Guido Lorenzo, estima que la caída estará más cerca del 2%, \"si la negociación por la deuda es exitosa y la Argentina no va a un default\". Para este economista, la caída económica será menor, \"cuanto más exitosa y rápida sea la salida\". El cimbronazo del Coronavirus ya se siente. En principio, por la menor demanda de productos argentinos desde los países más afectados, principalmente China. Analytica proyecta una caída en las exportaciones de los US$57.700 millones registrados en 2019 a US$53.500 millones para este año. A esto habría que adosarle bajas en turismo, los menores precios de la producción local y las devaluaciones en las monedas emergentes, con particular preocupación por el real de Brasil, el mayor socio comercial de la Argentina. \"Si a este panorama complicado le sumamos un problema sanitario, sería un combo espantoso\", opina Marcelo Elizondo, director de la consultora DNI. El temor radica en que el virus pueda propagarse en el país a partir de mayo, con los primeros fríos. Y que pueda repetirse aquella \"tormenta perfecta\" de 2009, que profundice una contracción económica que ya lleva 10 años. Fue después del conflicto con el campo, la crisis global de Lehman Brothers, la caída de los súper precios de la soja y la sequía del campo, que complicó la cosecha. \"A todo eso se sumó la psicosis de la gripe A, que deprimió el consumo\", recordó Sigaut. Este economista, de todos modos, añade que hoy \"estamos menos expuestos que en otras partes del mundo, pero no resulta gratis\". Barbara Gueretza Echagüe, analista del estudio Arriazu, analiza que entre otras consecuencias, el Coronavirus está afectando a la economía mundial. \"Se detiene el comercio internacional, bajan las importaciones, la producción, la demanda de productos y también los precios\", dice. Pero destaca que para la Argentina, el impacto por ahora es limitado. \"Me parece más importante -interpreta- avanzar con la reestructuración de la deuda y la política fiscal\". Con respecto a las devaluaciones de las monedas emergentes, Gueretza sostiene que el peso tiene un valor adecuado. \"La Argentina no lo necesita. El peso pasó de $ 17 a $ 60 y hoy no está apreciado. La clave es resolver la deuda y mantener una política fiscal y monetaria adecuada\", dijo. Elizondo, por su parte, evita ser tajante para evaluar las posibles consecuencias del Coronavirus en la Argentina. \"El escenario internacional es muy complicado y no se puede evitar. Pero para afrontar esta tormenta, se debe contar con una política confiable y eso empieza con una negociación de la deuda que sea lo más amigable posible\", expresó. La epidemia global, analiza Matías Carugati, de Seido, \"es un evento disruptivo en toda la cadena de valor\". Esto implica que la propagación del virus, \"le quita impulso al crecimiento económico mundial, lo que impacta \"en las economías reales\". A su entender, el impacto en la Argentina por ahora es bajo, pero \"a esta economía no le sobra nada y con el cambio de temporada los riesgos van a cambiar\". Esta consultora también está actualizando sus proyecciones en forma negativa, por los riesgos que implica la llegada del otoño. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-reestructurara-bonos-emitieron-nestor-cristina-kirchner-salir-default_0_EenGn9ps.html","date":"10/03/2020 - 9:52","title":"El Gobierno también reestructurará los bonos que emitieron Néstor y Cristina Kirchner para salir del default","abstract":"Representan 37% del monto de US$ 68.842 millones que Economía renegociará.","author":"Natacha Esquivel","key_words":"Bonos Y Deuda Pública ArgentinaCristina Kirchner","body":"El Gobierno oficializó el monto de la deuda que podrá estar sujeta a reestructuración con la publicación de un decreto en el Boletín Oficial este martes, como anticipó Clarín. El monto total máximo que el ministerio de Economía podrá renegociar alcanza los 68.842.528.826 de dólares de valor nominal. Son todos bonos bajo legislación extranjera. En total, son 35 series de bonos, de las cuales 23 están emitidas en dólares bajo ley de Nueva York (Estados Unidos), 6 están en euros bajo ley de Londres (Reino Unido) y las restantes 6 son en yenes, bajo ley de Tokio (Japón). Son títulos cuyo vencimiento arranca en 2020 y llegan hasta el famoso bono Centenario que emitió Luis Caputo y vence en 2117. En este paquete de 35 bonos, 18 son títulos que la Argentina entregó en el canje de la deuda en default de 2005, bajo el gobierno de Néstor Kirchner<U+200B> y del 2010, cuando gobernaba Cristina Fernández de Kirchner. Según las cuentas de los economistas, el monto de estos títulos representa el 37% del total a reestructurar, aunque admiten que -como está redactado el decreto- podrían no entrar en este nuevo canje. El decreto menciona todos los títulos que podrían estar sujetos a reestructuración, lo que no quiere decir que obligatoriamente deban ser reestructuraros. Bonos que entran en la reestructuración by Clarin.com on Scribd \"El decreto habilita al Ministerio de Economía a negociar todos esos bonos. Pero no implica que terminen entrando. Esos títulos del canje tienen cláusulas de acción colectiva más restrictivas que los Globales (que son lo que emitió Mauricio Macri\", explica Nery Persichini, de GMA Capital. Y agrega: \"Son parecidos al BP21, el título que en enero Axel Kicillof tuvo que pagar porque un fondo había alcanzado una posición de bloqueo (que se logra con el 25%)\", Las cláusulas de acción colectiva determinan que para poder reestructurar un bono, el Gobierno tiene que reunir cierto porcentaje de los bonistas. Según Gabriel Zelpo, de Seido, algunos de los títulos de los canjes de 2005 y 2010 requieren de hasta 80% de aceptación de los tenedores para cambiar las condiciones, mientras que el porcentaje de los emitidos en la era Macri es menor, de 66%. \"Por eso, por más que se incluyan en la reestructuración, es muy difícil que logren acuerdo\", sostuvo. Los US$ 68,842 millones de deuda a reestructurar representa dos tercios del monto total de los pasivos del país con inversores privados, que llega a US$ 105.000 millones. Esta cifra no considera la deuda con el Fondo Monetario Internacional, que desembolsó US$ 44.000 millones durante la administración de Mauricio Macri. Con el decreto Economía tiene luz verde para incluir documentos que establezcan la prórroga de jurisdicción a favor de tribunales extranjeros. También puede renunciar a oponer la defensa de inmunidad soberana en operaciones relativas al canje. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-martes-10-de-marzo_0_0TIvHIO7.html","date":"10/03/2020 - 9:35","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este martes 10 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El Dólar Hoy oficial cotiza este martes 10 de marzo a $59,58 para la compra y $64,58 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el lunes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $59 para la compra y $64 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $75,50 para la compra y $79,50 para la venta. Así, marca una brecha de 21,3% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza este lunes 9 a $83,95. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $62,39 para la compra y $62,59 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $85,03. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,26 para la compra y $64,27 para la venta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-martes-10-marzo_0_hlHi4XDL.html","date":"10/03/2020 - 9:09","title":"Dólar turista hoy: cuál es la cotización este martes 10 de marzo","abstract":"Abren los mercados en la semana, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy martes 10 de marzo, el dólar oficial cotiza en promedio a 59,71 pesos para la compra y 64,71 pesos para la venta, por lo que el valor del dólar turista está en 84,12 pesos. El precio no ha sufrido cambios respecto al lunes. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este martes 10 de marzo está en $74,50 para la compra y $78,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,71 para la compra y $64,71 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-martes-10-de-marzo_0_gQyjDnsP.html","date":"10/03/2020 - 8:50","title":"Dólar blue hoy: a cuánto cotiza este martes 10 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy, martes 10 de marzo, cotiza a $75,50 para la compra y $79,50 para la venta. De esta manera, se mantiene la brecha del 21,3% con el dólar oficial. Ayer, los valores de compra y venta del dólar blue tuvieron un incremento de $1 en ambas operaciones y desde entonces continúa con esa cotización. Por otra parte, durante toda la primera semana de marzo, el precio del blue no había sufrido variaciones. El precio del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fuerte-rebote-wall-street-petroleo-luego-desplome-lunes-negro_0_v-kz5FOV.html","date":"10/03/2020 - 7:06","title":"Rebotan Wall Street y la Bolsa porteña en una rueda muy volátil","abstract":"Los índices de Nueva York llegaron a ganar 4% y ahora suben algo menos del 2%. Las acciones argentinas recuperan tras las fuertes pérdidas del lunes negro, pero el riesgo país sigue subiendo","author":"Gustavo Bazzan","key_words":"CoronavirusBolsasÚltimas Noticias","body":"Los mercados financieros y de materias primas registran un rebote luego de la brutal caída registrada el lunes. Wall Street, que llegó a subir 4% en el arranque, ahora muestra una mejora del 2% aunque llegó a estar en terreno negativo. La Bolsa de Buenos Aires gana algo más del 4% pero los bonos vuelven a caer, lo que lleva el riesgo país a los 2.856 puntos. Para el caso argentino, las empresas de firmas locales que cotizan en Nueva York, ya están mostrando ganancias de hasta el 6%, como son los casos de los bancos Francés y Galicia y la energética Pampa. El riesgo país cae 1,8% luego de la disparada del 15% de ayer. En el arranque de las operaciones, los índices Dow Jones y Standard & Poor's se ubicaban con ganancias cercanas al 3% en promedio, mientras el barril de petróleo marcaba un ascenso del 8% para el tipo WTI (a 33 dólares) y de 8,2% para el tipo Brent (38 dólares). Como se ve, una parcial recuperación tras el derrumbe de más del 20% observado el lunes. Las bolsas de Europa, por su parte, llegaron a mostrar subas de hasta el 3%, pero finalizaron la rueda del marte en terreno negativo, con Milán encabezando las pérdidas con un retroceso del 3%, mientras que los principales mercados asiáticos cerraron con subas, entre las que se destacó Shangai, con un alza del 3,62%. El riesgo de estas recuperaciones abruptas es que en algún momento de la rueda -y a raíz  de la incertidumbre dominante- quienes entraron a precios bajos aprovechen para hacer ganancias y disparar una nueva caída de las cotizaciones. Por ahora, los mercados son gobernados por la volatilidad, y es imposible saber si hay una tendencia definida, tanto para arriba como para abajo. Hay quienes ven en estos rebotes acciones puramente especulativas: salieron a pagar a aquellos que, con liquidez, aprovecharon los precios sustancialmente más baratos que se pueden obtener luego del lunes negro. No hay que olvidar, además, que las bolsas de Nueva York vienen de marcar máximos históricos apenas tres semanas atrás. Desde entonces, observaron retrocesos de hasta el 20%. Lo concreto es que los futuros comenzaron a recuperarse el lunes por la noche después de que el presidente Donald Trump dijo en una conferencia de prensa en la Casa Blanca que buscaría una desgravación fiscal y otras medidas para ayudar a las empresas en medio del brote de coronavirus. El mandatario dijo que anunciaría más detalles el martes y discutirá \"un posible recorte o alivio de impuestos sobre la nómina salarial, según informó Associated Press. \"También vamos a hablar sobre los asalariados por hora que reciben ayuda para que puedan estar en una posición en la que nunca perderán un cheque de pago\", añadió. El mundo financiero espera, además, acciones coordinadas de las principales potencias económicas para atenuar el impacto de la crisis. El problema es que la política monetaria está cerca de agotarse, con la mayoría de los bancos centrales operando con tasas de interés de referencia cercanas al 0%. La caída de las acciones del lunes fue el resultado de los crecientes temores sobre el costo económico que tendrá el brote de Coronavirus, que se extiende rápidamente, así como la liquidación a precio de remate de las acciones de compañías relacionadas con la energía en medio de una guerra de precios del petróleo crudo que comenzó el fin de semana entre Arabia Saudita y Rusia. La recuperación de este martes permite un parcial recorte de las brutales pérdidas del lunes, con caídas de dos dígitos en los índices bursátiles. La bolsa porteño perdió más del 14% y el riesgo país se disparó a cerca de los 2.800 puntos, un nivel solo observado en 2005, cuando la Argentina todavía no había resuelto el default que siguió, a fines de 2001, al final de la convertibilidad. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-publica-decreto-reestructurar-deuda-us-68-842-millones_0_4xsTnAaN.html","date":"09/03/2020 - 22:32","title":"Alberto Fernández firmó el decreto para reestructurar deuda por US$ 68.842 millones","abstract":"La Casa Rosada publicó el martes la autorización que le da a Martín Guzmán para negociar una quita sobre una deuda de US$ 68.842 millones. El lunes “negro” lo puso en duda.","author":["Pablo Ibáñez","Martín Bidegaray"],"key_words":"Deuda Externa","body":"Alberto Fernández<U+200B> firmó este lunes por la noche el decreto que declara abierto formalmente el proceso de renegociación de deuda argentina. El texto, que fue publicado en el Boletín Oficial<U+200B> del martes, fija en 68.842 millones de dólares el monto a \"negociar\" con los acreedores. Representa dos tercios de la deuda en manos de tenedores privados El decreto estaba avanzado el viernes, se pulió el fin de semana y este lunes estaba listo. Su publicación estuvo en duda por el tsunami en los mercados. De hecho, el presidente lo firmó pasadas las 21, al igual que el jefe de Gabinete, Santiago Cafiero<U+200B>. A través de un decreto presidencial simple, se habilita al ministerio de Economía a renegociar sobre una deuda nominal de US$ 68.842 millones. Economía quedó formalmente habilitado para realizar todas las operaciones legales en torno a esta deuda, cuyo valor nominal es de US$ 68.842.528.826. La autorización para el ministerio de Economía alcanza a todos los tribunales estaduales y federales de Nueva York (en Estados Unidos), Londres (Reino Unido de Gran Bretaña e Irlanda del Norte) y Tokio (Japón). Se dará cuenta de esta decisión a la Comisión Bicameral permanente del Congreso. El Poder Ejecutivo llevará adelante las gestiones y actos necesarios para asegurarse la sostenibilidad de la deuda. Por eso, determinará montos nominales -de los títulos de deuda- que le permitan márgenes de acción en el diseño de la administración de pasivos o canjes que el ministerio de Economía decida implementar. Economía tiene luz verde para incluir documentos que establezcan la prórroga de jurisdicción a favor de tribunales extranjeros. También puede renunciar a oponer la defensa de inmunidad soberana en operaciones relativas al canje. El Poder Ejecutivo ya lo tenía listo el decreto desde el lunes a la mañana. Pero, durante todo el día, estuvo evaluando si era conveniente hacerlo en medio de una jornada de altísima volatilidad. Sin embargo, a última hora Clarín pudo saber qué mañana estará en el Boletín Oficial. La Casa Rosada siguió atenta la suba del riesgo pais y la caída del petróleo. El presidente evalúa que en la caída energética podría haber algo más que el desplome global del coronavirus. Instruyó a sus ministros para que la situación no complique a la industria local. El decreto del Poder Ejecutivo definirá cuánta deuda se pondrá sobre la mesa de negociación con los acreedores, confiaron fuentes oficiales a este diario. Guzmán estuvo la semana pasada dedicado a esta tarea, junto a equipos de la Rosada, Existe la especulación de que podría haber un tratamiento diferente para la deuda emitida durante el kirchnerismo (hasta 2015) en relación a la contraída por el macrismo (desde 2016). Guzmán detallará qué títulos entran en la renegociación. A diferencia de 2003, que se venía de un default total, ahora el Gobierno puntualizará qué parte y cuánto de la deuda renegociará. La provincia de Buenos Aires también movió las fichas en la reestructuración de sus pasivos. El ministerio de Hacienda y Finanzas provincial seleccionó a Bank of América y Citi \"para asistir a la provincia de Buenos Aires en el proceso que busca dar sostenibilidad a la deuda pública provincial regida por legislación extranjera\". La provincia contrató a D.F. King como \"agente de Información\". \"Se continúa avanzando en el proceso de identificación de tenencias con el fin de poder establecer un canal de comunicación directo con el mayor número de tenedores posibles\", dijeron en la gobernación bonaerense. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/ley-gondolas-resultado-opuesto-objetivos-_0_Cz7mqvaU.html","date":"09/03/2020 - 19:15","title":"Ley de Góndolas: ¿y si el resultado es opuesto a los objetivos?","abstract":"El experto analiza las consecuencias del nuevo marco regulatorio para los grandes supermercados.","author":[],"key_words":"EconómicoSupermercadosConsumo Y Ahorro","body":"Por Osvaldo del Río Director de la consultora Scentia Después de varios meses de debates, finalmente se aprobó la Ley de Góndolas. La misma aplica a las cadenas de supermercados, no así a otros canales que comercializan los mismos productos de las mismas empresas. Algunos de los argumentos que sustentan la ley son los siguientes: Evitar prácticas monopólicas o concentración: ante todo, debemos tener presente que se habla de la concentración en empresas manufactureras, que son proveedoras de supermercados y otros canales de distribución. Porque en determinados productos, la cantidad de oferentes son pocos. También puede suceder de manera independiente a la cantidad de empresas existentes. Esto tiene que ver en gran medida con la elección de los consumidores, cuyo comportamiento no difiere demasiado entre canales. Entonces, quien determina la participación de una marca es el consumidor y en función a esa participación se asignan los espacios en góndola para cubrir la demanda y reponer correctamente, evitando así los quiebres de stock o faltantes. Ahora bien, ¿existe concentración de mercado por parte de los supermercados en Argentina? La respuesta es no. El mejor momento del supermercadismo fue en los 90, llegando al 50% de participación versus el resto de los canales. Con la crisis del 2001, esa participación cayó a 29% y hoy es menor a 40 puntos. Por esta razón no es comparable con lo que sucede en Europa, donde rige una ley de góndolas, pero con una participación de este canal superior al 70%. Tampoco puede compararse con Ecuador, donde existe esta ley, necesaria para proteger la industria nacional a partir de la dolarización de su economía y la invasión de productos importados. Colaborar en la baja de la inflación y control de precios: comúnmente se dice que los supermercados son formadores de precios, pero en verdad tanto este canal, como el resto, reciben listas de precios y las aplican manteniendo una política de markup relativamente constante. De hecho, la utilidad es muy pequeña (entre 2% y 3%) dado que es un negocio de volumen. En este sentido, por lo general, es el canal que más tarda en aplicar las nuevas listas para mantener los precios que, a su vez, son más bajos. Para entender cómo se forma el precio de un producto, debemos conocer la trazabilidad hasta llegar a la góndola. Fomentar las pymes y diversificar la oferta: en verdad, ya hay muchas pymes presentes en las góndolas de supermercados. Por ejemplo: más del 80% de los proveedores del canal son pymes. Las marcas propias son producidas en más del 90% por este tipo de empresas. Sumadas a las marcas del proveedor, tienen casi el 13% de participación sobre el total de ventas de los súper. Del mismo modo, ya están presentes en muchas cadenas productos regionales, especialmente en localidades del interior del país; por lo tanto, los consumidores tienen opciones disponibles. Para resumir, es necesario considerar algunos aspectos que podrían generar el resultado opuesto al buscado: aumentar la informalidad, más costos operativos y logísticos (aumento de precios), faltantes en góndolas y merma de mercadería que no rota (la gente no compra). Por otro lado, es probable una caída en ventas de supermercados y menor recaudación impositiva y riesgo de pérdida de puestos de trabajo: los supermercados son el 1° empleador del país. Es saludable buscar alternativas que fomenten la producción, la generación de trabajo y que la economía se active. Pero deben considerarse imponderables, la compleja implementación y, finalmente, cómo se reglamente la ley. Esto será determinante para lograr los objetivos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia-tiempos-coronavirus_0_WYgw2ByB.html","date":"09/03/2020 - 18:54","title":"La economía en los tiempos de coronavirus","abstract":"Al pánico de los inversores se sumará el cierre de fábricas y la menor libertad de bienes y personas. La confianza, factor clave.","author":"Ricardo Arriazu","key_words":"CoronavirusEconomía","body":"La aceleración de la epidemia del COVID-19 y su extensión a 114 países está generando una crisis global con repercusiones no sólo en la salud pública sino también en la economía y en la geopolítica. Al momento de escribir esta nota se habían identificado 114.010 casos a nivel mundial (cifra que posiblemente subestima el total) con el 72,2 por ciento de los casos en China y con 4.041 muertes. Si bien se venía viendo una desaceleración en los contagios, los casos volvieron a crecer abruptamente en los últimos días al propagarse la enfermedad en nuevos países. Ante esta situación los inversores entraron en pánico. Las tendencias bajistas en la mayoría de los mercados se intensificaron esta semana, a pesar de que se publicaron buenas noticias económicas. La OECD estima que la tasa de crecimiento mundial podría reducirse en 0,3 puntos porcentuales, con el mayor impacto en China; sin embargo, estas estimaciones fueron realizadas antes de que se conozca la magnitud de los nuevos casos en Europa. Es posible que la baja sea mayor, que algunos países europeos entren en recesión y que el impacto sobre los Estados Unidos y sobre los países emergentes sea severo. Ante un caso así, existen dos tipos de impactos económicos: los directos y los indirectos. Los impactos directos provienen de las fábricas cerradas y de la menor libertad de movimiento de bienes y personas. La reducción ya registrada en la demanda de petróleo y de gas es un claro ejemplo de los impactos directos y se reflejó en una baja inicial del precio del petróleo (Brent) del 29,5 por ciento. Ante esta situación, los principales productores de petróleo discutieron reducir la oferta para compensar la baja de la demanda, pero esta propuesta fue terminantemente rechazada por Rusia argumentando que esta política favorecería a los Estados Unidos. Ante este rechazo, el mercado entró en pánico y el precio del crudo acumulando una pérdida del 50 por ciento. Los impactos indirectos pueden ser aún más severos al afectar la base de la economía: la confianza. Cuando los individuos se sienten seguros invierten, gastan y toman riesgos, incentivando el crecimiento económico; por el contrario, ante la incertidumbre dejan de gastar y tratan de proteger lo que tienen, generando de ese modo una “implosión económica”. Los temores asociados a la epidemia llevaron a que los agentes económicos reduzcan sus gastos, vendan los activos considerados de riesgo y busquen refugio en activos considerados “seguros”. Las grandes bajas en los índices bursátiles reflejan este comportamiento. Hasta el día de hoy el precio promedio de las acciones en los EE. UU., había caído 18,7 por ciento y en Europa 23,5 por ciento. Considerando una capitalización mundial bursátil cercana a los 95 billones de dólares, la baja de los últimos días representa una “pérdida” de riqueza superior a los 18 billones de dólares (casi el 20 por ciento del PBI mundial). Estas pérdidas necesariamente afectarán el nivel de gastos a nivel mundial. El traslado de fondos desde otros países a EE.U.U. se reflejó en una suba de los precios de los bonos de ese país y fortalecimiento del dólar, pero también lleva a la suba del precio del oro. Las tasas de interés implícitas en los bonos del Tesoro bajaron a valores mínimos históricos (0,5 por ciento en el caso del bono a 10 años). En respuesta a esta crisis, la FED bajó la semana pasada su tasa de referencia bruscamente, provocando una depreciación del dólar frente a las principales monedas, pero el dólar continuó fortaleciéndose respecto a las monedas de los países emergentes. En el caso particular del Brasil, el real pasó de 4,02 reales por dólar a principios de año a 4,74 en el día de hoy. En los mercados agropecuarios las bajas de precios son también generalizadas, pero varían entre productos: 3,4 por ciento en el caso del maíz, 7,8 por ciento en el caso de la soja y 19,6 por ciento para las carnes vacunas. Ante esta situación es de esperar que los gobiernos tomen medidas para atemperar los impactos económicos de la epidemia. Se espera que otros bancos centrales imiten a la FED, pero es poco probable que estas medidas reviertan los temores de los agentes económicos (las tasas ya son muy bajas), por lo que probablemente sean complementadas con decisiones fiscales, incrementos de los gastos del sector público y medidas de compras de cartera y rescates. La experiencia histórica muestra que las epidemias tienen su propio ciclo y en algún momento se atenúan; a pesar de los avances de la ciencia es todavía imposible proyectar el curso final de esta epidemia; mientras más corta sea menores serán los costos económicos pero los mismos no serán despreciables. Nuestro país está inmerso en esta crisis y será afectado negativamente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
