{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-mostro-primeros-detalles-celular-premium-p40-pro-pocos-dias-presentarlo-oficialmente_0_DrcPZdJF.html","date":"16/03/2020 - 17:04","title":"Huawei mostró los primeros detalles del celular premium P40 Pro a pocos días de presentarlo oficialmente","abstract":"El gigante chino reveló que tendrá una pantalla de bordes curvos y cámara para una fotografía “visionaria”.","author":[],"key_words":"HuaweiTelefonía Celular","body":"El segundo fabricante mundial de celulares, Huawei, mostró un adelanto del diseño que tendrá su próximo flagship P40 Pro de la reconocida familia de celulares, al que nuevamente le puso el foco en el diseño y la tecnología de sus cámaras. El video compartido por la compañía china muestra los bordes curvos de la pantalla, remarcados por un cuerpo metálico. No obstante, la característica estrella parece ser la cámara, en línea con modelos anteriores -Mate 30 Pro, por ejemplo- y con la tendencia del mercado de smartphones. Bajo el lema #VisionaryPhotography, \"fotografía visionaria\", el gigante chino volvió a ponerle el foco a la cámara principal del dispositivo, ubicada en la parte posterior. Huawei anunció la presentación de su familia de smartphones P40 para el 26 de marzo. Inicialmente se iba a realizar de forma presencial en París, pero el brote de coronavirus llevaron a convertirlo en un evento digital, que se podrá seguir a través de un streaming desde los canales oficiales de la compañía. Por otra parte, la compañía china ya presentó P40 Lite, que cuenta con una cámara cuádruple y funciona con el procesador Kirin 819. Se desconoce si este u otros miembros de la Serie P del fabricante chino llegarán este año a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/hacer-videollamadas-grupales-whatsapp-seguir-contacto-medio-cuarentena-coronavirus_0_XlHh6Mwt.html","date":"16/03/2020 - 15:07","title":"Cómo hacer videollamadas grupales por WhatsApp para seguir en contacto en medio de la cuarentena del coronavirus","abstract":"Skype, Facebook Messenger, Instagram y FaceTime son otras de las opciones. Descubrí cómo funcionan.","author":[],"key_words":"AppleWhatsappAplicaciones Móviles","body":"En esta época en donde la pandemia del COVID-19, conocido popularmente como Coronavirus humano, llevó a los gobiernos de Italia y España a confinar a sus ciudadanos a una cuarentena generalizada; las aplicaciones móviles aparecen como una opción ideal para tratar de mantener intacto el vínculo entre las personas, en especial aquellas que tienen entre sus funciones las videollamadas. WhatsApp, la app de los 2000 millones de usuarios, aparece entre las más populares pero no es la única que le permite al usuario realizar múltiples contactos desde una simple videollamada. Skype (Microsoft) y FaceTime (Apple) también aparecen como opciones a las conocidas Facebook Messenger e Instagram. Para contactarse a traves de WhatsApp primero hay que tener actualizada la aplicación así como asegurarse de tener una buena conexión a Internet. \"Una conexión débil o mal configurada podría afectar la calidad del audio o video. Si estás conectado a una red WiFi, la calidad de la videollamada dependerá de la calidad de la señal y velocidad de tu red\", explica la compañía en la web oficial del servicio. Para hacer una videollamada grupal desde un chat de grupo, basta con seguir estos pasos: abrir el chat de grupo con las personas a las que deseas videollamar. Tocar en el icono de llamada grupal y seleccionar a los contactos que formarán parte de la llamada. Las videollamadas grupales desembarcaron en WhatsApp en 2018. También se podrá hacer la videollamada grupal desde la pestaña de Llamadas, con lo que no obliga a tener un grupo con los amigos a los que queramos llamar. En ese caso la ruta será la siguiente: abrir la sección \"Llamadas\", tocar sobre \"Nueva llamada\" y \"Nueva llamada grupal\". Una vez ahí bastará con buscar y seleccionar los contactos para luego pulsar sobre el icono de videollamada. Por otra parte, si estamos hablando con un amigo y queremos añadir a otra persona a esa llamada, bastará con pulsar sobre el icono de \"Añadir a un participante\", que está representado con la figura de una persona y un símbolo '+'.  La videollamada grupales en Skype, propiedad de Microsoft, permite que un máximo de 50 personas se reúnan e interactúen al mismo tiempo con facilidad y una calidad de imagen HD. Skypa incorpora el desenfoque de fondo. Con la pantalla compartida grupal, los usuarios pueden incluso presentar diapositivas de PowerPoint y grabaciones en video, entre otras características. También es posible ocultar el fondo desde donde se está realizando la videollamada. A su vez, Facebook Messenger incluyó las videollamadas grupales hace unos años, después de que Skype implementara las llamadas de voz de hasta 50 personas. En el caso de las videollamadas, el límite no varía, pero solo seis de ellas retransmitirán su cámara a la vez. Las llamadas en grupo se pueden hacer directamente desde un grupo de Messenger o desde la pestaña Llamadas de la aplicación. Tras tocar en Iniciar llamada en grupo, puedes elegir los participantes y hacer una llamada de vídeo con todos ellos. La funcion de videollamadas en Instagram se realiza desde los mensajes privados. Otro de los servicios de la red social de Mark zuckerberg, Instagram, impulsó directamente sus videollamadas ya con soporte para hasta seis personas en total. Todo el proceso se lleva a cabo desde el apartado Direct de la aplicación. El funcionamiento es muy similar al que presenta WhatsApp, y también se puede seguir la conversación en una ventana flotante mientras utilizás otras apps del teléfono. Sin embargo, el modo de iniciar una conversación es distinto: hay que crear un grupo de varias personas y luego presionar \"llamar\". Por su parte, Apple cuenta con su propio servicio de videollamadas FaceTime, anunciada en 2010, que hizo su debut en los dispositivos iPad 2 e iPhone 4. Para activarlo hay que ingresar en la app FaceTime e iniciar sesión con la cuenta de Apple. También se puede realizar desde Ajustes>FaceTime. Si estás utilizando un iPhone, por ejemplo, FaceTime registra automáticamente el número de teléfono. También es posible utilizar tu correo electrónico en el iPhone, para ello deberás ingresar en Ajustes > FaceTime > Usá tu ID de Apple para FaceTime e inicia sesión. En un iPad o iPod touch será la misma tarea. La aplicación FaceTime. (Foto: EFE/ Sascha Steinbach/ARCHIVO) Para realizar videollamadas con FaceTime, necesitas el número de teléfono o la dirección de correo electrónico registrada de la persona a la que quieres llamar. En la app habrá que pulsar el botón más (+) y escribir el número de teléfono o la dirección de correo electrónico de la persona. Pulsa el número o la dirección y, a continuación, audio o video . Si tienes el número de teléfono o la dirección de correo electrónico de la persona guardados en tus contactos, puedes empezar a escribir su nombre y pulsarlo cuando aparezca. FaceTime en un iPhone y una tableta iPad. También puedes iniciar una videollamada con FaceTime desde el iPhone en el transcurso de una llamada telefónica. Pulsa el icono de FaceTime en la app Teléfono para cambiar a FaceTime. Durante la videollamada se puede emplear la llamada en espera, incluir animojis y hasta utilizar la función Live Photos, que te permite capturar imágenes instantáneas y añadirle un efecto para embellecerla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nave-permitira-regreso-humanos-luna-realizo-primeras-pruebas_0_qNUBplMs.html","date":"16/03/2020 - 12:58","title":"La nave que permitirá el regreso de los humanos a la Luna realizó sus primeras pruebas","abstract":"Forma parte de la la misión Artemisa I de la NASA que permitirá el aterrizaje de la primera mujer en la superficie lunar.","author":[],"key_words":"NASACarrera Espacial","body":"La nave espacial Orion para la misión Artemisa I de la NASA, un programa que permitirá el regreso de los humanos a la Luna, completó con éxito varios meses de pruebas de nivel del sistema de entorno espacial simulado, en la cámara de vacío térmico de la agencia espacial. Las pruebas, que fueron realizadas en la estación Plum Brook en Ohio, se completaron en dos fases; una prueba de vacío térmico de 47 días y otra de compatibilidad electromagnética e interferencia de 14 días en condiciones ambientales que simulan las condiciones que la nave espacial encontrará durante su viaje a la Luna y de regreso a la Tierra. \"Hoy marcó un hito importante para la misión de Artemisa I a la Luna. Demostramos a nuestros clientes, la Agencia Espacial Europea (ESA) y la NASA, que el Módulo de Servicio Europeo, diseñado y construido por nuestros ingenieros en Bremen, con el apoyo de empresas en 10 países europeos, cumple con los requisitos para soportar las duras condiciones en el espacio\", señala Andreas Hammer, jefe de Exploración Espacial de Airbus. El programa Artemisa permitirá el aterrizaje de la primera mujer y del próximo hombre en la Luna y los traerá de vuelta a la Tierra de manera segura. \"Estamos orgullosos de contribuir a este esfuerzo con todo nuestro know-how, experiencia y pasión\", añade Hammer. Los equipos de ingeniería de Airbus, la ESA, Lockheed Martin y la NASA están satisfechos con los resultados de esta prueba crucial, que demuestra que la nave espacial es adecuada para navegar de manera segura a través de las condiciones extremas que experimentará en el espacio. La nave Orion regresó al Centro Espacial Kennedy para someterse a más pruebas y prepararse para la integración con el cohete del Sistema de Lanzamiento Espacial, comenzando así la próxima era de exploración. El módulo de servicio europeo de la ESA construido por Airbus bajo un contrato de la ESA, proporcionará propulsión, energía, aire y agua para los astronautas, así como el control térmico de toda la nave espacial. Artemisa viajará alrededor de la Luna para luego regresar a la Tierra. Airbus en Bremen ya está construyendo el segundo Módulo de Servicio de Orión para Artemisa II, donde los astronautas volarán a la Luna y regresarán a la Tierra por primera vez. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-revelo-detalles-super-consola-xbox-series-x-gran-rival-playstation-5_0_uJIceOtg.html","date":"16/03/2020 - 11:50","title":"Microsoft reveló los detalles de su súper consola Xbox Series X, el gran rival de PlayStation 5","abstract":"Aseguran que permitirá retomar varios juegos, con solo presionar un botón, en el punto en el que se dejó la partida. Conocela al detalle.","author":[],"key_words":"MicrosoftXboxVideojuegosPlayStation","body":"Tras haberla anunciado a finales de 2019, Microsoft compartió este lunes las características y la tecnología que potenciará su consola de próxima generación, Xbox Series X, el rival de la esperada PlayStation 5 (PS5), que permitirá jugar a un catálogo de miles de juego de Xbox One y Xbox 360 y contará con almacenamiento extraíble de 1TB. \"Potencia, velocidad y compatibilidad\" son las tres \"características primarias\" que definen la próxima generación de Xbox. Anteriores modelos medían la potencia en mejoras gráficas, pero con Xbox Series X, se trata \"de hacer que jugar juegos sea mejor\", y no de definir este equipo a partir de los gráficos y la resolución únicamente, según reveló la compañía este lunes en su blog oficial. Xbox Series X, la próxima generación de consola de Microsoft, por dentro. En este sentido, además de un \"incremento masivo del rendimiento de la GPU\", tendrá soporte para el trazado de rayos acelerado (Ray tracing) por hardware -para unas imágenes más realistas e inmersivas-. Podrá reproducir los juegos a 60 fotogramas por segundo (fps) en 4k, y contará con soporte para 120fps y 8K para los títulos \"más demandantes y competitivos\". Xbox Velocity Architecture, una arquitectura optimizada para la transmisión de activos en el juego y que mostrará su potencial con los mundos abiertos Precisamente para soporte los juegos más potentes, Xbox Series X estará equipada con un procesador AMD, que funcionará con una CPU de ocho núcleos a3,8 GHz AMD Zen 2 y una GPU de hasta 12 flops R.DNA 2-class a 1,825 GHz. Ofrecerá 1TB de almacenamiento interno NVME SSD y 16 GB de RAM GDDR6. Permitirá ampliar la capacidad interna con una tarjeta externa de 1TB situada en la parte posterior. Tendrá también un puerto USB 3.2 para un HDD externo y una unidad de Blu-ray 4K. Xbox Series X estará equipada con un procesador AMD. En cuanto a la velocidad, Xbox Series X emplea Xbox Velocity Architecture, una arquitectura optimizada para la transmisión de activos en el juego y que mostrará su potencial con los mundos abiertos. Tecnologías como la \"entrada de latencia dinámica\", la \"frecuencia de actualización variable\" y el \"modo de baja lantencia automática\" fueron implementados para mejorar la latencia. La tecnología Quick Resume permitirá retomar varios juegos, con solo presionar un botón, en el punto en el que se dejó la partida. Los estados del juego se almacenarán directamente en unidades SSD. El tercer pilar de Xbox Series X, la compatibilidad, se mostrará en la posibilidad de jugar con el amplio catálogo de juegos de sus anteriores consolas Xbox One y Xbox 360, que se verán beneficiados de las ventajas de hardware y software de la nueva generación, como cargas más rápidas y mejora de la calidad de imagen. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celulares-multiples-tipos-camaras-necesitas-saber-elegir-proximo-celular_0_Gr5QXoDW.html","date":"16/03/2020 - 10:30","title":"Los celulares y sus múltiples tipos de cámaras: qué necesitás saber antes de elegir tu próximo celular","abstract":"Gran angular, cámara macro, sensor de profundidad y telefoto, son algunos de los componentes habituales en los actuales equipos que se venden en el mercado argentino. Cómo funciona cada uno de ellos.","author":[],"key_words":"Telefonía CelularMotorolaSamsung Galaxy","body":"Los celulares que abundan actualmente el mercado argentino poseen dos, tres cuatro y hasta cinco cámaras, todas capaces de ofrecer distintas características. Desde el último Samsung Galaxy S20 Ultra con un módulo cuádruple y zoom de 100x, que llegaría en marzo, hasta los tres sensores del iPhone 11, el Alcatel 3X o Motorola One Hyper con cámara pop-up. Pero a su vez generan muchas dudas: ¿Para qué sirve cada una? ¿Funcionan todas al mismo tiempo? ¿Más megapíxeles es sinónimo de mejores fotos? Por ejemplo, un celular con sensor de profundidad resulta la opción ideal para tomar fotografías en primer plano. Aquellos que gustan de los paisajes de montaña o curiosidades de la ciudad, un smartphone con gran angular es obligatorio para no tener que alejarte de la escena y que todos entren en el cuadro.   La Inteligencia Artificial de las cámaras puede identificar el objeto que se intenta capturar y en base a esto optimiza la imagen. Es la que usa por defecto el celular para fotos instantáneas. La incorporación de Inteligencia Artificial permite que reconozca escenas y aplique ajustes automáticamente para obtener la mejor foto posible. En algunos celulares, esa Inteligencia Artificial permite resaltar un color en particular y dejar en blanco y negro el resto de la escena.  Ejemplos con la cámara de profundidad que permite tomar fotografías con el Modo Retrato. Siempre trabaja en conjunto con la principal y está diseñada para aportar información sobre el segundo plano de una escena. Es la que permite generar un efecto borroso (bokeh) en el fondo de una imagen, destacando el primer plano, o viceversa. La cámara de profundidad es la que se activa junto con la principal al iniciar el Modo Retrato, ya sea para desenfocar el fondo o bien aplicar algún filtro en particular sobre el protagonista de la imagen. Ésta logra que las imágenes resulten más reales ya que \"imita\" lo que hace el ojo humano para que el cerebro interprete qué objetos están en un mismo plano. ¿Cómo es eso? Acercá cualquier objeto a unos 30 centímetros de la cara y verás que el fondo pierde nitidez. Si miras lo que hay detrás, el objeto es el que ahora se ve difuso.  Los edificios altos, los paisajes, monumentos o bien una imagen grupal requieren alejarse para que en la foto \"entre todo\". La solución a este problema es una lente gran angular o ultra gran angular, que permite ampliar el ángulo de visión y hacer que en el cuadro haya espacio para todo lo que se desea fotografiar. Esta cámara trabaja en solitario y en celulares como tienen un rol diferente al permitir grabar videos en vertical y mirarlos en horizontal, sin perder detalles de toda la escena. Motorola One Hyper, el primero con cámara pop up que comenzó a venderse en el país.  Probando el zoom de 100x del #GalaxyS20Ultra en la redacción de @clarincom pic.twitter.com/SDD9F7ZU3n Esta cámara es la que permite realizar un zoom óptico sin que la imagen pierda calidad, evitando el granulado que provoca el zoom digital. En otras palabras, hace todo lo contrario al gran angular, acercando lo que se desea fotografiar sin perder enfoque. La principal diferencia con el zoom digital es que utiliza software para recortar la imagen y ampliar el resultado, obteniendo así una foto de pobre calidad. <U+200B> Los nuevos modelos de Samsung: S20, S20 Plus y S20 Ultra 5G El sensor ToF (o tiempo de vuelo, traducido al español) fue utilizado primero para reconocimiento facial: envía una señal infrarroja, registra el tiempo que demora al volver al sensor y así crea una imagen 3D de la superficie. Recientemente se “mudó” a la parte trasera de los celulares para tomar fotos 3D, utilizar realidad aumentada y crear un efecto bokeh más preciso.  Ejemplos de fotografías capturadas con una lente del Motorola Macro. Está destinada a ser una de las protagonistas entre los celulares de 2020 ya que permite capturar pequeños detalles a distancias muy cortas de manera rápida, sin perderlos de foco como ocurriría con una cámara normal. Uno de los primeros exponentes de este campo es el motorola one macro, que promete acercarte hasta dos centímetros de distancia de un objeto y enfocarlo sin esfuerzo.  A diferencia de lo que puede creerse, más megapíxeles no es sinónimo de mejores fotos. ¿Por qué? La cantidad de megapíxeles habla de la resolución de la cámara, un parámetro que afecta al tamaño de la imagen y no a su calidad. De los 108 megapíxeles del Galaxy S20 Ultra, la cantidad que ostenta cada cámara permite estimar cuánto se puede ampliar una imagen sin que pierda nitidez. Si la foto solo está pensada para compartir en redes sociales, ese parámetro prácticamente no tendrá importancia. Sí es importante el tamaño de los píxeles, los pequeños puntos que conforman una imagen digital. Alcatel 3X. “Podemos combinarlos entre sí para crear píxeles más grandes, con mayor sensibilidad a la luz para obtener fotos más nítidas”, resumió Martín Errante, gerente de producto para Motorola, al explicar la tecnología Quad Píxel, que reúne cuatro en uno. “Esto permite buenas fotos aún en ambientes con poca iluminación”, sentenció. Hoy en día, la cámara es uno de los componentes que permite a una marca destacarse sobre el resto, ya sea que decida agregar un tipo de lente para una necesidad en particular o bien en conjunto para satisfacer las tendencias del mercado y así, el nuevo #instagramer tenga oportunidad de decidir qué smartphone elegir según el tipo de foto que le encante compartir en redes sociales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/coronavirus-apple-cierra-locales-mundo-excepto-china_0_fpO3TK4Q.html","date":"14/03/2020 - 12:30","title":"Por el Coronavirus, Apple cierra sus locales en todo el mundo excepto en China","abstract":"Implementa trabajo desde el hogar y otras medidas para evitar contagios.","author":[],"key_words":"AppleCoronavirus","body":"El gigante tecnológico Apple anunció el cierre de sus tiendas en todo el mundo hasta el próximo 27 de marzo, excepto en China, dentro de los esfuerzos para intentar frenar la expansión global del coronavirus. \"La forma más eficaz de minimizar el riegos de transmisión del virus es reducir la densidad y maximizar la distancia social\", señaló el máximo responsable de Apple, Tim Cook, en una declaración divulgada por la compañía. Por ello, \"cerraremos todas nuestras tiendas minoristas fuera de la Gran China (China, Hong Kong y Taiwán) hasta el 27 de marzo\", añadió. Los clientes continuarán teniendo apoyo y soporte para sus dispositivos en internet. Empleados de Apple en el local de Regent Street, en Londres, explican a los clientes el cierre de las sucursales. Foto: DPA En cambio, todas las tiendas de la compañía en el área conocida como Gran China están ya reabiertas desde este sábado, tras varias semanas de cierre, y según Cook las lecciones aprendidas durante la crisis en el gigante asiático permiten apoyar los esfuerzos en el resto del mundo. Cook, que firma la declaración simplemente como \"Tim\", asegura que trabajarán desde sus casas los empleados que puedan hacerlo, y que aquellos cuya presencia física sea imprescindible en los establecimientos trabajarán manteniendo entre ellos la distancia adecuada. También aseguró que todos los trabajadores recibirán su salario como si las operaciones fueran normales, y que habrá flexibilidad con quienes deban ocuparse de familiares -enfermos, ancianos o niños con escuelas cerradas. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-semana-tecno-atravesada-covid-19-supercomputadora-ibm-encontrar-vacuna_0_MFZY3k5m.html","date":"14/03/2020 - 12:21","title":"Coronavirus: la semana tecno, atravesada por el COVID-19 y una supercomputadora de IBM para encontrar la vacuna","abstract":"Entre el “home office” y cancelaciones, el nuevo virus se apoderó de las noticias.","author":[],"key_words":"CoronavirusTecnología","body":"Totalmente atravesadas por el coronavirus COVID-19<U+200B>, estas son las principales noticias tecnológicas de la semana en América: El primer ministro de España, Pedro Sánchez. (AFP) La pandemia del coronavirus está impulsando la demanda de servicios de videoconferencia, cursos virtuales y salud electrónica ante las medidas adoptadas por empresas, Gobiernos y entidades para evitar el contagio y quedarse en casa que han vuelto la vida aún más hiperconectada. Apple Berlín. (EFE) La Casa Blanca pidió a gigantes tecnológicos como Google, Microsoft y Apple que ayuden a los investigadores médicos a avanzar en su respuesta al coronavirus mediante la inteligencia artificial, además de solicitar a Twitter y Facebook que combatan la desinformación sobre la enfermedad. Actor Keanu Reeves, en Cyberpunk 2077. (Bloomberg) La feria E3, clave para la industria del videojuego y la más importante de todo el mundo, no celebrará su edición de 2020 por la alarma global ante el coronavirus, que ha obligado a anular este evento que iba a celebrarse en junio en Los Ángeles. \"Después de una consulta cuidadosa con nuestras compañías sobre la salud y seguridad de todos en la industria, hemos tomado la difícil decisión de cancelar la E3 2020\", indicó la organización en un comunicado. \"Summit\", la supercomputadora de IBM. (DPA) La supercomputadora Summit de IBM se unió a la investigación contra el coronavirus trabajando para identificar y estudiar compuestos de medicamentos que puedan ayudar en la investigación. Summit, que según la empresa es \"la supercomputadora más potente del mundo\", está siendo empleado por un equipo de investigadores del Laboratorio Nacional de Oak Ridge (Estados Unidos) Huawei Mate XS. (Reuters) EE.UU. extendió esta semana por cuarta vez la moratoria para que las empresas del país puedan seguir haciendo negocios con el fabricante chino Huawei, en esta ocasión hasta el próximo 15 de mayo. La Casa Blanca da así otros 45 días de margen puesto que la actual moratoria, concedida a principios de febrero, iba a dejar de tener efecto el 1 de abril. Jack Dorsey, creador de Twitter. (AFP) Twitter alcanzó un acuerdo con el grupo de inversión Elliott Management Corp., conocido por su \"activismo\" accionarial, por el cual su cofundador y consejero delegado, Jack Dorsey, seguirá en el cargo. Durante las últimas semanas se había especulado con que precisamente por la presión de Elliott Management Dorsey se viese forzado a renunciar al cargo. El primer negocio de Amazon Go en Seattle, Washington. (EFE) El gigante del comercio electrónico estadounidense Amazon comenzará a comercializar la tecnología de sus tiendas Amazon Go por medio de la cual favorecerá las compras sin cajeros, según informaron esta semana varios medios estadounidenses. Fuente: EFE (Daniel Salazar Castellanos) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/bill-gates-anuncio-deja-directorio-microsoft_0_viA5D3c3.html","date":"13/03/2020 - 18:39","title":"Bill Gates anunció que deja el directorio de Microsoft","abstract":"El empresario argumentó que buscará dedicar su tiempo a otras prioridades, como “la salud, la educación y el cambio climático”. Continuará ligado a la firma como asesor tecnológico.","author":[],"key_words":"Bill GatesMicrosoftÚltimas Noticias","body":"El empresario Bill Gates anunció este viernes que abandona el directorio de Microsoft, el gigante tecnológico que fundó en 1975 junto con Paul Allen fallecido en 2018 a los 65 años. También comunicó que deja Berkshire Hathaway, el conglomerado empresarial que dirige su amigo y también multimillonario Warren Buffett. “Tomé la decisión de renunciar, para dedicar más tiempo a las prioridades filantrópicas, incluida la salud y el desarrollo global, la educación y mi creciente compromiso para abordar el cambio climático”, explicó en una carta publicada en LinkedIn. “El liderazgo en la empresa nunca ha sido más fuerte, por lo que es el momento adecuado para dar este paso”, añadió. De todos modos remarcó que “renunciar a la junta de ninguna manera significa alejarme de la empresa”. “Microsoft siempre será una parte importante del trabajo de mi vida y continuaré comprometido con Satya (Nadella, actual CEO) y el liderazgo técnico para ayudar a dar forma a la visión y alcanzar los ambiciosos objetivos de la compañía. Me siento más optimista que nunca sobre el progreso que está haciendo la firma y cómo puede continuar beneficiando al mundo”, precisó. En el cierre del texto, dijo esperar “con ansias esta próxima fase, contribuyendo a dos compañías de las cuales estoy increíblemente orgulloso y priorizando efectivamente mi compromiso de abordar algunas de las actividades más difíciles del mundo”. Bill Gates dejó de ser CEO de la firma en 2000. Por su parte, Microsoft detalló en un comunicado que Gates “continuará sirviendo como asesor tecnológico de los líderes de la compañía”. \"Fue un honor tremendo y privilegio trabajar y aprender de Bill a lo largo de los años\", afirmó Nadella. \"Bill fundó nuestra compañía con una creencia en la fuerza democratizadora del 'software' y una pasión para resolver los desafíos más apremiantes de la sociedad\", dijo, añadiendo que la junta directiva de Microsoft \"se ha beneficiado del liderazgo y la visión\" de Gates. \"Estoy agradecido por la amistad de Bill y espero con interés continuar trabajando junto a él para realizar nuestra misión para empoderar a cada persona y a cada organización en el planeta a alcanzar más\", concluyó. El que durante varios años ha ostentado el título de persona más rica del mundo fue CEO de Microsoft hasta el año 2000, cuando le sucedió en el cargo Steve Ballmer, quien posteriormente sería relevado en 2014 por Satya Nadella. El 2014 también fue el año en que Gates dejó de ser director de la junta directiva, aunque su dedicación a la empresa ya se había visto reducida desde unos años antes cuando empezó a centrarse en la Fundación Bill y Melinda Gates, que dirige junto a su esposa. Según la revista Forbes, Gates, que posee un 1,36 % de las acciones de Microsoft, es en la actualidad la segunda persona más rica del mundo con una fortuna estimada de 96.500 millones de dólares, solo por detrás del fundador y consejero delegado de Amazon, Jeff Bezos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/reporteros-fronteras-crea-enorme-biblioteca-virtual-minecraft-publican-textos-censurados-gobiernos_0_-EmimZVX.html","date":"13/03/2020 - 10:59","title":"Reporteros sin Fronteras crea una enorme biblioteca virtual en Minecraft: publican textos censurados por gobiernos","abstract":"Son 12.5 millones de bloques. En el videojuego se pueden leer textos de todo el mundo, en especial de países con censura.","author":[],"key_words":"VideojuegosMinecraftCoronavirus","body":"La expansión del coronavirus puso de manifiesto la importancia de que los periodistas puedan informar de forma rigurosa. Sin embargo, no todos pueden hacerlo, ya que hay países que censuran algunas de las voces de estos comunicadores: para resolver esto, Reporteros sin Fronteras creó una enorme biblioteca virtual en el videojuego Minecraft, desde donde se puede acceder a leer textos prohibidos por autoridades gubernamentales de países como China. El proyecto permite que ciudadanos de todo el mundo puedan acceder a artículos y reportajes censurados. Se trata de The Uncensored Library, una enorme biblioteca construida en Minecraft, el popular videojuego de Microsoft. La biblioteca está hecha en estilo clásico para representar el conocimiento, explican en el proyecto. (Minecraft) Allí, los usuarios pueden acceder a piezas periodísticas de Rusia, México, Egipto, Vietnam y Arabia Saudí. A diferencia de muchas webs de noticias o blogs personales, Minecraft es accesible en aquellos países que tienen controles más estrictos sobre la información. Por ello, desde Reporteros Sin Fronteras apuestan por este sistema para poder evitar la censura de estos trabajos. “Los artículos prohibidos de estos periodistas se han vuelto a publicar dentro de Minecraft, ofreciendo a los lectores la posibilidad de informarse sobre la verdadera situación política de sus países y aprender la importancia de la libertad de prensa”, puede leerse en la web de The Uncensored Library. Minecraft: crean una biblioteca virtual sin censura por el Coronavirus. (Minecraft) La biblioteca en sí está dividida en seis secciones, cinco de las cuales contienen los trabajos de los periodistas censurados, y una para Reporteros sin Fronteras. En la entrada principal de cada sección hay un pedestal con un libro que contiene información sobre el estado actual de la censura gubernamental en ese país, y lista qué número ocupa en el Índice Mundial de Libertad de Prensa. Es la obra de 24 “constructores” que coordinaron su trabajo para crear esta enorme estructura dentro del universo de Minecraft. Son, en total, 12.5 millones de bloques. Los textos son accesibles dentro del programa de Microsoft. (Minecraft) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sigue-exito-the-witcher-ademas-temporada-2-netflix-viene-nuevo-videojuego_0_J13BOdCY.html","date":"12/03/2020 - 15:32","title":"Sigue el éxito de The Witcher: además de la temporada 2 de Netflix, se viene un nuevo videojuego","abstract":"Lo confirmó el CEO de CD Projekt RED, la empresa que hizo el exitoso The Witcher 3: Wild Hunt.","author":[],"key_words":"Videojuegos","body":"CD Projekt RED, la empresa polaca que adaptó The Witcher al popular videojuego que devino en una serie de Netflix, confirmó que ya está trabajando en un nuevo juego de la franquicia. Pero aclaró que no será “The Witcher 4”. La noticia se dio a conocer de la fuente más fiable: el propio CEO de la compañía, Adam Kicinski, en una reunión con periodistas que fue citada por Eurogamer Polonia. “Ya definimos un concepto relativamente claro\" sobre la nueva entrega, contó. Sucede que hasta que no se lance Cyberpunk 2077, el esperado juego que viene dando que hablar en la comunidad gamer, esta nueva entrega (¿de Geralt? ¿O Ciri?) no tendrá su comienzo oficial. Pero confirmó que hay un “pequeño equipo” ya trabajando en la previa. Kicinski también contó que quiere seguir creando juegos “en los mundos de The Witcher y Cyberpunk 2077”, por lo que por ahora los juegos planeados para el futuro tendrán lugar en ellos. Hay un dato no menor, y es que hace poco CD Projekt RED renovó el acuerdo con el creador de The Witcher, Andrzej Sapkowski, para seguir desarrollando juegos dentro de ese universo. Con él habían tenido una fuerte disputa, debido a que el escritor jamás pensó que la tercera entrega del juego (juego del año en 2015) iba a catapultar a la fama al brujo Geralt de Rivia. Andrzej Sapkowski, autor polaco que creó la Saga del Brujo. (Wojciech Koranowicz)  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lego-anuncio-coleccion-super-mario-bros-ven-nuevos-bloques-reino-champinon_0__wbpCMMH.html","date":"12/03/2020 - 12:28","title":"LEGO anunció una colección de Super Mario Bros: así se ven los nuevos bloques en el Reino Champiñón","abstract":"El plomero más famoso del mundo tiene leds y expresa emociones al pisar goombas y tortugas.","author":[],"key_words":"NintendoLEGO","body":"LEGO dio a conocer su colección de bloques de Super Mario, en una alianza con Nintendo que seguramente cautivará a chicos y grandes: el plomero tiene ahora su versión en el juguete de construcción más conocido del mundo. Como si fuera un Super Mario Maker pero de la vida real, LEGO explicó que es algo nuevo: “No es un videojuego ni un set de ladrillos tradicional, sino una experiencia que trae a Super Mario a la vida al mundo físico de LEGO”, explicaron desde la compañía danesa. Es probable que LEGO haya hecho el set más sofisticado: Mario es enorme en relación a un personaje tradicional del popular juguete, tiene 4 leds (dos ojos, la boca y el pecho) e interactúa con el set completo del Reino champiñón (el mundo donde se desarrolla el universo de Mario, para los despistados). Mario será interactivo. (Nintendo/Lego) El sistema tiene dos sensores en los pies de nuestro plomero favorito. A partir de ellos, al pisar determinados bloques salen sonidos y cambia su expresión. Puede sonreír o sufrir. Como en el juego, pero funciona con pilas. Entre los personajes conocidos del mundo de Mario, Luigi y la Princesa Peach, aparecen goombas, shy guys y plantas piraña. Por supuesto, también está el amigo inseparable de Mario, Yoshi. Pero sólo Mario expresa emociones con esta conectividad: es la estrella del set. \"Siempre me gustó LEGO y cómo ayudan a los chicos a usar su imaginación para jugar\", contó Takashi Tezuka, director ejecutivo y productor de juegos de Nintendo. \"El nuevo producto que creamos junto con el Grupo LEGO busca combinar dos estilos de juego diferentes, uno en el que construis libremente el mundo de Mario y el otro donde jugás con Mario en el mismo mundo que creaste\", agregó. Las expresiones de Mario según lo que suceda en el juego. (Nintendo/Lego) LEGO Super Mario se lanzará a finales de este año, y más información estará disponible en el futuro. El set no tiene ningún tipo de interacción con la consola actual de Nintendo, la Switch. Pero no se descarta que en un futuro pueda tenerla (sería una oportunidad perdida si la compañía japonesa no lo hace, considerando la interacción a través de sus Amiibo.) LEGO Super Mario Bros. (Nintendo/Lego) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gustavo-santaolalla-compositor-serie-the-last-of-us-hbo_0_HZZrZg-y.html","date":"12/03/2020 - 9:26","title":"Gustavo Santaolalla también será el compositor de la serie de The Last of Us de HBO","abstract":"El músico argentino hizo la música del exitoso juego de Playstation 3 y 4 (2013).","author":[],"key_words":"HBOVideojuegos","body":"Sony y HBO anunciaron, hace una semana, que adaptarán la historia de The Last of Us, la exitosa franquicia de Playstation que tendrá su secuela el 29 de mayo. La noticia vino de la mano de una celebridad de las series: Craig Mazin, creador de la aclamada Chernobyl. Y ahora se confirmó lo que muchos creían: el compositor argentino Gustavo Santaolalla hará la banda sonora, en consonancia con su participación en el primer juego de 2013. La noticia sobre las melodías que formarán parte de la producción basada en el juego de Naughty Dog la dio Neil Druckmann, creador del videojuego, en Twitter: Well this is exciting! Beyond lending his incredible musical talent to The Last of Us Part II, Gustavo Santaolalla is joining us to bring over The Last of Us to HBO! Es cierto que la noticia no causó sorpresa: Santaolalla era la opción más evidente, por su trabajo en la primera entrega del juego y porque su sonido melancólico quedó muy asociado a The Last of Us. \"¡Esto es emocionante! Más allá de dar su increíble talento musical a The Last of Us Part II, Gustavo Santaolalla se une para llevar The Last of Us a HBO\", escribió Druckmann en Twitter. Santaolalla tiene numerosas colaboraciones en cine y series, desde 21 gramos, Amores perros, Brokeback Mountain, Babel o la serie Narcos: México, entre otras producciones. Pero para los gamers, la banda sonora del juego es toda una épica memorable: The Last Of Us: se viene la serie de HBO. (Sony) No es mucho lo que se sabe de la producción que HBO está preparando, sino más bien el fandom que agita el avispero y propone actores para interpretar a Ellie y a Joel. En principio, se sabe que la serie excepto que adapta la historia original, en la que el protagonista, Joel, debe escoltar a la joven Ellie en un viaje por Estados Unidos controlado por rebeldes. El mundo es postapocalíptico, como toda distopía zombi, que tiene a una sociedad dividida por un hongo que convierte a los humanos. The Last of Us Part II llega en los próximos meses a PlayStation 4, el 29 de mayo. Sigue la historia, pero esta vez Ellie es la protagonista, más adulta y preparada para el combate. HBO también comentó que podría agregar algunos elementos de la secuela, aunque no se saben cuáles.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-mostro-primeros-detalles-celular-premium-p40-pro-pocos-dias-presentarlo-oficialmente_0_DrcPZdJF.html","date":"16/03/2020 - 17:04","title":"Huawei mostró los primeros detalles del celular premium P40 Pro a pocos días de presentarlo oficialmente","abstract":"El gigante chino reveló que tendrá una pantalla de bordes curvos y cámara para una fotografía “visionaria”.","author":[],"key_words":"HuaweiTelefonía Celular","body":"El segundo fabricante mundial de celulares, Huawei, mostró un adelanto del diseño que tendrá su próximo flagship P40 Pro de la reconocida familia de celulares, al que nuevamente le puso el foco en el diseño y la tecnología de sus cámaras. El video compartido por la compañía china muestra los bordes curvos de la pantalla, remarcados por un cuerpo metálico. No obstante, la característica estrella parece ser la cámara, en línea con modelos anteriores -Mate 30 Pro, por ejemplo- y con la tendencia del mercado de smartphones. Bajo el lema #VisionaryPhotography, \"fotografía visionaria\", el gigante chino volvió a ponerle el foco a la cámara principal del dispositivo, ubicada en la parte posterior. Huawei anunció la presentación de su familia de smartphones P40 para el 26 de marzo. Inicialmente se iba a realizar de forma presencial en París, pero el brote de coronavirus llevaron a convertirlo en un evento digital, que se podrá seguir a través de un streaming desde los canales oficiales de la compañía. Por otra parte, la compañía china ya presentó P40 Lite, que cuenta con una cámara cuádruple y funciona con el procesador Kirin 819. Se desconoce si este u otros miembros de la Serie P del fabricante chino llegarán este año a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/hacer-videollamadas-grupales-whatsapp-seguir-contacto-medio-cuarentena-coronavirus_0_XlHh6Mwt.html","date":"16/03/2020 - 15:07","title":"Cómo hacer videollamadas grupales por WhatsApp para seguir en contacto en medio de la cuarentena del coronavirus","abstract":"Skype, Facebook Messenger, Instagram y FaceTime son otras de las opciones. Descubrí cómo funcionan.","author":[],"key_words":"AppleWhatsappAplicaciones Móviles","body":"En esta época en donde la pandemia del COVID-19, conocido popularmente como Coronavirus humano, llevó a los gobiernos de Italia y España a confinar a sus ciudadanos a una cuarentena generalizada; las aplicaciones móviles aparecen como una opción ideal para tratar de mantener intacto el vínculo entre las personas, en especial aquellas que tienen entre sus funciones las videollamadas. WhatsApp, la app de los 2000 millones de usuarios, aparece entre las más populares pero no es la única que le permite al usuario realizar múltiples contactos desde una simple videollamada. Skype (Microsoft) y FaceTime (Apple) también aparecen como opciones a las conocidas Facebook Messenger e Instagram. Para contactarse a traves de WhatsApp primero hay que tener actualizada la aplicación así como asegurarse de tener una buena conexión a Internet. \"Una conexión débil o mal configurada podría afectar la calidad del audio o video. Si estás conectado a una red WiFi, la calidad de la videollamada dependerá de la calidad de la señal y velocidad de tu red\", explica la compañía en la web oficial del servicio. Para hacer una videollamada grupal desde un chat de grupo, basta con seguir estos pasos: abrir el chat de grupo con las personas a las que deseas videollamar. Tocar en el icono de llamada grupal y seleccionar a los contactos que formarán parte de la llamada. Las videollamadas grupales desembarcaron en WhatsApp en 2018. También se podrá hacer la videollamada grupal desde la pestaña de Llamadas, con lo que no obliga a tener un grupo con los amigos a los que queramos llamar. En ese caso la ruta será la siguiente: abrir la sección \"Llamadas\", tocar sobre \"Nueva llamada\" y \"Nueva llamada grupal\". Una vez ahí bastará con buscar y seleccionar los contactos para luego pulsar sobre el icono de videollamada. Por otra parte, si estamos hablando con un amigo y queremos añadir a otra persona a esa llamada, bastará con pulsar sobre el icono de \"Añadir a un participante\", que está representado con la figura de una persona y un símbolo '+'.  La videollamada grupales en Skype, propiedad de Microsoft, permite que un máximo de 50 personas se reúnan e interactúen al mismo tiempo con facilidad y una calidad de imagen HD. Skypa incorpora el desenfoque de fondo. Con la pantalla compartida grupal, los usuarios pueden incluso presentar diapositivas de PowerPoint y grabaciones en video, entre otras características. También es posible ocultar el fondo desde donde se está realizando la videollamada. A su vez, Facebook Messenger incluyó las videollamadas grupales hace unos años, después de que Skype implementara las llamadas de voz de hasta 50 personas. En el caso de las videollamadas, el límite no varía, pero solo seis de ellas retransmitirán su cámara a la vez. Las llamadas en grupo se pueden hacer directamente desde un grupo de Messenger o desde la pestaña Llamadas de la aplicación. Tras tocar en Iniciar llamada en grupo, puedes elegir los participantes y hacer una llamada de vídeo con todos ellos. La funcion de videollamadas en Instagram se realiza desde los mensajes privados. Otro de los servicios de la red social de Mark zuckerberg, Instagram, impulsó directamente sus videollamadas ya con soporte para hasta seis personas en total. Todo el proceso se lleva a cabo desde el apartado Direct de la aplicación. El funcionamiento es muy similar al que presenta WhatsApp, y también se puede seguir la conversación en una ventana flotante mientras utilizás otras apps del teléfono. Sin embargo, el modo de iniciar una conversación es distinto: hay que crear un grupo de varias personas y luego presionar \"llamar\". Por su parte, Apple cuenta con su propio servicio de videollamadas FaceTime, anunciada en 2010, que hizo su debut en los dispositivos iPad 2 e iPhone 4. Para activarlo hay que ingresar en la app FaceTime e iniciar sesión con la cuenta de Apple. También se puede realizar desde Ajustes>FaceTime. Si estás utilizando un iPhone, por ejemplo, FaceTime registra automáticamente el número de teléfono. También es posible utilizar tu correo electrónico en el iPhone, para ello deberás ingresar en Ajustes > FaceTime > Usá tu ID de Apple para FaceTime e inicia sesión. En un iPad o iPod touch será la misma tarea. La aplicación FaceTime. (Foto: EFE/ Sascha Steinbach/ARCHIVO) Para realizar videollamadas con FaceTime, necesitas el número de teléfono o la dirección de correo electrónico registrada de la persona a la que quieres llamar. En la app habrá que pulsar el botón más (+) y escribir el número de teléfono o la dirección de correo electrónico de la persona. Pulsa el número o la dirección y, a continuación, audio o video . Si tienes el número de teléfono o la dirección de correo electrónico de la persona guardados en tus contactos, puedes empezar a escribir su nombre y pulsarlo cuando aparezca. FaceTime en un iPhone y una tableta iPad. También puedes iniciar una videollamada con FaceTime desde el iPhone en el transcurso de una llamada telefónica. Pulsa el icono de FaceTime en la app Teléfono para cambiar a FaceTime. Durante la videollamada se puede emplear la llamada en espera, incluir animojis y hasta utilizar la función Live Photos, que te permite capturar imágenes instantáneas y añadirle un efecto para embellecerla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nave-permitira-regreso-humanos-luna-realizo-primeras-pruebas_0_qNUBplMs.html","date":"16/03/2020 - 12:58","title":"La nave que permitirá el regreso de los humanos a la Luna realizó sus primeras pruebas","abstract":"Forma parte de la la misión Artemisa I de la NASA que permitirá el aterrizaje de la primera mujer en la superficie lunar.","author":[],"key_words":"NASACarrera Espacial","body":"La nave espacial Orion para la misión Artemisa I de la NASA, un programa que permitirá el regreso de los humanos a la Luna, completó con éxito varios meses de pruebas de nivel del sistema de entorno espacial simulado, en la cámara de vacío térmico de la agencia espacial. Las pruebas, que fueron realizadas en la estación Plum Brook en Ohio, se completaron en dos fases; una prueba de vacío térmico de 47 días y otra de compatibilidad electromagnética e interferencia de 14 días en condiciones ambientales que simulan las condiciones que la nave espacial encontrará durante su viaje a la Luna y de regreso a la Tierra. \"Hoy marcó un hito importante para la misión de Artemisa I a la Luna. Demostramos a nuestros clientes, la Agencia Espacial Europea (ESA) y la NASA, que el Módulo de Servicio Europeo, diseñado y construido por nuestros ingenieros en Bremen, con el apoyo de empresas en 10 países europeos, cumple con los requisitos para soportar las duras condiciones en el espacio\", señala Andreas Hammer, jefe de Exploración Espacial de Airbus. El programa Artemisa permitirá el aterrizaje de la primera mujer y del próximo hombre en la Luna y los traerá de vuelta a la Tierra de manera segura. \"Estamos orgullosos de contribuir a este esfuerzo con todo nuestro know-how, experiencia y pasión\", añade Hammer. Los equipos de ingeniería de Airbus, la ESA, Lockheed Martin y la NASA están satisfechos con los resultados de esta prueba crucial, que demuestra que la nave espacial es adecuada para navegar de manera segura a través de las condiciones extremas que experimentará en el espacio. La nave Orion regresó al Centro Espacial Kennedy para someterse a más pruebas y prepararse para la integración con el cohete del Sistema de Lanzamiento Espacial, comenzando así la próxima era de exploración. El módulo de servicio europeo de la ESA construido por Airbus bajo un contrato de la ESA, proporcionará propulsión, energía, aire y agua para los astronautas, así como el control térmico de toda la nave espacial. Artemisa viajará alrededor de la Luna para luego regresar a la Tierra. Airbus en Bremen ya está construyendo el segundo Módulo de Servicio de Orión para Artemisa II, donde los astronautas volarán a la Luna y regresarán a la Tierra por primera vez. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-revelo-detalles-super-consola-xbox-series-x-gran-rival-playstation-5_0_uJIceOtg.html","date":"16/03/2020 - 11:50","title":"Microsoft reveló los detalles de su súper consola Xbox Series X, el gran rival de PlayStation 5","abstract":"Aseguran que permitirá retomar varios juegos, con solo presionar un botón, en el punto en el que se dejó la partida. Conocela al detalle.","author":[],"key_words":"MicrosoftXboxVideojuegosPlayStation","body":"Tras haberla anunciado a finales de 2019, Microsoft compartió este lunes las características y la tecnología que potenciará su consola de próxima generación, Xbox Series X, el rival de la esperada PlayStation 5 (PS5), que permitirá jugar a un catálogo de miles de juego de Xbox One y Xbox 360 y contará con almacenamiento extraíble de 1TB. \"Potencia, velocidad y compatibilidad\" son las tres \"características primarias\" que definen la próxima generación de Xbox. Anteriores modelos medían la potencia en mejoras gráficas, pero con Xbox Series X, se trata \"de hacer que jugar juegos sea mejor\", y no de definir este equipo a partir de los gráficos y la resolución únicamente, según reveló la compañía este lunes en su blog oficial. Xbox Series X, la próxima generación de consola de Microsoft, por dentro. En este sentido, además de un \"incremento masivo del rendimiento de la GPU\", tendrá soporte para el trazado de rayos acelerado (Ray tracing) por hardware -para unas imágenes más realistas e inmersivas-. Podrá reproducir los juegos a 60 fotogramas por segundo (fps) en 4k, y contará con soporte para 120fps y 8K para los títulos \"más demandantes y competitivos\". Xbox Velocity Architecture, una arquitectura optimizada para la transmisión de activos en el juego y que mostrará su potencial con los mundos abiertos Precisamente para soporte los juegos más potentes, Xbox Series X estará equipada con un procesador AMD, que funcionará con una CPU de ocho núcleos a3,8 GHz AMD Zen 2 y una GPU de hasta 12 flops R.DNA 2-class a 1,825 GHz. Ofrecerá 1TB de almacenamiento interno NVME SSD y 16 GB de RAM GDDR6. Permitirá ampliar la capacidad interna con una tarjeta externa de 1TB situada en la parte posterior. Tendrá también un puerto USB 3.2 para un HDD externo y una unidad de Blu-ray 4K. Xbox Series X estará equipada con un procesador AMD. En cuanto a la velocidad, Xbox Series X emplea Xbox Velocity Architecture, una arquitectura optimizada para la transmisión de activos en el juego y que mostrará su potencial con los mundos abiertos. Tecnologías como la \"entrada de latencia dinámica\", la \"frecuencia de actualización variable\" y el \"modo de baja lantencia automática\" fueron implementados para mejorar la latencia. La tecnología Quick Resume permitirá retomar varios juegos, con solo presionar un botón, en el punto en el que se dejó la partida. Los estados del juego se almacenarán directamente en unidades SSD. El tercer pilar de Xbox Series X, la compatibilidad, se mostrará en la posibilidad de jugar con el amplio catálogo de juegos de sus anteriores consolas Xbox One y Xbox 360, que se verán beneficiados de las ventajas de hardware y software de la nueva generación, como cargas más rápidas y mejora de la calidad de imagen. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celulares-multiples-tipos-camaras-necesitas-saber-elegir-proximo-celular_0_Gr5QXoDW.html","date":"16/03/2020 - 10:30","title":"Los celulares y sus múltiples tipos de cámaras: qué necesitás saber antes de elegir tu próximo celular","abstract":"Gran angular, cámara macro, sensor de profundidad y telefoto, son algunos de los componentes habituales en los actuales equipos que se venden en el mercado argentino. Cómo funciona cada uno de ellos.","author":[],"key_words":"Telefonía CelularMotorolaSamsung Galaxy","body":"Los celulares que abundan actualmente el mercado argentino poseen dos, tres cuatro y hasta cinco cámaras, todas capaces de ofrecer distintas características. Desde el último Samsung Galaxy S20 Ultra con un módulo cuádruple y zoom de 100x, que llegaría en marzo, hasta los tres sensores del iPhone 11, el Alcatel 3X o Motorola One Hyper con cámara pop-up. Pero a su vez generan muchas dudas: ¿Para qué sirve cada una? ¿Funcionan todas al mismo tiempo? ¿Más megapíxeles es sinónimo de mejores fotos? Por ejemplo, un celular con sensor de profundidad resulta la opción ideal para tomar fotografías en primer plano. Aquellos que gustan de los paisajes de montaña o curiosidades de la ciudad, un smartphone con gran angular es obligatorio para no tener que alejarte de la escena y que todos entren en el cuadro.   La Inteligencia Artificial de las cámaras puede identificar el objeto que se intenta capturar y en base a esto optimiza la imagen. Es la que usa por defecto el celular para fotos instantáneas. La incorporación de Inteligencia Artificial permite que reconozca escenas y aplique ajustes automáticamente para obtener la mejor foto posible. En algunos celulares, esa Inteligencia Artificial permite resaltar un color en particular y dejar en blanco y negro el resto de la escena.  Ejemplos con la cámara de profundidad que permite tomar fotografías con el Modo Retrato. Siempre trabaja en conjunto con la principal y está diseñada para aportar información sobre el segundo plano de una escena. Es la que permite generar un efecto borroso (bokeh) en el fondo de una imagen, destacando el primer plano, o viceversa. La cámara de profundidad es la que se activa junto con la principal al iniciar el Modo Retrato, ya sea para desenfocar el fondo o bien aplicar algún filtro en particular sobre el protagonista de la imagen. Ésta logra que las imágenes resulten más reales ya que \"imita\" lo que hace el ojo humano para que el cerebro interprete qué objetos están en un mismo plano. ¿Cómo es eso? Acercá cualquier objeto a unos 30 centímetros de la cara y verás que el fondo pierde nitidez. Si miras lo que hay detrás, el objeto es el que ahora se ve difuso.  Los edificios altos, los paisajes, monumentos o bien una imagen grupal requieren alejarse para que en la foto \"entre todo\". La solución a este problema es una lente gran angular o ultra gran angular, que permite ampliar el ángulo de visión y hacer que en el cuadro haya espacio para todo lo que se desea fotografiar. Esta cámara trabaja en solitario y en celulares como tienen un rol diferente al permitir grabar videos en vertical y mirarlos en horizontal, sin perder detalles de toda la escena. Motorola One Hyper, el primero con cámara pop up que comenzó a venderse en el país.  Probando el zoom de 100x del #GalaxyS20Ultra en la redacción de @clarincom pic.twitter.com/SDD9F7ZU3n Esta cámara es la que permite realizar un zoom óptico sin que la imagen pierda calidad, evitando el granulado que provoca el zoom digital. En otras palabras, hace todo lo contrario al gran angular, acercando lo que se desea fotografiar sin perder enfoque. La principal diferencia con el zoom digital es que utiliza software para recortar la imagen y ampliar el resultado, obteniendo así una foto de pobre calidad. <U+200B> Los nuevos modelos de Samsung: S20, S20 Plus y S20 Ultra 5G El sensor ToF (o tiempo de vuelo, traducido al español) fue utilizado primero para reconocimiento facial: envía una señal infrarroja, registra el tiempo que demora al volver al sensor y así crea una imagen 3D de la superficie. Recientemente se “mudó” a la parte trasera de los celulares para tomar fotos 3D, utilizar realidad aumentada y crear un efecto bokeh más preciso.  Ejemplos de fotografías capturadas con una lente del Motorola Macro. Está destinada a ser una de las protagonistas entre los celulares de 2020 ya que permite capturar pequeños detalles a distancias muy cortas de manera rápida, sin perderlos de foco como ocurriría con una cámara normal. Uno de los primeros exponentes de este campo es el motorola one macro, que promete acercarte hasta dos centímetros de distancia de un objeto y enfocarlo sin esfuerzo.  A diferencia de lo que puede creerse, más megapíxeles no es sinónimo de mejores fotos. ¿Por qué? La cantidad de megapíxeles habla de la resolución de la cámara, un parámetro que afecta al tamaño de la imagen y no a su calidad. De los 108 megapíxeles del Galaxy S20 Ultra, la cantidad que ostenta cada cámara permite estimar cuánto se puede ampliar una imagen sin que pierda nitidez. Si la foto solo está pensada para compartir en redes sociales, ese parámetro prácticamente no tendrá importancia. Sí es importante el tamaño de los píxeles, los pequeños puntos que conforman una imagen digital. Alcatel 3X. “Podemos combinarlos entre sí para crear píxeles más grandes, con mayor sensibilidad a la luz para obtener fotos más nítidas”, resumió Martín Errante, gerente de producto para Motorola, al explicar la tecnología Quad Píxel, que reúne cuatro en uno. “Esto permite buenas fotos aún en ambientes con poca iluminación”, sentenció. Hoy en día, la cámara es uno de los componentes que permite a una marca destacarse sobre el resto, ya sea que decida agregar un tipo de lente para una necesidad en particular o bien en conjunto para satisfacer las tendencias del mercado y así, el nuevo #instagramer tenga oportunidad de decidir qué smartphone elegir según el tipo de foto que le encante compartir en redes sociales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/coronavirus-apple-cierra-locales-mundo-excepto-china_0_fpO3TK4Q.html","date":"14/03/2020 - 12:30","title":"Por el Coronavirus, Apple cierra sus locales en todo el mundo excepto en China","abstract":"Implementa trabajo desde el hogar y otras medidas para evitar contagios.","author":[],"key_words":"AppleCoronavirus","body":"El gigante tecnológico Apple anunció el cierre de sus tiendas en todo el mundo hasta el próximo 27 de marzo, excepto en China, dentro de los esfuerzos para intentar frenar la expansión global del coronavirus. \"La forma más eficaz de minimizar el riegos de transmisión del virus es reducir la densidad y maximizar la distancia social\", señaló el máximo responsable de Apple, Tim Cook, en una declaración divulgada por la compañía. Por ello, \"cerraremos todas nuestras tiendas minoristas fuera de la Gran China (China, Hong Kong y Taiwán) hasta el 27 de marzo\", añadió. Los clientes continuarán teniendo apoyo y soporte para sus dispositivos en internet. Empleados de Apple en el local de Regent Street, en Londres, explican a los clientes el cierre de las sucursales. Foto: DPA En cambio, todas las tiendas de la compañía en el área conocida como Gran China están ya reabiertas desde este sábado, tras varias semanas de cierre, y según Cook las lecciones aprendidas durante la crisis en el gigante asiático permiten apoyar los esfuerzos en el resto del mundo. Cook, que firma la declaración simplemente como \"Tim\", asegura que trabajarán desde sus casas los empleados que puedan hacerlo, y que aquellos cuya presencia física sea imprescindible en los establecimientos trabajarán manteniendo entre ellos la distancia adecuada. También aseguró que todos los trabajadores recibirán su salario como si las operaciones fueran normales, y que habrá flexibilidad con quienes deban ocuparse de familiares -enfermos, ancianos o niños con escuelas cerradas. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-semana-tecno-atravesada-covid-19-supercomputadora-ibm-encontrar-vacuna_0_MFZY3k5m.html","date":"14/03/2020 - 12:21","title":"Coronavirus: la semana tecno, atravesada por el COVID-19 y una supercomputadora de IBM para encontrar la vacuna","abstract":"Entre el “home office” y cancelaciones, el nuevo virus se apoderó de las noticias.","author":[],"key_words":"CoronavirusTecnología","body":"Totalmente atravesadas por el coronavirus COVID-19<U+200B>, estas son las principales noticias tecnológicas de la semana en América: El primer ministro de España, Pedro Sánchez. (AFP) La pandemia del coronavirus está impulsando la demanda de servicios de videoconferencia, cursos virtuales y salud electrónica ante las medidas adoptadas por empresas, Gobiernos y entidades para evitar el contagio y quedarse en casa que han vuelto la vida aún más hiperconectada. Apple Berlín. (EFE) La Casa Blanca pidió a gigantes tecnológicos como Google, Microsoft y Apple que ayuden a los investigadores médicos a avanzar en su respuesta al coronavirus mediante la inteligencia artificial, además de solicitar a Twitter y Facebook que combatan la desinformación sobre la enfermedad. Actor Keanu Reeves, en Cyberpunk 2077. (Bloomberg) La feria E3, clave para la industria del videojuego y la más importante de todo el mundo, no celebrará su edición de 2020 por la alarma global ante el coronavirus, que ha obligado a anular este evento que iba a celebrarse en junio en Los Ángeles. \"Después de una consulta cuidadosa con nuestras compañías sobre la salud y seguridad de todos en la industria, hemos tomado la difícil decisión de cancelar la E3 2020\", indicó la organización en un comunicado. \"Summit\", la supercomputadora de IBM. (DPA) La supercomputadora Summit de IBM se unió a la investigación contra el coronavirus trabajando para identificar y estudiar compuestos de medicamentos que puedan ayudar en la investigación. Summit, que según la empresa es \"la supercomputadora más potente del mundo\", está siendo empleado por un equipo de investigadores del Laboratorio Nacional de Oak Ridge (Estados Unidos) Huawei Mate XS. (Reuters) EE.UU. extendió esta semana por cuarta vez la moratoria para que las empresas del país puedan seguir haciendo negocios con el fabricante chino Huawei, en esta ocasión hasta el próximo 15 de mayo. La Casa Blanca da así otros 45 días de margen puesto que la actual moratoria, concedida a principios de febrero, iba a dejar de tener efecto el 1 de abril. Jack Dorsey, creador de Twitter. (AFP) Twitter alcanzó un acuerdo con el grupo de inversión Elliott Management Corp., conocido por su \"activismo\" accionarial, por el cual su cofundador y consejero delegado, Jack Dorsey, seguirá en el cargo. Durante las últimas semanas se había especulado con que precisamente por la presión de Elliott Management Dorsey se viese forzado a renunciar al cargo. El primer negocio de Amazon Go en Seattle, Washington. (EFE) El gigante del comercio electrónico estadounidense Amazon comenzará a comercializar la tecnología de sus tiendas Amazon Go por medio de la cual favorecerá las compras sin cajeros, según informaron esta semana varios medios estadounidenses. Fuente: EFE (Daniel Salazar Castellanos) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/bill-gates-anuncio-deja-directorio-microsoft_0_viA5D3c3.html","date":"13/03/2020 - 18:39","title":"Bill Gates anunció que deja el directorio de Microsoft","abstract":"El empresario argumentó que buscará dedicar su tiempo a otras prioridades, como “la salud, la educación y el cambio climático”. Continuará ligado a la firma como asesor tecnológico.","author":[],"key_words":"Bill GatesMicrosoftÚltimas Noticias","body":"El empresario Bill Gates anunció este viernes que abandona el directorio de Microsoft, el gigante tecnológico que fundó en 1975 junto con Paul Allen fallecido en 2018 a los 65 años. También comunicó que deja Berkshire Hathaway, el conglomerado empresarial que dirige su amigo y también multimillonario Warren Buffett. “Tomé la decisión de renunciar, para dedicar más tiempo a las prioridades filantrópicas, incluida la salud y el desarrollo global, la educación y mi creciente compromiso para abordar el cambio climático”, explicó en una carta publicada en LinkedIn. “El liderazgo en la empresa nunca ha sido más fuerte, por lo que es el momento adecuado para dar este paso”, añadió. De todos modos remarcó que “renunciar a la junta de ninguna manera significa alejarme de la empresa”. “Microsoft siempre será una parte importante del trabajo de mi vida y continuaré comprometido con Satya (Nadella, actual CEO) y el liderazgo técnico para ayudar a dar forma a la visión y alcanzar los ambiciosos objetivos de la compañía. Me siento más optimista que nunca sobre el progreso que está haciendo la firma y cómo puede continuar beneficiando al mundo”, precisó. En el cierre del texto, dijo esperar “con ansias esta próxima fase, contribuyendo a dos compañías de las cuales estoy increíblemente orgulloso y priorizando efectivamente mi compromiso de abordar algunas de las actividades más difíciles del mundo”. Bill Gates dejó de ser CEO de la firma en 2000. Por su parte, Microsoft detalló en un comunicado que Gates “continuará sirviendo como asesor tecnológico de los líderes de la compañía”. \"Fue un honor tremendo y privilegio trabajar y aprender de Bill a lo largo de los años\", afirmó Nadella. \"Bill fundó nuestra compañía con una creencia en la fuerza democratizadora del 'software' y una pasión para resolver los desafíos más apremiantes de la sociedad\", dijo, añadiendo que la junta directiva de Microsoft \"se ha beneficiado del liderazgo y la visión\" de Gates. \"Estoy agradecido por la amistad de Bill y espero con interés continuar trabajando junto a él para realizar nuestra misión para empoderar a cada persona y a cada organización en el planeta a alcanzar más\", concluyó. El que durante varios años ha ostentado el título de persona más rica del mundo fue CEO de Microsoft hasta el año 2000, cuando le sucedió en el cargo Steve Ballmer, quien posteriormente sería relevado en 2014 por Satya Nadella. El 2014 también fue el año en que Gates dejó de ser director de la junta directiva, aunque su dedicación a la empresa ya se había visto reducida desde unos años antes cuando empezó a centrarse en la Fundación Bill y Melinda Gates, que dirige junto a su esposa. Según la revista Forbes, Gates, que posee un 1,36 % de las acciones de Microsoft, es en la actualidad la segunda persona más rica del mundo con una fortuna estimada de 96.500 millones de dólares, solo por detrás del fundador y consejero delegado de Amazon, Jeff Bezos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/reporteros-fronteras-crea-enorme-biblioteca-virtual-minecraft-publican-textos-censurados-gobiernos_0_-EmimZVX.html","date":"13/03/2020 - 10:59","title":"Reporteros sin Fronteras crea una enorme biblioteca virtual en Minecraft: publican textos censurados por gobiernos","abstract":"Son 12.5 millones de bloques. En el videojuego se pueden leer textos de todo el mundo, en especial de países con censura.","author":[],"key_words":"VideojuegosMinecraftCoronavirus","body":"La expansión del coronavirus puso de manifiesto la importancia de que los periodistas puedan informar de forma rigurosa. Sin embargo, no todos pueden hacerlo, ya que hay países que censuran algunas de las voces de estos comunicadores: para resolver esto, Reporteros sin Fronteras creó una enorme biblioteca virtual en el videojuego Minecraft, desde donde se puede acceder a leer textos prohibidos por autoridades gubernamentales de países como China. El proyecto permite que ciudadanos de todo el mundo puedan acceder a artículos y reportajes censurados. Se trata de The Uncensored Library, una enorme biblioteca construida en Minecraft, el popular videojuego de Microsoft. La biblioteca está hecha en estilo clásico para representar el conocimiento, explican en el proyecto. (Minecraft) Allí, los usuarios pueden acceder a piezas periodísticas de Rusia, México, Egipto, Vietnam y Arabia Saudí. A diferencia de muchas webs de noticias o blogs personales, Minecraft es accesible en aquellos países que tienen controles más estrictos sobre la información. Por ello, desde Reporteros Sin Fronteras apuestan por este sistema para poder evitar la censura de estos trabajos. “Los artículos prohibidos de estos periodistas se han vuelto a publicar dentro de Minecraft, ofreciendo a los lectores la posibilidad de informarse sobre la verdadera situación política de sus países y aprender la importancia de la libertad de prensa”, puede leerse en la web de The Uncensored Library. Minecraft: crean una biblioteca virtual sin censura por el Coronavirus. (Minecraft) La biblioteca en sí está dividida en seis secciones, cinco de las cuales contienen los trabajos de los periodistas censurados, y una para Reporteros sin Fronteras. En la entrada principal de cada sección hay un pedestal con un libro que contiene información sobre el estado actual de la censura gubernamental en ese país, y lista qué número ocupa en el Índice Mundial de Libertad de Prensa. Es la obra de 24 “constructores” que coordinaron su trabajo para crear esta enorme estructura dentro del universo de Minecraft. Son, en total, 12.5 millones de bloques. Los textos son accesibles dentro del programa de Microsoft. (Minecraft) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sigue-exito-the-witcher-ademas-temporada-2-netflix-viene-nuevo-videojuego_0_J13BOdCY.html","date":"12/03/2020 - 15:32","title":"Sigue el éxito de The Witcher: además de la temporada 2 de Netflix, se viene un nuevo videojuego","abstract":"Lo confirmó el CEO de CD Projekt RED, la empresa que hizo el exitoso The Witcher 3: Wild Hunt.","author":[],"key_words":"Videojuegos","body":"CD Projekt RED, la empresa polaca que adaptó The Witcher al popular videojuego que devino en una serie de Netflix, confirmó que ya está trabajando en un nuevo juego de la franquicia. Pero aclaró que no será “The Witcher 4”. La noticia se dio a conocer de la fuente más fiable: el propio CEO de la compañía, Adam Kicinski, en una reunión con periodistas que fue citada por Eurogamer Polonia. “Ya definimos un concepto relativamente claro\" sobre la nueva entrega, contó. Sucede que hasta que no se lance Cyberpunk 2077, el esperado juego que viene dando que hablar en la comunidad gamer, esta nueva entrega (¿de Geralt? ¿O Ciri?) no tendrá su comienzo oficial. Pero confirmó que hay un “pequeño equipo” ya trabajando en la previa. Kicinski también contó que quiere seguir creando juegos “en los mundos de The Witcher y Cyberpunk 2077”, por lo que por ahora los juegos planeados para el futuro tendrán lugar en ellos. Hay un dato no menor, y es que hace poco CD Projekt RED renovó el acuerdo con el creador de The Witcher, Andrzej Sapkowski, para seguir desarrollando juegos dentro de ese universo. Con él habían tenido una fuerte disputa, debido a que el escritor jamás pensó que la tercera entrega del juego (juego del año en 2015) iba a catapultar a la fama al brujo Geralt de Rivia. Andrzej Sapkowski, autor polaco que creó la Saga del Brujo. (Wojciech Koranowicz)  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lego-anuncio-coleccion-super-mario-bros-ven-nuevos-bloques-reino-champinon_0__wbpCMMH.html","date":"12/03/2020 - 12:28","title":"LEGO anunció una colección de Super Mario Bros: así se ven los nuevos bloques en el Reino Champiñón","abstract":"El plomero más famoso del mundo tiene leds y expresa emociones al pisar goombas y tortugas.","author":[],"key_words":"NintendoLEGO","body":"LEGO dio a conocer su colección de bloques de Super Mario, en una alianza con Nintendo que seguramente cautivará a chicos y grandes: el plomero tiene ahora su versión en el juguete de construcción más conocido del mundo. Como si fuera un Super Mario Maker pero de la vida real, LEGO explicó que es algo nuevo: “No es un videojuego ni un set de ladrillos tradicional, sino una experiencia que trae a Super Mario a la vida al mundo físico de LEGO”, explicaron desde la compañía danesa. Es probable que LEGO haya hecho el set más sofisticado: Mario es enorme en relación a un personaje tradicional del popular juguete, tiene 4 leds (dos ojos, la boca y el pecho) e interactúa con el set completo del Reino champiñón (el mundo donde se desarrolla el universo de Mario, para los despistados). Mario será interactivo. (Nintendo/Lego) El sistema tiene dos sensores en los pies de nuestro plomero favorito. A partir de ellos, al pisar determinados bloques salen sonidos y cambia su expresión. Puede sonreír o sufrir. Como en el juego, pero funciona con pilas. Entre los personajes conocidos del mundo de Mario, Luigi y la Princesa Peach, aparecen goombas, shy guys y plantas piraña. Por supuesto, también está el amigo inseparable de Mario, Yoshi. Pero sólo Mario expresa emociones con esta conectividad: es la estrella del set. \"Siempre me gustó LEGO y cómo ayudan a los chicos a usar su imaginación para jugar\", contó Takashi Tezuka, director ejecutivo y productor de juegos de Nintendo. \"El nuevo producto que creamos junto con el Grupo LEGO busca combinar dos estilos de juego diferentes, uno en el que construis libremente el mundo de Mario y el otro donde jugás con Mario en el mismo mundo que creaste\", agregó. Las expresiones de Mario según lo que suceda en el juego. (Nintendo/Lego) LEGO Super Mario se lanzará a finales de este año, y más información estará disponible en el futuro. El set no tiene ningún tipo de interacción con la consola actual de Nintendo, la Switch. Pero no se descarta que en un futuro pueda tenerla (sería una oportunidad perdida si la compañía japonesa no lo hace, considerando la interacción a través de sus Amiibo.) LEGO Super Mario Bros. (Nintendo/Lego) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gustavo-santaolalla-compositor-serie-the-last-of-us-hbo_0_HZZrZg-y.html","date":"12/03/2020 - 9:26","title":"Gustavo Santaolalla también será el compositor de la serie de The Last of Us de HBO","abstract":"El músico argentino hizo la música del exitoso juego de Playstation 3 y 4 (2013).","author":[],"key_words":"HBOVideojuegos","body":"Sony y HBO anunciaron, hace una semana, que adaptarán la historia de The Last of Us, la exitosa franquicia de Playstation que tendrá su secuela el 29 de mayo. La noticia vino de la mano de una celebridad de las series: Craig Mazin, creador de la aclamada Chernobyl. Y ahora se confirmó lo que muchos creían: el compositor argentino Gustavo Santaolalla hará la banda sonora, en consonancia con su participación en el primer juego de 2013. La noticia sobre las melodías que formarán parte de la producción basada en el juego de Naughty Dog la dio Neil Druckmann, creador del videojuego, en Twitter: Well this is exciting! Beyond lending his incredible musical talent to The Last of Us Part II, Gustavo Santaolalla is joining us to bring over The Last of Us to HBO! Es cierto que la noticia no causó sorpresa: Santaolalla era la opción más evidente, por su trabajo en la primera entrega del juego y porque su sonido melancólico quedó muy asociado a The Last of Us. \"¡Esto es emocionante! Más allá de dar su increíble talento musical a The Last of Us Part II, Gustavo Santaolalla se une para llevar The Last of Us a HBO\", escribió Druckmann en Twitter. Santaolalla tiene numerosas colaboraciones en cine y series, desde 21 gramos, Amores perros, Brokeback Mountain, Babel o la serie Narcos: México, entre otras producciones. Pero para los gamers, la banda sonora del juego es toda una épica memorable: The Last Of Us: se viene la serie de HBO. (Sony) No es mucho lo que se sabe de la producción que HBO está preparando, sino más bien el fandom que agita el avispero y propone actores para interpretar a Ellie y a Joel. En principio, se sabe que la serie excepto que adapta la historia original, en la que el protagonista, Joel, debe escoltar a la joven Ellie en un viaje por Estados Unidos controlado por rebeldes. El mundo es postapocalíptico, como toda distopía zombi, que tiene a una sociedad dividida por un hongo que convierte a los humanos. The Last of Us Part II llega en los próximos meses a PlayStation 4, el 29 de mayo. Sigue la historia, pero esta vez Ellie es la protagonista, más adulta y preparada para el combate. HBO también comentó que podría agregar algunos elementos de la secuela, aunque no se saben cuáles.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
