{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercados-globales-calman-riesgo-pais-llego-4519-puntos_0_u_S0B7mgX.html","date":"23/03/2020 - 21:24","title":"Los mercados globales no se calman y el riesgo país llegó a 4519 puntos","abstract":"En Nueva York el Dow Jones cayó 3%. Las acciones argentinas que cotizan en Wall Street tuvieron fuertes bajas. Despegar se desplomó 27%.","author":"Annabella Quiroga","key_words":"Riesgo País","body":"\"Toda la suba del Dow Jones desde que Trump fue elegido se evaporó hoy\". El tweet del analista financiero Gustavo Neffa resumió lo que fue un lunes negro para el mundo. Pese al feriado, los mercados volvieron a cachetear a Argentina y a llevar al riesgo país a los 4.519 puntos básicos, un salto del 11% sobre el nivel del viernes. El indicador del JP Morgan -que mide la sobretasa que paga el país para endeudarse con relación a los títulos del Tesoro de los Estados Unidos- reflejó el sendero bajista de los bonos argentinos que cotizan en Nueva York. Tras una apertura con caídas de hasta 7%, con el correr de las horas recortaron parte de la pérdida. El Bonar 24 terminó con una baja de 4%. Ante la incertidumbre global que desata la pandemia del coronavirus, los esfuerzos de la Reserva Federal no fueron suficientes para frenar la sangría de los mercados. La FED anunció que volcará una cantidad \"ilimitada\" de fondos para acotar el impacto sobre la economía, pero esto no aplacó la ansiedad de Wall Street: el Dow Jones cayó 3% y acumula una pérdida de 35% en el año. La Fed indicó que saldrá en apoyo del sector financiero y comprará una cantidad ilimitada de bonos del Tesoro y de títulos respaldados por hipotecas. \"Más allá de la asistencia monetaria ilimitada a la que se comprometió la Fed, Wall Street al final respondió con una renovada cautela ya que despierta preocupaciones sobre la salud de la economía\", señaló el analista Gustavo Ber. \"Ocurre que frente al sudden stop, que combina un simultáneo shock de oferta y demanda, estas estrategias podrían tener una eficacia limitada y así sólo aspirarían a mitigar los severos daños proyectados que dejaría como saldo el coronavirus\". El feriado en la plaza local no alcanzó para diluir el impacto. Los ADRs -las acciones de empresas locales que cotizan en Wall Street- mostraron fuertes pérdidas, con Despegar a la cabeza que cayó 27% en un solo día. La compañía, uno de los cuatro unicornios del ecosistema fintech argentino, viene vapuleada por el parate del turismo mundial que la obligará a recortar sus proyecciones de ganancias y a frenar sus planes de expansión. En el año a perdió 62%. La acción de YPF volvió a bajar y cedió otro 3%. La petrolera estatal vio caer su valor bursátil 70% en lo que va del año. Solo tres compañías argentinas salvaron la ropa en este lunes negro:  Tenaris, con un incremento del 3,2%; Telecom, con una suba de 2,8%, y Mercado Libre con un aumento del 1,1%. A los bonos argentinos no les fue mejor. Con la reestructuración de la deuda estancada en plena pandemia el Bonar 24 cayó 4%, el Discount perdió 1,23%, el Bonar 37 cayó 3,92% y el Bonar 2020 perdió 0,9%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/guzman-pidio-g20-fmi-recursos-evitar-colapso-social_0_7KAU_nurJ.html","date":"23/03/2020 - 20:36","title":"Guzmán le pidió al G20 y al FMI más recursos para evitar un colapso social","abstract":"En una videoconferencia el ministro instó a usar “la caja completa de herramientas”, lo que podría incluir más dinero de parte del Fondo.","author":"Annabella Quiroga","key_words":"Martín Guzmán","body":"En medio de la maraña de iniciativas para intentar frenar el avance del coronavirus en el mundo esta mañana le tocó el turno al G20. A través de una videoconferencia, los ministros de Economía y Hacienda y los presidentes de los bancos centrales de buena parte de los países más grande del mundo buscaron delinear una estrategia común ante la pandemia. Allí, el argentino Martín Guzmán instó a sus colegas a destinar más recursos a evitar un colapso social y atender a los sectores más vulnerables. Y dejó abierta la puerta para incrementar los desembolsos de parte del FMI. \"Estamos viviendo una crisis de salud pública y económica global de una magnitud tal que nadie podría haber previsto apenas unos pocos meses atrás. La economía global de mercado no estaba preparada para lidiar con las consecuencias del Covid-19, y es de la mayor importancia que profundicemos tanto como sea posible en la coordinación global y los esfuerzos de cooperación, para poder preservar la estabilidad social global\", subrayó Guzmán en su discurso. El argentino destacó que, en el frente económico, lo que viene es \"mucho más complejo\" que un problema de demanda. \"No podemos ni debemos enfrentar este shock solamente con medidas de estímulo estándar\". En este contexto llamó a utilizar \"la caja completa de herramientas de políticas económicas para proveer liquidez global\". En concreto indicó que debería haber extensiones de líneas 'swaps' bilaterales con las economías más avanzadas, así como incrementos de los derechos especiales de giro del Fondo Monetario Internacional (FMI). Además, Argentina cuenta con un swap con China que ya incluyó varios desembolsos en yuanes por parte del país asiático. El último llegó en diciembre de 2018 y aportó el equivalente de US$ 8.700 millones a las reservas. Con estas declaraciones el ministro pareció tender puentes hacia un acuerdo de emergencia con el FMI que habilite una nueva entrega de fondos tras el impasse que se generó cuando Alberto Fernández anunció en noviembre que no le pediría al organismo que entregara los desembolsos pendientes. Se trataba de una partida de US$ 5.400 millones que debió hacerse efectiva en octubre pero que quedó en el aire con el cambio de gobierno. \"Hay que proteger a aquellos que se encuentren en situación de vulnerabilidad\". En esa línea instó al G20 a proveer transferencias de dinero, protección del empleo a través de subsidios en los sectores más afectados y la extensión de seguros de desempleo. \"Cambios en la composición de demanda, sin intervenciones de políticas, llevan a situaciones desesperadas para muchos. Debemos actuar con decisión para evitar un colapso social\", dijo. El Gobierno ya puso en marcha varias medidas en ese sentido. Anunció que pagará un bono adicional de $ 3.100 a los beneficiarios de la AUH y la asignación por embarazo y también habrá un aporte de $ 3.000 para los jubilados que cobran la mínima. También reforzó las partidas para los comedores escolares y comunitarios. A esto se sumó un alivio para los sectores de transporte, turismo y esparcimiento con una exención del pago de las contribuciones patronales. Y pese a la cuarentena prometieron reforzar con $ 100.000 millones las partidas para las obras públicas y relanzar el plan Procrear. Este lunes otorgó un subsidio por $ 10.000 a trabajadores informales y monotributistas de las categorías más bajas. Se estima que el esfuerzo fiscal de todas las medidas equivaldrá al 2% del producto bruto. Guzmán también enfatizó que la investigación para lidiar con la crisis del Covid-19 debe ser un \"bien público global\". \"La investigación es esencial y el conocimiento médico y científico que es generado por la investigación debe ser hecho disponible globalmente a precios asequibles\". El ministro indicó que \"las políticas deben preservar el capital de las organizaciones, el conocimiento propio de las empresas en actividad. Esto es diferente de proteger ganancias, o a los accionistas. La forma en que manejemos esta cuestión será crítica para evitar la profundización de las desigualdades que tanto daño le han hecho al mundo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/camioneros-coronavirus-cadena-agroindustrial-expreso-amplio-reconocimiento_0_E4qpnRN4d.html","date":"23/03/2020 - 20:01","title":"Camioneros en el coronavirus: la cadena agroindustrial expresó un amplio reconocimiento","abstract":"Una amplia representación de entidades les agradeció públicamente -también a los ferroviarios- por el abastecimiento de alimentos y combustibles.","author":[],"key_words":"CoronavirusCuarentenaCamionesAgroexportadoresAlimentación","body":"Una amplia representación de entidades de la cadena agroindustrial reconoció la tarea de los camioneros en medio de la emergencia por la pandemia de coronavirus. Distintas Bolsas de Cereales y de Comercio junto a las cámaras, gremiales y entidades técnicas destacaron que \"el trabajo de los camioneros en las rutas del país y de los empleados de ferrocarriles que todos los días transportan granos es un eje fundamental para que el país afronte esta delicada situación trasladando las mercaderías necesarias para los ciudadanos\". \"La circulación - afirmaron en un comunicado conjunto- es particularmente importante en estos momentos, ya que el período de aislamiento coincide con la cosecha gruesa que tiene lugar en este momento del año y requiere del movimiento y traslado de la producción de los campos a los mercados y los puertos del país. Entre las bolsas de cereales, firmaron el manifiesto las de Buenos Aires, Bahía Blanca, Córdoba y Rosario, como el Centro de Corredores y Agentes, la Cámara de Puertos Privados Comerciales, la Federación de Centros de Acopiadores de Granos y Matba- Rofex S.A.. Entre las entidades técnicas y de cultivos, se sumaron Argentrigo, Acsoja, Asagir, Maizar, la Asociación de Semilleros Argentinos, como también lo hicieron las 4 gremiales: Sociedad Rural Argentina, CRA, Coninagro y Federación Agraria. Entre los productores por rubros participaron la Asociación de Productores de Leche de la República Argentina, la Cámara Argentina de Biocombustibles, la Cámara Argentina de Feedlot, el Centro de Empresas Procesadoras Avícolas, la Cámara Argentina de Sanidad Agropecuaria y Fertilizantes, la Federación Argentina de la Industria Molinera, la Cámara de la Industria Aceitera de la República Argentina y el Centro de Exportadores de Cereales, Resaltaron que \"para lograr esta importante y crítica tarea se han puesto en práctica protocolos de prevención consensuados con las autoridades sanitarias, entidades y gremios, los cuales protegen a las personas al tiempo que permiten el abastecimiento de alimentos\". En ese sentido, las entidades afirmaron que \"las medidas de restricción adicionales por parte de provincias y municipios no pueden exceder el marco que la autoridad nacional ha establecido para la actividad\". Entienden que \"imposibilitar el acceso a ciudades, plantas, acopios, fábricas y puertos supone someter a mayor riesgo a la seguridad alimentaria de todo el país\". Por ello, destacaron que \"este tránsito de camiones y la operación logística asociada no implican una amenaza para los municipios que atraviesan los camiones ni las localidades cercanas a los puertos. Se han tomado los recaudos para que así sea, en coordinación con las autoridades sanitarias nacionales y provinciales\". La \"felicitación y el agradecimiento\" a los transportistas, como así también a todos los trabajadores de la cadena agroindustrial, quienes realizan su tarea adoptando todas y cada una de las medidas de prevención establecidas por el Gobierno Nacional, concluyó con un \"llamado a la responsabilidad común en el levantamiento de las restricciones de circulación no contempladas en la normativa nacional, de manera de asegurar el abastecimiento de alimentos y combustibles en la delicada coyuntura\" COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/analistas-gobierno-hara-oferta-reestructurar-canje-lunes_0_WXh0AkhkF.html","date":"23/03/2020 - 19:32","title":"Según analistas, el Gobierno hará la oferta para reestructurar el canje el lunes","abstract":"La propuesta argentina para lograr una quita en capital, intereses y plazos de pago. En Economía no la confirman.","author":"Martín Bidegaray","key_words":"Deuda ExternaBonos Y Deuda Pública Argentina","body":"El ministerio de Economía lanzará la oferta para reestructurar la deuda externa el próximo lunes, según sostienen analistas de mercado que siguen el tema. En la cartera encabezada por Martín Guzmán no desmienten ni confirman. Las agencias de noticias Reuters y Bloomberg informaron el viernes sobre esta posibilidad. Aunque el tema es comentado por varios especialistas, el analista financiero Christian Buteler es uno de los pocos que lo confirma: \"es el lunes 30\", asegura. \"El ministro (Martín Guzmán) no afirmó aún ninguna fecha. Si habrá en los próximos días un encuentro con videoconferencia con bonistas, y allí puede llegar a surgir alguna propuesta\", afirmaron en Economía. Varios analistas de deuda están en contacto con los fondos de inversión y acreedores del país. También con los bancos y agentes financieros que participan de la operación. Por allí circula que el lunes 30, el ministerio de Economía hará la oferta para reestructurar la deuda. Propondrá una quita de capital, intereses y plazos de pago. Si bien Economía nunca mencionó un número concreto de quita, la interpretación del mercado es que superará el 50% en promedio. Eso se desprende de las distintas explicaciones que viene dando Guzmán sobre el tema. \"Es un buen momento para hacer la oferta, porque los bonos (de la deuda pública argentina) están en la misma paridad que tuvieron post default de 2001\", explica el trader Daniel Osinaga. \"El mercado descuenta el default. Pero si no hay muchos fondos buitres operando, quizás se puede llegar a un 75% de adhesión\", explica. La adhesión de tres cuartas parte de los acreedores es una condición necesaria para que la deuda quede reestructurada y con luz verde judicial. El riesgo pais subió ayer a 4519 puntos. Es otro nuevo récord del actual Gobierno. La anterior medición más elevada de este indicador fue en 2005, antes que se plasmara el primer canje de deuda de este siglo. \"Los bonos de la deuda bajaron. El miércoles 25 de marzo termina el relevamiento de identidad de los acreedores. Tras los cambios en el cronograma (de Economía, sobre los pasos para canjear la deuda), se decía que la oferta era la primera semana de abril\", dice Sabrina Corujo, directora de Portfolio Personal Inversiones. Los bonos de la deuda argentina están en una paridad de entre 24% y 26% con respecto a su valor nominal. \"Cuando se anunció el default en 2001, llegaron a un 20% de paridad y eso fue lo mínimo Estamos muy cerca de esa zona\", destaca Osinaga. Las valuaciones de la deuda argentina están en una llamada \"zona de default\", porque valen muy poco en relación a su valor nominal. \"Los bonos en todo el mundo caen y mucho, no solo en Argentina. El riesgo país aumentó en todas partes. No es un evento local. Hay que ver que ofrece el Gobierno. También hay bonos con muy buenos rendimientos actualmente de países no tan problemáticos\", puntualiza Osinaga. Los analistas consideran que el Gobierno tiene cierto margen de maniobra. \"Los mercados de todo el mundo están concentrados en los efectos de la pandemia y cómo afectará a sus economías. Si bien el tema de la deuda es importante, el eje de atención está en otro lado\", para Leonardo Svirsky, de Bull Market Brokers Sales & Trading. Aunque el Gobierno ahora está focalizado en contener la contracción que provocará la pandemia, la resolución de la deuda es clave para los próximos pasos de la administración de Alberto Fernández. Varios ministros manifiestan, en privado, que no saben de qué presupuesto dispondrán para este año hasta que la deuda soberana esté resuelta. El ministro Guzmán planteó que el país no puede seguir bajando el déficit fiscal (como sucedió en la administración de Mauricio Macri), ya que eso impediría el crecimiento económico del país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-empresarios-proponen-armar-comite-crisis-gobierno-instituciones-salud_0_wpjUYMj-n.html","date":"23/03/2020 - 19:12","title":"Coronavirus en Argentina: empresarios proponen armar un comité de crisis con el Gobierno y las instituciones de salud","abstract":"Lo planteó la Academia Nacional de Ciencias de la Empresa en medio de la cuarentena total en el país por el avance de la pandemia.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto Fernández","body":"La Academia Nacional de Ciencias de la Empresa emitió una declaración en medio de la cuarentena general que atraviesa el país por el coronavirus<U+200B>, en la cual planteó que se construya un comité de crisis que articule con el Gobierno y las instituciones de la salud. <U+200B>\"Son innumerables las consultas que hemos recibido de colegas del empresariado, que con un espíritu solidario, característico de la sociedad argentina, desean colaborar en esta difícil tarea que tenemos por delante\", comienza el texto para luego señalar que se necesita \"un comando único\". En ese sentido elaboraron una guía de puntos a tener en cuenta entre los que se encuentran: \"Elementos de protección personal, barbijos n95, camisolines y enteros descartables, antiparras, guantes\"; \"Alcohol en gel\"; Kits de diagnóstico rápido y que se descentralice urgente el diagnóstico de laboratorio para covid19\", entre otros. Tras lo cual, desde la Academia consideraron que el empresariado debe lograr construir una “task force” para \"eficientizar todos sus esfuerzos y así poder colaborar con el Gobierno Nacional y las Instituciones de la Salud\". Concluyen: \"Exhortamos a todos los empresarios argentinos de buena voluntad que decidan colaborar para superar el flagelo que esta produciendo esta pandemia a conformar dicho comité de crisis que coordine su tarea con el Estado Nacional e instituciones de la Salud\".           COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-busca-plataformas-tecnologicas-transmitan-definicion-estandar_0_DmipCj3wV.html","date":"23/03/2020 - 18:39","title":"Coronavirus en Argentina: El Gobierno busca que las plataformas tecnológicas transmitan en definición estándar","abstract":"El Ente Nacional de Comunicaciones pretende que Google firme un acuerdo similar al que se hizo con Netflix, Facebook e Instagram, que suspendieron la transmisión en alta definición. Es para que no se congestionen las redes de telefonía celular e Internet.","author":"Alejandro Alfie","key_words":"Ente Nacional De ComunicacionesInternetTelefonía CelularGoogleYoutubeInstagramFacebook","body":"Por la pandemia de coronavirus, el Gobierno negocia con Google para que su empresa Youtube transmita en definición estándar, de modo de reducir en un 25% su uso intensivo de las redes de comunicaciones. El Ente Nacional de Comunicaciones (ENACOM) le pidió a esa plataforma tecnológica un acuerdo similar al que firmó con Netflix Latinoamérica, que este lunes se comprometió a dejar de emitir en alta definición por 30 días para que las redes no se estresen, ante el aumento en el consumo de los usuarios. También Facebook anunció este lunes \"una reducción temporaria\" en el uso de bits en los videos que circulan por esa red social e Instagram \"para ayudar a aliviar las redes en este período de alta demanda debido a la pandemia de Covid-19\". Es que las transmisiones de video en Internet representan alrededor del 70% del tráfico que circula por las redes de comunicaciones, de modo que el Gobierno busca reducir los videos en alta definición (HD), que usan mayor capacidad de transmisión. \"Si el Gobierno no hiciera nada, la degradación de la red nos afectaría a todos, porque con la cuarentena generalizada puede haber un estrés inusual sobre la capacidad de las redes\", dijo a Clarín el especialista Enrique Carrier. Antonio Roncoroni, titular de la Federación de Cooperativas del Sur (Fecosur), explicó que las redes de las cooperativas que brindan servicios de Internet tienen aumentos de consumo que van del 35% al 50%. Por eso, \"va a ayudar lo de Netflix, para que se consuma menos. Y habría que hacer algo similar con Google, porque el 80% del tráfico que tenemos es de Youtube (Google), Facebook y Netflix\", dijo Roncoroni a Clarín. El objetivo del Gobierno es lograr acuerdos similares a los que la semana pasada se anunciaron en Europa con Google, Netflix y Amazon, que se comprometieron a reducir su calidad de transmisión durante 30 días, para ayudar a descongestionar las redes móviles y fijas de telecomunicaciones. Además, desde el EnaCom insisten con que los usuarios reduzcan el envío de videos recreativos en Whatsapp, especialmente en las redes de telefonía celular, que son las que están más comprometidas en la situación actual. Es que en la última semana aumentó mucho el uso de estas redes y es necesario aplicar medidas de contención para que no se congestionen. También el organismo ofical pidió que usen las líneas fijas, en lugar de las celulares o de Whatsapp, para hacer las llamadas telefónicas; y evitar las videollamadas o comunicaciones vía streaming, entre otras recomendaciones para descongestionar las redes de comunicaciones. \"Le pedimos a la población que use la red, pero que sea responsable\", planteó en declaraciones radiales el titular del ENaCom, Claudio Ambrosini. Y agregó: \"Estamos recomendando a toda la gente que en esto tenemos que ser responsables y solidarios. La internet es como una autopista que tiene principio y tiene fin, si la llenamos de autos que es llenarla de videos, de mala comunicación, de cadenas, va a llegar un momento en que colapsa. La red la tenemos que utilizar para pasar los mensajes que corresponde y consultar los sitios que sean responsables en lo que comunican\". Para el especialista Carrier, \"el verdadero depredador de la capacidad de las redes es el video\". Por eso, \"si no se hace un uso responsable, la congestión será inevitable. Me parece importante que el Gobierno esté tomando medidas para reducir la congestión\", aseguró Carrier. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-martin-guzman-pidio-ministros-g-20-inyectar-dinero-gente-afrontar-crisis_0_qI0MiLlBK.html","date":"23/03/2020 - 12:31","title":"Coronavirus: Martín Guzmán pidió a ministros del G 20 inyectar dinero a la gente para afrontar la crisis","abstract":"El titular de Hacienda participó de una videoconferencia con sus pares de los principales países del mundo y planteó su propuesta ante el derrumbe económico.","author":[],"key_words":"Últimas NoticiasMartín Guzmán","body":"En medio del derrumbe económico mundial por el avance de la pandemia de coronavirus, el ministros de Economía, Martín Guzmán, participó este lunes de una videoconferencia junto a sus pares del G 20, y pidió inyectar dinero en los sectores más vulnerables para afrontar la crisis. Guzmán advirtió que se vive “una crisis económica y de salud global masiva de una magnitud que nadie podría haber previsto hace solo unos meses”, y afirmó que “la economía de mercado global no estaba preparada para enfrentar las consecuencias del COVID-19, y es de suma importancia que profundicemos los esfuerzos de coordinación y cooperación global tanto como sea posible para preservar la estabilidad social global”. Según el ministro, la respuesta global ante la caída económica debe apuntar, fundamentalmente, “a proteger a quienes son, o se vuelven, vulnerables”. “Los cambios en la composición de la demanda, sin intervenciones políticas, están llevando a situaciones de desesperación para muchos. Debemos actuar con decisión para evitar un colapso social”, afirmó. En ese sentido, afirmó que “hay tres formas de abordar esta necesidad: “proporcionar transferencias de efectivo; proteger el empleo mediante subsidios de empleos en sectores que están gravemente afectados por la crisis; y “proporcionar extensiones del seguro de desempleo”. Según Guzmán, otra de los principios es “que la salud es la prioridad número uno” y debe ser declarada como “un bien público mundial”. “Para salvaguardar la salud pública, debemos reducir la circulación de personas y bienes. Esto, por supuesto, reducirá la actividad económica. Por lo tanto, debemos tomar medidas para garantizar el suministro de bienes y servicios esenciales”, añadió. Guzmán habló también de la necesidad de “preservar el capital organizacional - conocimiento - integrado en las empresas en curso”, lo que diferenció de “proteger las ganancias o los accionistas”. También afirmó que “la investigación para enfrentar la crisis de COVID-19 debe ser un bien público global”. Por último, dijo que es necesario “utilizar todo el conjunto de herramientas de las políticas económicas para proporcionar liquidez global” y pidió que haya “extensiones de los intercambios bilaterales con las economías avanzadas, así como aumentos en los derechos especiales de giro”. “Esta es una emergencia global que requiere políticas globales audaces y decisivas. Argentina está lista para ayudar al mundo a navegar por estos tiempos difíciles. Podremos enfrentar esta crisis si actuamos de manera decisiva juntos”, cerró Guzmán su ponencia. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-riesgo-pais-sube-4-caen-bonos-argentinos_0_JwLJQE7Hy.html","date":"23/03/2020 - 10:41","title":"Coronavirus en Argentina: el riesgo país sube más del 4% y caen los bonos","abstract":"El índice que elabora el JP Morgan alcanza los 4.238 puntos básicos. Se da en medio de otra jornada de desplome generalizado.","author":[],"key_words":"Últimas NoticiasCoronavirusRiesgo País","body":"El riesgo país argentino subía este lunes 4,30% y se ubicaba en 4.238 puntos básicos, según el índice que elabora el J.P. Morgan, y la mayoría de los bonos argentinos que operan en la Bolsa de Comercio de Nueva York lo hacían a la baja, en otra jornada marcada por el avance de la pandemia de coronavirus<U+200B>. En el marco del feriado puente que rige en la Argentina, los bonos locales que cotizan en Wall Street lo hacían con caídas de hasta el 4% en el Bonar 2024; de 3,9% en el Bonar 2037; y de 1,9% en el Bono a Cien Años. Respecto del cierre del viernes, día en que había registrado una leve baja después de varios días, el riesgo país argentino subía 233 puntos en las primeras operaciones del día. El indicador se basa en el diferencial entre las tasas que pagan títulos argentinos y papeles similares de los Estados Unidos. La semana comenzó con un nuevo desplome generalizado de los mercados alrededor del mundo, que siguen sufriendo por la expansión global de la pandemia de coronavirus. Las principales bolsas europeas reducen las pérdidas del inicio de la sesión animadas por la decisión de la Reserva Federal de EE.UU. (Fed) de adquirir un monto ilimitado de bonos del Tesoro y títulos respaldados por hipotecas para sustentar los mercados financieros ante el coronavirus. Este esfuerzo \"agresivo\" de la Fed ha devuelto el optimismo a los índices estadounidenses, cuyos futuros apuntaban hoy fuertemente a la baja, y, como consecuencia, las plazas europeas van poco a poco reduciendo las pérdidas de la apertura, que han llegado a superar el 4 %. A las 13:15 GMT, Milán cedía el 0,33 %; París, el 0,53 %; Fráncfort, el 0,68 %; Londres, el 1,52 %; y Madrid, el 2,03 %. En EE.UU., donde la pandemia se extiende rápidamente, la Fed ha aumentado sus esfuerzos para hacer frente a la crisis del coronavirus, mientras que, en Europa, el Consejo de Ministros alemán ha aprobado hoy también un presupuesto suplementario de 156.000 millones de euros, el mayor desde la II Guerra Mundial. A esta hora, el precio de crudo Brent, el de referencia en Europa, reduce las caídas iniciales al 2,63 %, hasta los 26,29 dólares. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-lunes-23-de-marzo_0_SEn49LX6r.html","date":"23/03/2020 - 9:49","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este lunes 23 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este lunes 23 de marzo a $60,91 para la compra y $65,91 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el viernes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $60,75 para la compra y $65,75 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $80,50 para la compra y $85,50 para la venta. Así, marca una brecha de 23% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $85,68. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $63,57 para la compra y $63,77 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $91,60. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,48 para la compra y $64,80 para la venta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-23-de-marzo_0_PemBuqoIM.html","date":"23/03/2020 - 8:56","title":"Dólar blue hoy: a cuánto cotiza este lunes 23 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este lunes 23 de marzo a $80,50 para la compra y $85,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. El avance del coronavirus en diferentes partes del mundo hizo que las bolsas de comercio sufran grandes bajas e incluso que gran parte de la actividad económica se paralice. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-feria-madrid-hospital-grande-espana-mismo-harian-rural-palermo_0_1wDzOeaEy.html","date":"23/03/2020 - 8:45","title":"Coronavirus: la feria de Madrid es “el hospital más grande de España” y lo mismo harían en la Rural de Palermo","abstract":"El presidente de la SRA, Daniel Pelegrina lo ofreció a los gobiernos, nacional y de la Ciudad. Si la pandemia se extiende, sería una solución para atender pacientes leves.","author":"Mauricio Bártoli","key_words":"CoronavirusEspañaLa Rural","body":"Ante una situación excepcional, deben surgir propuestas y soluciones diferentes. Así lo entendieron en Madrid frente al aumento de casos de coronavirus, y en pocas horas transformaron el predio ferial de la capital española en el hospital más grande de España; una posibilidad que ya se analiza en Buenos Aires con el predio de la Rural de Palermo. La IFEMA (insititución Ferial de Madrid) ya alberga a más de 100 pacientes y en pocos días alcanzaría a tener 1.300 camas, algunas de atención convencional y otras de terapia intensiva. La adaptación de la infraestructura disponible se puso en marcha rápidamente, desde que se tomó la decisión el viernes pasado, cuando la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, y la ministra de Defensa, Margarita Robles, acordaron nuevas medidas ante la evolución exponencial del coronavirus en ese país, que este lunes ya supera las 2.000 muertes, con 462 decesos en las últimas 24 horas. El personal sanitario prepara camas en uno de los pabellones de Ifema, en Madrid (El País de España) En el mismo sentido, el presidente de Sociedad Rural Argentina, Daniel Pelegrina, habló hace unos días tanto con el Gobierno Nacional como con el Gobierno de la Ciudad para ofrecer el predio de Palermo “para lo que pudieran necesitar”. Y aseguró que “tanto Nación como Ciudad se mostraron interesados”. Los especialistas consideran que estos espacios como el IFEMA o La Rural “no solo son amplios sino muy adaptables, se pueden moldear de acuerdo a las necesidades”, destacó Pelegrina. Además de estar ubicado en el corazón de la ciudad, (el IFEMA está en la zona aeroportuaria de Barjaas) el predio palermitano ofrece las ventajas propias de tener instalaciones para recibir por año 4 millones de personas y más de 300 eventos, que por supuesto se han suspendido. Así que, si la situación se complica, como está sucediendo En España, Estados Unidos y Brasil, entre otros países, no sería extraño que algunos de los siete pabellones, del centro de convenciones y ferias se sume en las próximas semanas a la emergencia sanitaria. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/automotrices-parada-produccion-abril_0_2tPCwjb4W.html","date":"22/03/2020 - 21:19","title":"Las automotrices tienen parada su producción hasta abril","abstract":"Puertas adentro, estiman que el paro forzado podría continuar más allá del 31 de marzo. También se paró la venta de 0km.","author":"Luis Ceriotto","key_words":"Industria AutomotrizAdefaAutosVolkswagenPeugeotCitroënGeneral Motors","body":"La industria automotriz tiene la totalidad de su producción parada desde fines de la semana pasada, cuando el Gobierno decretó la cuarentena obligatoria. Toyota, Ford y Volkswagen, las últimas que seguían activas, pararon por completo entre el viernes y el sábado. Ninguna de las diez terminales que producen vehículos en el país está ahora activa: el sector no está incluido dentro de las denominadas \"actividades esenciales\" que están exceptuadas de la restricción y las fábricas debieron bajar la persiana de un día para otro. Lo mismo pasó con las concesionarias: los registros automotores fueron cerrados el viernes, hasta el 1º de abril, de modo que los patentamientos de marzo no sólo cerraron antes de tiempo sino que las estadísticas de la Asociación de Concesionarios (ACARA) ya están disponibles, con poco menos de 18.000 unidades cero kilómetro vendidas. El ritmo de patentamientos diarios de este mes ya venía por debajo del mismo mes del año pasado, pero, con el cierre antes de tiempo, el mercado se desplomó: marzo cerró con una caída de 54% contra el mismo mes del año anterior, el cual, a su vez, había caído casi 60% contra marzo de 2018. En cuanto a la producción, los cálculos preliminares es que hasta la semana pasada las diez terminales que producen vehículos habían fabricado entre 17.000 y 20.000 unidades, muy por debajo de las 29.000 (con más días hábiles, desde ya) de marzo del año pasado. \"Estamos navegando aguas desconocidas y tormentosas. Nada fácil\", fue la conclusión del director de una de las principales automotrices agrupadas en la Asociación de Fabricantes de Automotores (ADEFA). En aquella empresa tuvieron que cerrar de golpe la producción, apenas horas más tarde de haber anunciado a sus operarios que se iba a continuar la actividad hasta este miércoles. La estadística de ADEFA podría arrojar, si se toma el período acumulado enero-marzo, una caída de alrededor de 10% contra la muy mala producción del año pasado: la industria ya venía trabajando a menos de un tercio de su capacidad instalada al cierre de 2019. Y había arrancado el año con una caída acumulada del 1,4% entre enero y febrero. En todas las terminales dan por descontado que, ya sea por el coronavirus o por cuestiones logísticas, es muy difícil que el 1º de abril se vuelva a producir, al menos de manera automática. \"No sabemos si el 1º de abril se volverá a producir, por razones de salud pública. Nadie tiene la certeza de que la cuarentena vaya a terminar el 31 de marzo\", dijo el director de una de las terminales estadounidenses. En una de sus competidoras, de origen europeo, agregaron cuestiones de carácter logístico. \"Por ahora, tenemos previsto retomar la producción el 1º de abril. Pero habrá que ver si (para esa fecha) se logró pasar (desde Brasil) el material en tránsito para producir\", dijeron desde esa terminal. La consigna en estas horas pasa por cuidar la caja, con los recursos acumulados hasta la semana pasada. General Motors, que está llevando adelante una inversión de US$ 300 millones en su fábrica de Rosario, ya había importado buena parte de la maquinaria para producir su próximo nuevo modelo, pero ahora paralizó todo: así se lo comunicó tanto al ministro de Producción nacional, Matías Kulfas, como al Gobierno santafesino. En PSA Peugeot Citroën, sus voceros aseguraron que \"se avanza con la inversión, conforme anunciado\". La automotriz francesa, que está preparando en El Palomar al sucesor del Peugeot 208, puso la inversión de US$ 320 millones en \"una pausa, siguiendo los lineamientos del Gobierno\". En Volkswagen tienen en marcha el \"proyecto Tarek\", una inversión de 650 millones de dólares para modernizar la planta de producción de General Pacheco y lanzar un nuevo modelo, una SUV, para fines de año o comienzos de 2020. \"La inversión ya está hecha, es capital hundido en la fábrica. Lo que puede ocurrir es que con todo lo que está pasando se termine alterando el cronograma de lanzamiento, que iba a ser para fin de año\", dijeron en la empresa alemana, que el sábado licenció a todos sus operarios hasta el 31 de marzo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercados-globales-calman-riesgo-pais-llego-4519-puntos_0_u_S0B7mgX.html","date":"23/03/2020 - 21:24","title":"Los mercados globales no se calman y el riesgo país llegó a 4519 puntos","abstract":"En Nueva York el Dow Jones cayó 3%. Las acciones argentinas que cotizan en Wall Street tuvieron fuertes bajas. Despegar se desplomó 27%.","author":"Annabella Quiroga","key_words":"Riesgo País","body":"\"Toda la suba del Dow Jones desde que Trump fue elegido se evaporó hoy\". El tweet del analista financiero Gustavo Neffa resumió lo que fue un lunes negro para el mundo. Pese al feriado, los mercados volvieron a cachetear a Argentina y a llevar al riesgo país a los 4.519 puntos básicos, un salto del 11% sobre el nivel del viernes. El indicador del JP Morgan -que mide la sobretasa que paga el país para endeudarse con relación a los títulos del Tesoro de los Estados Unidos- reflejó el sendero bajista de los bonos argentinos que cotizan en Nueva York. Tras una apertura con caídas de hasta 7%, con el correr de las horas recortaron parte de la pérdida. El Bonar 24 terminó con una baja de 4%. Ante la incertidumbre global que desata la pandemia del coronavirus, los esfuerzos de la Reserva Federal no fueron suficientes para frenar la sangría de los mercados. La FED anunció que volcará una cantidad \"ilimitada\" de fondos para acotar el impacto sobre la economía, pero esto no aplacó la ansiedad de Wall Street: el Dow Jones cayó 3% y acumula una pérdida de 35% en el año. La Fed indicó que saldrá en apoyo del sector financiero y comprará una cantidad ilimitada de bonos del Tesoro y de títulos respaldados por hipotecas. \"Más allá de la asistencia monetaria ilimitada a la que se comprometió la Fed, Wall Street al final respondió con una renovada cautela ya que despierta preocupaciones sobre la salud de la economía\", señaló el analista Gustavo Ber. \"Ocurre que frente al sudden stop, que combina un simultáneo shock de oferta y demanda, estas estrategias podrían tener una eficacia limitada y así sólo aspirarían a mitigar los severos daños proyectados que dejaría como saldo el coronavirus\". El feriado en la plaza local no alcanzó para diluir el impacto. Los ADRs -las acciones de empresas locales que cotizan en Wall Street- mostraron fuertes pérdidas, con Despegar a la cabeza que cayó 27% en un solo día. La compañía, uno de los cuatro unicornios del ecosistema fintech argentino, viene vapuleada por el parate del turismo mundial que la obligará a recortar sus proyecciones de ganancias y a frenar sus planes de expansión. En el año a perdió 62%. La acción de YPF volvió a bajar y cedió otro 3%. La petrolera estatal vio caer su valor bursátil 70% en lo que va del año. Solo tres compañías argentinas salvaron la ropa en este lunes negro:  Tenaris, con un incremento del 3,2%; Telecom, con una suba de 2,8%, y Mercado Libre con un aumento del 1,1%. A los bonos argentinos no les fue mejor. Con la reestructuración de la deuda estancada en plena pandemia el Bonar 24 cayó 4%, el Discount perdió 1,23%, el Bonar 37 cayó 3,92% y el Bonar 2020 perdió 0,9%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/guzman-pidio-g20-fmi-recursos-evitar-colapso-social_0_7KAU_nurJ.html","date":"23/03/2020 - 20:36","title":"Guzmán le pidió al G20 y al FMI más recursos para evitar un colapso social","abstract":"En una videoconferencia el ministro instó a usar “la caja completa de herramientas”, lo que podría incluir más dinero de parte del Fondo.","author":"Annabella Quiroga","key_words":"Martín Guzmán","body":"En medio de la maraña de iniciativas para intentar frenar el avance del coronavirus en el mundo esta mañana le tocó el turno al G20. A través de una videoconferencia, los ministros de Economía y Hacienda y los presidentes de los bancos centrales de buena parte de los países más grande del mundo buscaron delinear una estrategia común ante la pandemia. Allí, el argentino Martín Guzmán instó a sus colegas a destinar más recursos a evitar un colapso social y atender a los sectores más vulnerables. Y dejó abierta la puerta para incrementar los desembolsos de parte del FMI. \"Estamos viviendo una crisis de salud pública y económica global de una magnitud tal que nadie podría haber previsto apenas unos pocos meses atrás. La economía global de mercado no estaba preparada para lidiar con las consecuencias del Covid-19, y es de la mayor importancia que profundicemos tanto como sea posible en la coordinación global y los esfuerzos de cooperación, para poder preservar la estabilidad social global\", subrayó Guzmán en su discurso. El argentino destacó que, en el frente económico, lo que viene es \"mucho más complejo\" que un problema de demanda. \"No podemos ni debemos enfrentar este shock solamente con medidas de estímulo estándar\". En este contexto llamó a utilizar \"la caja completa de herramientas de políticas económicas para proveer liquidez global\". En concreto indicó que debería haber extensiones de líneas 'swaps' bilaterales con las economías más avanzadas, así como incrementos de los derechos especiales de giro del Fondo Monetario Internacional (FMI). Además, Argentina cuenta con un swap con China que ya incluyó varios desembolsos en yuanes por parte del país asiático. El último llegó en diciembre de 2018 y aportó el equivalente de US$ 8.700 millones a las reservas. Con estas declaraciones el ministro pareció tender puentes hacia un acuerdo de emergencia con el FMI que habilite una nueva entrega de fondos tras el impasse que se generó cuando Alberto Fernández anunció en noviembre que no le pediría al organismo que entregara los desembolsos pendientes. Se trataba de una partida de US$ 5.400 millones que debió hacerse efectiva en octubre pero que quedó en el aire con el cambio de gobierno. \"Hay que proteger a aquellos que se encuentren en situación de vulnerabilidad\". En esa línea instó al G20 a proveer transferencias de dinero, protección del empleo a través de subsidios en los sectores más afectados y la extensión de seguros de desempleo. \"Cambios en la composición de demanda, sin intervenciones de políticas, llevan a situaciones desesperadas para muchos. Debemos actuar con decisión para evitar un colapso social\", dijo. El Gobierno ya puso en marcha varias medidas en ese sentido. Anunció que pagará un bono adicional de $ 3.100 a los beneficiarios de la AUH y la asignación por embarazo y también habrá un aporte de $ 3.000 para los jubilados que cobran la mínima. También reforzó las partidas para los comedores escolares y comunitarios. A esto se sumó un alivio para los sectores de transporte, turismo y esparcimiento con una exención del pago de las contribuciones patronales. Y pese a la cuarentena prometieron reforzar con $ 100.000 millones las partidas para las obras públicas y relanzar el plan Procrear. Este lunes otorgó un subsidio por $ 10.000 a trabajadores informales y monotributistas de las categorías más bajas. Se estima que el esfuerzo fiscal de todas las medidas equivaldrá al 2% del producto bruto. Guzmán también enfatizó que la investigación para lidiar con la crisis del Covid-19 debe ser un \"bien público global\". \"La investigación es esencial y el conocimiento médico y científico que es generado por la investigación debe ser hecho disponible globalmente a precios asequibles\". El ministro indicó que \"las políticas deben preservar el capital de las organizaciones, el conocimiento propio de las empresas en actividad. Esto es diferente de proteger ganancias, o a los accionistas. La forma en que manejemos esta cuestión será crítica para evitar la profundización de las desigualdades que tanto daño le han hecho al mundo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/camioneros-coronavirus-cadena-agroindustrial-expreso-amplio-reconocimiento_0_E4qpnRN4d.html","date":"23/03/2020 - 20:01","title":"Camioneros en el coronavirus: la cadena agroindustrial expresó un amplio reconocimiento","abstract":"Una amplia representación de entidades les agradeció públicamente -también a los ferroviarios- por el abastecimiento de alimentos y combustibles.","author":[],"key_words":"CoronavirusCuarentenaCamionesAgroexportadoresAlimentación","body":"Una amplia representación de entidades de la cadena agroindustrial reconoció la tarea de los camioneros en medio de la emergencia por la pandemia de coronavirus. Distintas Bolsas de Cereales y de Comercio junto a las cámaras, gremiales y entidades técnicas destacaron que \"el trabajo de los camioneros en las rutas del país y de los empleados de ferrocarriles que todos los días transportan granos es un eje fundamental para que el país afronte esta delicada situación trasladando las mercaderías necesarias para los ciudadanos\". \"La circulación - afirmaron en un comunicado conjunto- es particularmente importante en estos momentos, ya que el período de aislamiento coincide con la cosecha gruesa que tiene lugar en este momento del año y requiere del movimiento y traslado de la producción de los campos a los mercados y los puertos del país. Entre las bolsas de cereales, firmaron el manifiesto las de Buenos Aires, Bahía Blanca, Córdoba y Rosario, como el Centro de Corredores y Agentes, la Cámara de Puertos Privados Comerciales, la Federación de Centros de Acopiadores de Granos y Matba- Rofex S.A.. Entre las entidades técnicas y de cultivos, se sumaron Argentrigo, Acsoja, Asagir, Maizar, la Asociación de Semilleros Argentinos, como también lo hicieron las 4 gremiales: Sociedad Rural Argentina, CRA, Coninagro y Federación Agraria. Entre los productores por rubros participaron la Asociación de Productores de Leche de la República Argentina, la Cámara Argentina de Biocombustibles, la Cámara Argentina de Feedlot, el Centro de Empresas Procesadoras Avícolas, la Cámara Argentina de Sanidad Agropecuaria y Fertilizantes, la Federación Argentina de la Industria Molinera, la Cámara de la Industria Aceitera de la República Argentina y el Centro de Exportadores de Cereales, Resaltaron que \"para lograr esta importante y crítica tarea se han puesto en práctica protocolos de prevención consensuados con las autoridades sanitarias, entidades y gremios, los cuales protegen a las personas al tiempo que permiten el abastecimiento de alimentos\". En ese sentido, las entidades afirmaron que \"las medidas de restricción adicionales por parte de provincias y municipios no pueden exceder el marco que la autoridad nacional ha establecido para la actividad\". Entienden que \"imposibilitar el acceso a ciudades, plantas, acopios, fábricas y puertos supone someter a mayor riesgo a la seguridad alimentaria de todo el país\". Por ello, destacaron que \"este tránsito de camiones y la operación logística asociada no implican una amenaza para los municipios que atraviesan los camiones ni las localidades cercanas a los puertos. Se han tomado los recaudos para que así sea, en coordinación con las autoridades sanitarias nacionales y provinciales\". La \"felicitación y el agradecimiento\" a los transportistas, como así también a todos los trabajadores de la cadena agroindustrial, quienes realizan su tarea adoptando todas y cada una de las medidas de prevención establecidas por el Gobierno Nacional, concluyó con un \"llamado a la responsabilidad común en el levantamiento de las restricciones de circulación no contempladas en la normativa nacional, de manera de asegurar el abastecimiento de alimentos y combustibles en la delicada coyuntura\" COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/analistas-gobierno-hara-oferta-reestructurar-canje-lunes_0_WXh0AkhkF.html","date":"23/03/2020 - 19:32","title":"Según analistas, el Gobierno hará la oferta para reestructurar el canje el lunes","abstract":"La propuesta argentina para lograr una quita en capital, intereses y plazos de pago. En Economía no la confirman.","author":"Martín Bidegaray","key_words":"Deuda ExternaBonos Y Deuda Pública Argentina","body":"El ministerio de Economía lanzará la oferta para reestructurar la deuda externa el próximo lunes, según sostienen analistas de mercado que siguen el tema. En la cartera encabezada por Martín Guzmán no desmienten ni confirman. Las agencias de noticias Reuters y Bloomberg informaron el viernes sobre esta posibilidad. Aunque el tema es comentado por varios especialistas, el analista financiero Christian Buteler es uno de los pocos que lo confirma: \"es el lunes 30\", asegura. \"El ministro (Martín Guzmán) no afirmó aún ninguna fecha. Si habrá en los próximos días un encuentro con videoconferencia con bonistas, y allí puede llegar a surgir alguna propuesta\", afirmaron en Economía. Varios analistas de deuda están en contacto con los fondos de inversión y acreedores del país. También con los bancos y agentes financieros que participan de la operación. Por allí circula que el lunes 30, el ministerio de Economía hará la oferta para reestructurar la deuda. Propondrá una quita de capital, intereses y plazos de pago. Si bien Economía nunca mencionó un número concreto de quita, la interpretación del mercado es que superará el 50% en promedio. Eso se desprende de las distintas explicaciones que viene dando Guzmán sobre el tema. \"Es un buen momento para hacer la oferta, porque los bonos (de la deuda pública argentina) están en la misma paridad que tuvieron post default de 2001\", explica el trader Daniel Osinaga. \"El mercado descuenta el default. Pero si no hay muchos fondos buitres operando, quizás se puede llegar a un 75% de adhesión\", explica. La adhesión de tres cuartas parte de los acreedores es una condición necesaria para que la deuda quede reestructurada y con luz verde judicial. El riesgo pais subió ayer a 4519 puntos. Es otro nuevo récord del actual Gobierno. La anterior medición más elevada de este indicador fue en 2005, antes que se plasmara el primer canje de deuda de este siglo. \"Los bonos de la deuda bajaron. El miércoles 25 de marzo termina el relevamiento de identidad de los acreedores. Tras los cambios en el cronograma (de Economía, sobre los pasos para canjear la deuda), se decía que la oferta era la primera semana de abril\", dice Sabrina Corujo, directora de Portfolio Personal Inversiones. Los bonos de la deuda argentina están en una paridad de entre 24% y 26% con respecto a su valor nominal. \"Cuando se anunció el default en 2001, llegaron a un 20% de paridad y eso fue lo mínimo Estamos muy cerca de esa zona\", destaca Osinaga. Las valuaciones de la deuda argentina están en una llamada \"zona de default\", porque valen muy poco en relación a su valor nominal. \"Los bonos en todo el mundo caen y mucho, no solo en Argentina. El riesgo país aumentó en todas partes. No es un evento local. Hay que ver que ofrece el Gobierno. También hay bonos con muy buenos rendimientos actualmente de países no tan problemáticos\", puntualiza Osinaga. Los analistas consideran que el Gobierno tiene cierto margen de maniobra. \"Los mercados de todo el mundo están concentrados en los efectos de la pandemia y cómo afectará a sus economías. Si bien el tema de la deuda es importante, el eje de atención está en otro lado\", para Leonardo Svirsky, de Bull Market Brokers Sales & Trading. Aunque el Gobierno ahora está focalizado en contener la contracción que provocará la pandemia, la resolución de la deuda es clave para los próximos pasos de la administración de Alberto Fernández. Varios ministros manifiestan, en privado, que no saben de qué presupuesto dispondrán para este año hasta que la deuda soberana esté resuelta. El ministro Guzmán planteó que el país no puede seguir bajando el déficit fiscal (como sucedió en la administración de Mauricio Macri), ya que eso impediría el crecimiento económico del país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-empresarios-proponen-armar-comite-crisis-gobierno-instituciones-salud_0_wpjUYMj-n.html","date":"23/03/2020 - 19:12","title":"Coronavirus en Argentina: empresarios proponen armar un comité de crisis con el Gobierno y las instituciones de salud","abstract":"Lo planteó la Academia Nacional de Ciencias de la Empresa en medio de la cuarentena total en el país por el avance de la pandemia.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto Fernández","body":"La Academia Nacional de Ciencias de la Empresa emitió una declaración en medio de la cuarentena general que atraviesa el país por el coronavirus<U+200B>, en la cual planteó que se construya un comité de crisis que articule con el Gobierno y las instituciones de la salud. <U+200B>\"Son innumerables las consultas que hemos recibido de colegas del empresariado, que con un espíritu solidario, característico de la sociedad argentina, desean colaborar en esta difícil tarea que tenemos por delante\", comienza el texto para luego señalar que se necesita \"un comando único\". En ese sentido elaboraron una guía de puntos a tener en cuenta entre los que se encuentran: \"Elementos de protección personal, barbijos n95, camisolines y enteros descartables, antiparras, guantes\"; \"Alcohol en gel\"; Kits de diagnóstico rápido y que se descentralice urgente el diagnóstico de laboratorio para covid19\", entre otros. Tras lo cual, desde la Academia consideraron que el empresariado debe lograr construir una “task force” para \"eficientizar todos sus esfuerzos y así poder colaborar con el Gobierno Nacional y las Instituciones de la Salud\". Concluyen: \"Exhortamos a todos los empresarios argentinos de buena voluntad que decidan colaborar para superar el flagelo que esta produciendo esta pandemia a conformar dicho comité de crisis que coordine su tarea con el Estado Nacional e instituciones de la Salud\".           COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-busca-plataformas-tecnologicas-transmitan-definicion-estandar_0_DmipCj3wV.html","date":"23/03/2020 - 18:39","title":"Coronavirus en Argentina: El Gobierno busca que las plataformas tecnológicas transmitan en definición estándar","abstract":"El Ente Nacional de Comunicaciones pretende que Google firme un acuerdo similar al que se hizo con Netflix, Facebook e Instagram, que suspendieron la transmisión en alta definición. Es para que no se congestionen las redes de telefonía celular e Internet.","author":"Alejandro Alfie","key_words":"Ente Nacional De ComunicacionesInternetTelefonía CelularGoogleYoutubeInstagramFacebook","body":"Por la pandemia de coronavirus, el Gobierno negocia con Google para que su empresa Youtube transmita en definición estándar, de modo de reducir en un 25% su uso intensivo de las redes de comunicaciones. El Ente Nacional de Comunicaciones (ENACOM) le pidió a esa plataforma tecnológica un acuerdo similar al que firmó con Netflix Latinoamérica, que este lunes se comprometió a dejar de emitir en alta definición por 30 días para que las redes no se estresen, ante el aumento en el consumo de los usuarios. También Facebook anunció este lunes \"una reducción temporaria\" en el uso de bits en los videos que circulan por esa red social e Instagram \"para ayudar a aliviar las redes en este período de alta demanda debido a la pandemia de Covid-19\". Es que las transmisiones de video en Internet representan alrededor del 70% del tráfico que circula por las redes de comunicaciones, de modo que el Gobierno busca reducir los videos en alta definición (HD), que usan mayor capacidad de transmisión. \"Si el Gobierno no hiciera nada, la degradación de la red nos afectaría a todos, porque con la cuarentena generalizada puede haber un estrés inusual sobre la capacidad de las redes\", dijo a Clarín el especialista Enrique Carrier. Antonio Roncoroni, titular de la Federación de Cooperativas del Sur (Fecosur), explicó que las redes de las cooperativas que brindan servicios de Internet tienen aumentos de consumo que van del 35% al 50%. Por eso, \"va a ayudar lo de Netflix, para que se consuma menos. Y habría que hacer algo similar con Google, porque el 80% del tráfico que tenemos es de Youtube (Google), Facebook y Netflix\", dijo Roncoroni a Clarín. El objetivo del Gobierno es lograr acuerdos similares a los que la semana pasada se anunciaron en Europa con Google, Netflix y Amazon, que se comprometieron a reducir su calidad de transmisión durante 30 días, para ayudar a descongestionar las redes móviles y fijas de telecomunicaciones. Además, desde el EnaCom insisten con que los usuarios reduzcan el envío de videos recreativos en Whatsapp, especialmente en las redes de telefonía celular, que son las que están más comprometidas en la situación actual. Es que en la última semana aumentó mucho el uso de estas redes y es necesario aplicar medidas de contención para que no se congestionen. También el organismo ofical pidió que usen las líneas fijas, en lugar de las celulares o de Whatsapp, para hacer las llamadas telefónicas; y evitar las videollamadas o comunicaciones vía streaming, entre otras recomendaciones para descongestionar las redes de comunicaciones. \"Le pedimos a la población que use la red, pero que sea responsable\", planteó en declaraciones radiales el titular del ENaCom, Claudio Ambrosini. Y agregó: \"Estamos recomendando a toda la gente que en esto tenemos que ser responsables y solidarios. La internet es como una autopista que tiene principio y tiene fin, si la llenamos de autos que es llenarla de videos, de mala comunicación, de cadenas, va a llegar un momento en que colapsa. La red la tenemos que utilizar para pasar los mensajes que corresponde y consultar los sitios que sean responsables en lo que comunican\". Para el especialista Carrier, \"el verdadero depredador de la capacidad de las redes es el video\". Por eso, \"si no se hace un uso responsable, la congestión será inevitable. Me parece importante que el Gobierno esté tomando medidas para reducir la congestión\", aseguró Carrier. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-martin-guzman-pidio-ministros-g-20-inyectar-dinero-gente-afrontar-crisis_0_qI0MiLlBK.html","date":"23/03/2020 - 12:31","title":"Coronavirus: Martín Guzmán pidió a ministros del G 20 inyectar dinero a la gente para afrontar la crisis","abstract":"El titular de Hacienda participó de una videoconferencia con sus pares de los principales países del mundo y planteó su propuesta ante el derrumbe económico.","author":[],"key_words":"Últimas NoticiasMartín Guzmán","body":"En medio del derrumbe económico mundial por el avance de la pandemia de coronavirus, el ministros de Economía, Martín Guzmán, participó este lunes de una videoconferencia junto a sus pares del G 20, y pidió inyectar dinero en los sectores más vulnerables para afrontar la crisis. Guzmán advirtió que se vive “una crisis económica y de salud global masiva de una magnitud que nadie podría haber previsto hace solo unos meses”, y afirmó que “la economía de mercado global no estaba preparada para enfrentar las consecuencias del COVID-19, y es de suma importancia que profundicemos los esfuerzos de coordinación y cooperación global tanto como sea posible para preservar la estabilidad social global”. Según el ministro, la respuesta global ante la caída económica debe apuntar, fundamentalmente, “a proteger a quienes son, o se vuelven, vulnerables”. “Los cambios en la composición de la demanda, sin intervenciones políticas, están llevando a situaciones de desesperación para muchos. Debemos actuar con decisión para evitar un colapso social”, afirmó. En ese sentido, afirmó que “hay tres formas de abordar esta necesidad: “proporcionar transferencias de efectivo; proteger el empleo mediante subsidios de empleos en sectores que están gravemente afectados por la crisis; y “proporcionar extensiones del seguro de desempleo”. Según Guzmán, otra de los principios es “que la salud es la prioridad número uno” y debe ser declarada como “un bien público mundial”. “Para salvaguardar la salud pública, debemos reducir la circulación de personas y bienes. Esto, por supuesto, reducirá la actividad económica. Por lo tanto, debemos tomar medidas para garantizar el suministro de bienes y servicios esenciales”, añadió. Guzmán habló también de la necesidad de “preservar el capital organizacional - conocimiento - integrado en las empresas en curso”, lo que diferenció de “proteger las ganancias o los accionistas”. También afirmó que “la investigación para enfrentar la crisis de COVID-19 debe ser un bien público global”. Por último, dijo que es necesario “utilizar todo el conjunto de herramientas de las políticas económicas para proporcionar liquidez global” y pidió que haya “extensiones de los intercambios bilaterales con las economías avanzadas, así como aumentos en los derechos especiales de giro”. “Esta es una emergencia global que requiere políticas globales audaces y decisivas. Argentina está lista para ayudar al mundo a navegar por estos tiempos difíciles. Podremos enfrentar esta crisis si actuamos de manera decisiva juntos”, cerró Guzmán su ponencia. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-riesgo-pais-sube-4-caen-bonos-argentinos_0_JwLJQE7Hy.html","date":"23/03/2020 - 10:41","title":"Coronavirus en Argentina: el riesgo país sube más del 4% y caen los bonos","abstract":"El índice que elabora el JP Morgan alcanza los 4.238 puntos básicos. Se da en medio de otra jornada de desplome generalizado.","author":[],"key_words":"Últimas NoticiasCoronavirusRiesgo País","body":"El riesgo país argentino subía este lunes 4,30% y se ubicaba en 4.238 puntos básicos, según el índice que elabora el J.P. Morgan, y la mayoría de los bonos argentinos que operan en la Bolsa de Comercio de Nueva York lo hacían a la baja, en otra jornada marcada por el avance de la pandemia de coronavirus<U+200B>. En el marco del feriado puente que rige en la Argentina, los bonos locales que cotizan en Wall Street lo hacían con caídas de hasta el 4% en el Bonar 2024; de 3,9% en el Bonar 2037; y de 1,9% en el Bono a Cien Años. Respecto del cierre del viernes, día en que había registrado una leve baja después de varios días, el riesgo país argentino subía 233 puntos en las primeras operaciones del día. El indicador se basa en el diferencial entre las tasas que pagan títulos argentinos y papeles similares de los Estados Unidos. La semana comenzó con un nuevo desplome generalizado de los mercados alrededor del mundo, que siguen sufriendo por la expansión global de la pandemia de coronavirus. Las principales bolsas europeas reducen las pérdidas del inicio de la sesión animadas por la decisión de la Reserva Federal de EE.UU. (Fed) de adquirir un monto ilimitado de bonos del Tesoro y títulos respaldados por hipotecas para sustentar los mercados financieros ante el coronavirus. Este esfuerzo \"agresivo\" de la Fed ha devuelto el optimismo a los índices estadounidenses, cuyos futuros apuntaban hoy fuertemente a la baja, y, como consecuencia, las plazas europeas van poco a poco reduciendo las pérdidas de la apertura, que han llegado a superar el 4 %. A las 13:15 GMT, Milán cedía el 0,33 %; París, el 0,53 %; Fráncfort, el 0,68 %; Londres, el 1,52 %; y Madrid, el 2,03 %. En EE.UU., donde la pandemia se extiende rápidamente, la Fed ha aumentado sus esfuerzos para hacer frente a la crisis del coronavirus, mientras que, en Europa, el Consejo de Ministros alemán ha aprobado hoy también un presupuesto suplementario de 156.000 millones de euros, el mayor desde la II Guerra Mundial. A esta hora, el precio de crudo Brent, el de referencia en Europa, reduce las caídas iniciales al 2,63 %, hasta los 26,29 dólares. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-lunes-23-de-marzo_0_SEn49LX6r.html","date":"23/03/2020 - 9:49","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este lunes 23 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este lunes 23 de marzo a $60,91 para la compra y $65,91 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el viernes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $60,75 para la compra y $65,75 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $80,50 para la compra y $85,50 para la venta. Así, marca una brecha de 23% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $85,68. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $63,57 para la compra y $63,77 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $91,60. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,48 para la compra y $64,80 para la venta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-23-de-marzo_0_PemBuqoIM.html","date":"23/03/2020 - 8:56","title":"Dólar blue hoy: a cuánto cotiza este lunes 23 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este lunes 23 de marzo a $80,50 para la compra y $85,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. El avance del coronavirus en diferentes partes del mundo hizo que las bolsas de comercio sufran grandes bajas e incluso que gran parte de la actividad económica se paralice. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-feria-madrid-hospital-grande-espana-mismo-harian-rural-palermo_0_1wDzOeaEy.html","date":"23/03/2020 - 8:45","title":"Coronavirus: la feria de Madrid es “el hospital más grande de España” y lo mismo harían en la Rural de Palermo","abstract":"El presidente de la SRA, Daniel Pelegrina lo ofreció a los gobiernos, nacional y de la Ciudad. Si la pandemia se extiende, sería una solución para atender pacientes leves.","author":"Mauricio Bártoli","key_words":"CoronavirusEspañaLa Rural","body":"Ante una situación excepcional, deben surgir propuestas y soluciones diferentes. Así lo entendieron en Madrid frente al aumento de casos de coronavirus, y en pocas horas transformaron el predio ferial de la capital española en el hospital más grande de España; una posibilidad que ya se analiza en Buenos Aires con el predio de la Rural de Palermo. La IFEMA (insititución Ferial de Madrid) ya alberga a más de 100 pacientes y en pocos días alcanzaría a tener 1.300 camas, algunas de atención convencional y otras de terapia intensiva. La adaptación de la infraestructura disponible se puso en marcha rápidamente, desde que se tomó la decisión el viernes pasado, cuando la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, y la ministra de Defensa, Margarita Robles, acordaron nuevas medidas ante la evolución exponencial del coronavirus en ese país, que este lunes ya supera las 2.000 muertes, con 462 decesos en las últimas 24 horas. El personal sanitario prepara camas en uno de los pabellones de Ifema, en Madrid (El País de España) En el mismo sentido, el presidente de Sociedad Rural Argentina, Daniel Pelegrina, habló hace unos días tanto con el Gobierno Nacional como con el Gobierno de la Ciudad para ofrecer el predio de Palermo “para lo que pudieran necesitar”. Y aseguró que “tanto Nación como Ciudad se mostraron interesados”. Los especialistas consideran que estos espacios como el IFEMA o La Rural “no solo son amplios sino muy adaptables, se pueden moldear de acuerdo a las necesidades”, destacó Pelegrina. Además de estar ubicado en el corazón de la ciudad, (el IFEMA está en la zona aeroportuaria de Barjaas) el predio palermitano ofrece las ventajas propias de tener instalaciones para recibir por año 4 millones de personas y más de 300 eventos, que por supuesto se han suspendido. Así que, si la situación se complica, como está sucediendo En España, Estados Unidos y Brasil, entre otros países, no sería extraño que algunos de los siete pabellones, del centro de convenciones y ferias se sume en las próximas semanas a la emergencia sanitaria. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/automotrices-parada-produccion-abril_0_2tPCwjb4W.html","date":"22/03/2020 - 21:19","title":"Las automotrices tienen parada su producción hasta abril","abstract":"Puertas adentro, estiman que el paro forzado podría continuar más allá del 31 de marzo. También se paró la venta de 0km.","author":"Luis Ceriotto","key_words":"Industria AutomotrizAdefaAutosVolkswagenPeugeotCitroënGeneral Motors","body":"La industria automotriz tiene la totalidad de su producción parada desde fines de la semana pasada, cuando el Gobierno decretó la cuarentena obligatoria. Toyota, Ford y Volkswagen, las últimas que seguían activas, pararon por completo entre el viernes y el sábado. Ninguna de las diez terminales que producen vehículos en el país está ahora activa: el sector no está incluido dentro de las denominadas \"actividades esenciales\" que están exceptuadas de la restricción y las fábricas debieron bajar la persiana de un día para otro. Lo mismo pasó con las concesionarias: los registros automotores fueron cerrados el viernes, hasta el 1º de abril, de modo que los patentamientos de marzo no sólo cerraron antes de tiempo sino que las estadísticas de la Asociación de Concesionarios (ACARA) ya están disponibles, con poco menos de 18.000 unidades cero kilómetro vendidas. El ritmo de patentamientos diarios de este mes ya venía por debajo del mismo mes del año pasado, pero, con el cierre antes de tiempo, el mercado se desplomó: marzo cerró con una caída de 54% contra el mismo mes del año anterior, el cual, a su vez, había caído casi 60% contra marzo de 2018. En cuanto a la producción, los cálculos preliminares es que hasta la semana pasada las diez terminales que producen vehículos habían fabricado entre 17.000 y 20.000 unidades, muy por debajo de las 29.000 (con más días hábiles, desde ya) de marzo del año pasado. \"Estamos navegando aguas desconocidas y tormentosas. Nada fácil\", fue la conclusión del director de una de las principales automotrices agrupadas en la Asociación de Fabricantes de Automotores (ADEFA). En aquella empresa tuvieron que cerrar de golpe la producción, apenas horas más tarde de haber anunciado a sus operarios que se iba a continuar la actividad hasta este miércoles. La estadística de ADEFA podría arrojar, si se toma el período acumulado enero-marzo, una caída de alrededor de 10% contra la muy mala producción del año pasado: la industria ya venía trabajando a menos de un tercio de su capacidad instalada al cierre de 2019. Y había arrancado el año con una caída acumulada del 1,4% entre enero y febrero. En todas las terminales dan por descontado que, ya sea por el coronavirus o por cuestiones logísticas, es muy difícil que el 1º de abril se vuelva a producir, al menos de manera automática. \"No sabemos si el 1º de abril se volverá a producir, por razones de salud pública. Nadie tiene la certeza de que la cuarentena vaya a terminar el 31 de marzo\", dijo el director de una de las terminales estadounidenses. En una de sus competidoras, de origen europeo, agregaron cuestiones de carácter logístico. \"Por ahora, tenemos previsto retomar la producción el 1º de abril. Pero habrá que ver si (para esa fecha) se logró pasar (desde Brasil) el material en tránsito para producir\", dijeron desde esa terminal. La consigna en estas horas pasa por cuidar la caja, con los recursos acumulados hasta la semana pasada. General Motors, que está llevando adelante una inversión de US$ 300 millones en su fábrica de Rosario, ya había importado buena parte de la maquinaria para producir su próximo nuevo modelo, pero ahora paralizó todo: así se lo comunicó tanto al ministro de Producción nacional, Matías Kulfas, como al Gobierno santafesino. En PSA Peugeot Citroën, sus voceros aseguraron que \"se avanza con la inversión, conforme anunciado\". La automotriz francesa, que está preparando en El Palomar al sucesor del Peugeot 208, puso la inversión de US$ 320 millones en \"una pausa, siguiendo los lineamientos del Gobierno\". En Volkswagen tienen en marcha el \"proyecto Tarek\", una inversión de 650 millones de dólares para modernizar la planta de producción de General Pacheco y lanzar un nuevo modelo, una SUV, para fines de año o comienzos de 2020. \"La inversión ya está hecha, es capital hundido en la fábrica. Lo que puede ocurrir es que con todo lo que está pasando se termine alterando el cronograma de lanzamiento, que iba a ser para fin de año\", dijeron en la empresa alemana, que el sábado licenció a todos sus operarios hasta el 31 de marzo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/personal-domestico-recibira-10-000-trabaje-blanco_0_bvLtrBodl.html","date":"24/03/2020 - 15:58","title":"El personal doméstico también recibirá los $ 10.000 aunque trabaje en blanco","abstract":"Inicialmente, no iban a recibir la ayuda quienes estuvieran registrados. Ahora se sumarán a los beneficiados todos los trabajadores del servicio doméstico.","author":"Ismael Bermúdez","key_words":"Personal DomésticoCoronavirus","body":"Por la fuerte repercusión que provocó la exclusión del personal doméstico registrado del cobro del Ingreso Familiar de Emergencia (IFE), el Gobierno dio marcha atrás y decidió incluir a todos los trabajadores y trabajadoras de casas particulares, registrados o no por sus empleadores, en el cobro de $10.000 que se deben pagar el próximo mes. No obstante, solo podrán percibirlo si el empleado/a o algún otro miembro del grupo familiar no trabaja en relación de dependencia en el sector privado o público. No lo cobra si es jubilado o pensionado, si es monotributista de una categoría superior a la \"C\" o si cobra planes sociales. En tanto, sí es compatible con el cobro de la Asignación Universal por Hijo (AUH). Según el último dato del INDEC, en hogares privados con servicio doméstico hay 1.730.000 puestos de trabajo, de los cuales 515.000 están registrados y 1.214.000 son no registrados o informales. Nota en desarrollo  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-piden-ministro-meoni-alinee-70-intendentes-restringen-transportistas_0_7wPKbgBf-.html","date":"24/03/2020 - 15:49","title":"Coronavirus: piden al ministro Meoni que alinee a 70 intendentes que restringen a transportistas","abstract":"Le enviaron una carta para que se cumpla la normativa nacional. Las provincias con más complicaciones son Buenos Aires, Córdoba, S. Fe, E. Ríos y La Pampa.","author":[],"key_words":"Ministerio De TransporteCoronavirusCuarentenaCamiones","body":"Ante las trabas a transportistas en 70 municipios que no cumplen con la normativa nacional de considerar las excepciones al aislamiento, entidades ligadas a la operatoria de granos le enviaron una carta al ministro de Transporte de la Nación, Mario Meoni para que arbitre \"los medios necesarios, junto con los gobernadores, para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". Se trata de \"camiones de carga de granos que ingresan a los acopios\" de las distintas localidades \"para llevar esa mercadería a puertos, plantas avícolas, tambos, feedlots, cerdos e industria alimenticia en general\", destacaron entidades ligadas al comercio, la exportación, la producción de biocombustibles y la operatoria de puertos. Aseguran que \"esas medidas adicionales de prevención y resttricción de acceso que  están imponiendo municipios de las provincias de Buenos Aires, Córdoba, Santa Fe, Entre Ríos y La Pampa, hacen imposible cargar esa mercadería, lo cual está generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol, entre otros granos\". Pusieron en consideración que este lunes 23 de marzo, el ministerio a cargo de Meoni, emitió \"un aviso oficial por el cual reclama que los municipios adhieran a la normativa nacional vigente\". Sin embargo,  reclaman que \"se está incrementando la cantidad de municipios en estado de rebeldía\". Advirtieron que \"los cierres de acceso a municipios, en los próximos días (más aun con el inicio de la cosecha gruesa del país) pueden generar una parálisis de la comercialización de granos para la industria nacional de consumo así como para la exportación. En relación a los cuidados sanitarios, afirmaron: \"En todas nuestras plantas de acopio, recepción de granos, puertos, fábricas de molienda, hemos instrumentados protocolos preventivos sanitarios estrictos con controles de temperatura a todo el personal y prestadores de servicios\". Por lo cual, consideran que \"los municipios en rebeldía no deberían mantener estas medidas\". Y atentos a la \"necesidad de dar garantías para que las actividades esenciales de producción, comercialización y exportación sigan activas\", solicitaron que Meoni intervenga con prontitud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-cobraran-subsidio-10-000-hacer-obtenerlo_0_1Uza6BD-Q.html","date":"24/03/2020 - 14:49","title":"Coronavirus en Argentina: quiénes cobrarán el subsidio de $10.000 y cómo hay que hacer para obtenerlo","abstract":"El pago será por única vez y lo cobrará sólo uno de los miembros de cada familia.","author":"Ismael Bermúdez","key_words":"Coronavirus","body":"Según el decreto, podrán cobrarlo los argentinos nativos/as o naturalizados/as y residentes con una residencia legal en el país no inferior a 2 años y que tengan edades entre 18 y 65 años. Comprende a las personas desocupadas, quienes se desempeñan en la economía informal, los monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares. No. Sólo uno de los miembros del grupo familiar podrá cobrarlo. Esto significa, por ejemplo, que en una pareja de monotributistas, ambos de la Categoría A o B, o uno categorizado en A y otro en B, los $ 10.000 serán percibido sólo por uno de ellos. El titular de la ANSeS, Alejandro Vanoli, hizo esa aclaración ante Clarín. El artículo 3 del decreto 310 establece que el Ingreso Familiar de Emergencia (IFE) de $10.000 se abonará por única vez en el mes de abril del corriente año. Sin embargo, si la cuarentena se extiende, el Gobierno dijo que podría repetirse. Alejandro Vanoli, titular de la ANSeS, aclaró que “en los próximos días, a principios de abril, va a estar el aplicativo para inscribirse desde cualquier celular o computadora.  Los beneficiarios de la Asignación Universal por Hijo no tienen que hacer ningún trámite. Van cobrarlo en sus cuentas directamente. El resto, incluidos los monotributistas, deberá inscribirse a través de la web y registrar una CBU bancaria.  Los pocos que no tienen cuenta bancaria podrán percibirlo a través del correo”. Sí. Inicialmente, si estaban registrados o en blanco, no lo iban a cobrar. Pero luego el Gobierno dio marcha atrás e incluyó en el beneficio a todo el personal de casas de familia. No. No se percibirá el subsidio si el titular o algún miembro de la familia es monotributista de la categoría C o superiores, cobra planes sociales que no sean la AUH, es personal doméstico registrado, percibe la prestación por desempleo, los jubilados y pensionados y trabajadores del sector público o privado. No a todos. En forma previa al otorgamiento de esta prestación, la ANSeS “realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar”. No todos. El ANSeS evaluará la situación de los que tienen propiedades o autos por encima de ciertos valores, rentas financieras o gastos superiores a determinados montos en tarjetas de débito o de crédito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pese-cuarentena-zarpo-quinto-barco-ypf-gas-vaca-muerta_0_HK739MdHN.html","date":"24/03/2020 - 14:46","title":"Pese a la cuarentena, zarpó el quinto barco de YPF con gas de Vaca Muerta","abstract":"El GNL argentino tendrá como destino España. Buscan exportar un nuevo buque antes de que llegue el invierno.","author":"Gabriel Bermúdez","key_words":"YPFGas NaturalVaca Muerta","body":"Bahía Blanca (corresponsal).- Este martes a la madrugada zarpó del muelle de Compañía Mega el buque Methane Kari Elin con una carga de 130.000 metros cúbicos de Gas Natural Licuado. Previo paso por la terminal de Escobar, su destino final será España, para concretar el cuarto cargamento de la operación continua de licuefacción que YPF viene realizando en el puerto de Bahía Blanca. Tiene lugar en la barcaza de licuefacción Tango FNLG que la petrolera argentina junto a la belga Exmar contrató por 10 años e instaló, en tiempo récord, en el muelle de Compañía Mega de la terminal bahiense. A bordo de esa plataforma flotante, una de las tres en su tipo en el mundo, se viene desarrollando desde octubre pasado el proceso continuo para transformar en Gas Natural Licuado (GNL), el fluido que llega en gasoducto desde el yacimiento de Vaca Muerta, previo tratamiento en una planta construida en tierra. Con la exportación del producto, Argentina se sumó al selecto grupo de 20 países en el mundo que está en condiciones de vender GNL, commodity afectada, en menor medida que el crudo, por las consecuencias sobre la economía mundial de la pandemia del coronavirus. El Consorcio del Puerto de Ingeniero White en Bahía Blanca tiene anunciada para este martes la llegada a su fondeadero del buque de bandera belga Excalibur, para continuar con el proceso y embarcar el quinto cargamento, también con destino a España. Sin embargo, fuentes de YPF consultadas por Clarín no confirmaron aún esta operación. Unos 45 días demanda el proceso desde la llegada de un nuevo buque metanero y el traspaso del fluido desde la barcaza. La intención de YPF era completar al menos seis cargamentos antes de la llegada del invierno, cuando desaparecen los excedentes de gas, ante la mayor demanda residencial e industrial internas. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/solo-integrante-familia-cobrara-ayuda-monotributistas-trabajadores-informales_0_whsCZwpPN.html","date":"24/03/2020 - 14:02","title":"Solo un integrante de la familia cobrará la ayuda para monotributistas y trabajadores informales","abstract":"Así lo informó el titular de la ANSeS. El monto se distribuirá en abril.","author":"Ismael Bermúdez","key_words":"CoronavirusMonotributoDesempleo","body":"El subsidio del programa “Ingreso Familiar de Emergencia” (IFE) de $ 10.000 será percibido por un solo integrante del grupo familiar. Esto significa, por ejemplo, que si una pareja de monotributistas, ambos de la Categoría A o B, o uno está categorizado en A y otro en B, los $ 10.000 será percibido sólo por uno de ellos. Así lo aclaró el titular de la ANSeS, Alejandro Vanoli<U+200B>, ante una consulta de Clarín. “El beneficio es uno por familia”, respondió. El artículo 3 del decreto 310 que establece el IFE fija que el subsidio “lo percibirá un integrante del grupo familiar y se abonará por única vez en el mes de abril del corriente año”. Vanoli aclaró que en los próximos días, a principios de abril, va a estar el aplicativo para inscribirse desde cualquier celular o computadora. Los beneficiarios de la AUH no tienen que hacer ningún trámite. Van cobrar en sus cuentas. \"El resto, incluidos los monotributistas, deberá inscribirse a través de la web y registrar una CBU bancaria. Los pocos que no tienen cuenta bancaria podrán percibirlo a través del correo, indicó el funcionario. Este subsidio, para los que tienen entre 18 y 65 años, es para los argentinos nativos/as o naturalizados/as y residentes con una residencia legal en el país no inferior a 2 años. Y comprende a personas desocupadas, quienes se desempeñan en la economía informal, monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares. No obstante, entre otros, no percibirán el subsidio si el titular o algún miembro de la familia es monotributista de la categoría C o superiores, cobra planes sociales, es personal doméstico registrado, percibe la prestación por desempleo, los jubilados y pensionados y trabajadores del sector público o privado, a excepción de la AUH. Además, en forma previa al otorgamiento de esta prestación, la ANSeS “realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar”. Esas evaluaciones excluyen, entre otros puntos, a los que tienen propiedades o autos por encima de ciertos valores, rentas financieras o gastos superiores a determinados montos en tarjetas de débito o de crédito. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-preven-fuerte-caida-economias-america-latina-liderada-argentina_0_cn_tsfQ-3.html","date":"24/03/2020 - 13:01","title":"Coronavirus: prevén una fuerte caída de las economías en América latina, liderada por Argentina","abstract":"El organismo internacional estima que el país retrocederá 3,1% este año.","author":[],"key_words":"América LatinaEconomíaCoronavirus","body":"El Instituto de Finanzas Internacional (IFF por sus siglas en inglés), la asociación global  de la industria financiera, con más de 450 miembros en 70 países, recalculó sus estimaciones de crecimiento para todo el mundo a partir de la extensión del coronavirus y las cuarentenas, A nivel global, pasó de estimar un incremento de 0,4% a una caída de 1,5% y también bajó el pronóstico para América latina. \"Proyectamos recesiones en todas partes de América Latina y el crecimiento más bajo en los mercados emergentes de Asia desde la crisis de 1997-98\", sostiene el organismo en su último informe. Sobre América latina, dice que espera \"que el impacto del shock del coronavirus sea fuerte incluso si el virus no se propaga ampliamente en la región. Bajamos nuestra previsión regional de +1,1% a -2,7%, una contracción mayor que en la crisis financiera mundial\", indica el trabajo. El Instituto proyecta que habrá recesión en todos los países, liderados por Argentina. En octubre, estimaban que el país iba a sufrir una contracción de 1,6% y ahora la baja es calculada en 3,1%. Es una previsión un poco más benévola que algunas de las estimaciones de consultoras locales, que estiran ese número hasta 4%. En Brasil, el IFF redujo el crecimiento de 2% a una caída de 1,8%. En Chile, bajaron las previsiones de +3,2% a -2,3%; en Colombia, de +3,3% a -0,4% y en México, de +1,2% en octubre pasado a una caída de 2,8%. \"En Argentina, proyectamos un tercer año de crecimiento profundamente negativo, lo que complicará cualquier normalización de las condiciones económicas y financieras\", indica el informe . El IFF espera \"que el crecimiento en los mercados emergentes de Asia y América Latina se vean gravemente afectados por la combinación de precios bajos de los commodities, dislocación financiera y recesión en los socios comerciales clave. Proyectamos una recuperación en la segunda mitad de 2020, pero vemos algunas pérdidas de producción duraderas debido al impacto de las condiciones financieras ajustadas\". A nivel mundial, el IFF ya había reducido el pronóstico de crecimiento global en las primeras etapas del brote del coronavirus. \"pero inicialmente esperábamos una recuperación relativamente rápida antes del verano (boreal). Desde entonces, los cierres para contener el virus, una parada repentina en los mercados mundiales de capital y las salidas descomunales de los mercados emergentes han cambiado la perspectiva fundamentalmente\", indicó el trabajo. El Instituto prevé una baja de 4,7% en la zona del euro y de 2,8% en Estados Unidos. Pero incluso las cifras podrían caer más ya que el IFF trabaja bajo el supuesto de que la vida diaria se normalizará y habrá crecimiento positivo en el segundo semestre del año. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/lunes-negro-recupera-riesgo-pais_0_5T_oOwJAq.html","date":"24/03/2020 - 11:14","title":"Tras el lunes negro, mejoran los mercados y baja el riesgo país","abstract":"Cae cerca de 5% por la suba de los bonos en Wall Street. También se recuperan las acciones de empresas argentinas.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaRiesgo País","body":"Después del lunes negro en que el riesgo país en la Argentina tocó los 4.519 puntos básicos arrastrado por la crisis mundial en torno al coronavirus<U+200B>, este martes el índice arrancó con una fuerte baja. Cae 5%, a 4.294 puntos. Esta variable mide la diferencia de tasa que debe pagar el país frente a los bonos de Estados Unidos a diez años. Y los títulos argentinos se recuperan, arrastrados por una mejora masiva de los mercados. El Dow Jones sube más de 8% en el arranque. Luego de varios intentos, el Congreso norteamericano estaría avanzando en un acuerdo para votar un megapaquete de estímulo a la economía por US$ 2 billones que contempla, entre otras medidas, una ayuda de US$ 1.200 para una buena cantidad de adultos y de US$ 500 por niño, además de financiamiento por US$ 850.000 millones para empresas, ciudades y municipios, entre otros programas. A pesar de que los dos primeros días de la semana son feriados, los bonos y las acciones argentinas siguen cotizando en Wall Street. Los bonos argentinos en dólares que cotizan en Estados Unidos mostraban mejoras de hasta 2,8%, como  el Century. El bono 2046 subía 47 centavos, a US$ 24,72. En tanto, el 2048 avanzaba 1,8%. Las acciones, que habían llegado a caer hasta 27% el lunes, como fue el caso de Despegar, se recuperan hasta 19%, como es el caso de Pampa Energía, aunque también se ven algunas bajas, como sucede con IRSA Propiedades Comerciales, dueña de los shoppings en la Argentina. La caída del lunes se dio en todo el mundo a pesar de la decisión de la Reserva Federal de Estados Unidos de comprar una ilimitada cantidad de bonos del Tesoro y fondos respaldados por hipotecas, entre otras medidas, para limitar el daño que está provocando el coronavirus en la economía. Ayuda también a la recuperación la idea de que el ministerio de Economía Martín Guzmán podría lanzar la oferta para reestructurar la deuda externa el próximo lunes, según sostienen analistas de mercado que siguen el tema. En la cartera encabezada por Martín Guzmán no desmienten ni confirman. El ministro participó el lunes de una videoconferencia en el marco del G20 donde pidió a ese grupo y al FMI más recursos para evitar un colapso social. El funcionario instó a usar “la caja completa de herramientas”, lo que podría incluir más dinero de parte del Fondo. NE    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-martes-24-de-marzo_0_WOSyCc-Uv.html","date":"24/03/2020 - 10:01","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este martes 24 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este martes 24 de marzo a $60,91 para la compra y $65,91 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el viernes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $60,75 para la compra y $65,75 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $80,50 para la compra y $85,50 para la venta. Así, marca una brecha de 23% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $85,68. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $63,57 para la compra y $63,77 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $91,60. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,48 para la compra y $64,80 para la venta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-monotributistas-reciban-ayuda-10-000-pagaran-aportes-abril_0_J5wDcqHTt.html","date":"24/03/2020 - 8:51","title":"Coronavirus en Argentina: los monotributistas que reciban la ayuda de $ 10.000 no pagarán los aportes en abril","abstract":"Sí deberán seguir abonando la parte de la cuota que va a la Obra Social. Quiénes quedan excluidos del beneficio.","author":"Ismael Bermúdez","key_words":"CoronavirusCuarentenaMonotributoÚltimas Noticias","body":"Los monotributistas de las Categorías A y B que entren al programa “Ingreso Familiar de Emergencia” (IFE), quienes cobrarán en abril un subsidio de $ 10.000, quedarán eximidos ese mes del pago de los aportes del monotributo. “No está en el decreto, pero así lo especificará la reglamentación” respondieron desde el Ministerio de Trabajo ante una consulta de Clarín. Los aportes del Monotributo tienen tres componentes: impuesto, previsional y obra social. El criterio sería eximir del pago a los dos primeros componentes y mantener el de la obra social, como se viene aplicando en otras medidas similares. La cuota mensual de la Categoría A es de $ 1.955,68. Si se restan $ 1041.22 para la obra social, quedarían $ 914,46 eximidos del pago. La Categoría B de $ 2.186,80, y si se le restan $ 1.041,22 de la cuota para la obra social, quedarían exentos $ 1.145,58. Para estar en la Categoría A, entre otros requisitos, se requiere tener ingresos brutos inferiores a los $ 208.739,25 en los últimos 12 meses (promedio mensual de hasta $ 17.394) y para la Categoría B entre ese valor y menos de $ 313.108.87 también en los últimos 12 meses ($ 26.092 promedio mensual). El decreto N° 310 que fija este programa de emergencia establece que comprende a personas desocupadas, quienes se desempeñan en la economía informal, monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares (personal doméstico). En todos esos casos, para ingresar al programa tanto el titular como algún miembro del grupo familiar no deben: - Tener trabajo en relación de dependencia registrado en el sector público o privado. - Ser monotributistas de categoría “C” o superiores y régimen de autónomos. - Cobrar la prestación por desempleo. - Percibir jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires. - Cobrar planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los ingresos provenientes de la Asignación Universal por Hijo o Embarazo o Progresar. - Del decreto se desprende que las más de 500.000 empleadas domésticas registradas están excluidas porque tienen trabajo en relación de dependencia en el sector privado Además, el artículo 5 del decreto dice que, en forma previa al otorgamiento de esta prestación, la ANSeS “realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar”. Esas evaluaciones excluyen, entre otros puntos, a los que tienen propiedades o autos por encima de ciertos valores, rentas financieras o gastos superiores a determinados montos en tarjetas de débito o de crédito. De aquí se desprende que los 2,2 millones de padres que cobran la AUH por sus 4 millones de chicos percibirán los $ 10.000 pero no los 560.000 beneficiarios de los planes sociales Hacemos Futuro y Proyectos Comunitarios ni los 120.000 que cobran la prestación por desempleo con un máximo de $ 6.280,28. Este programa, que podrá ser prorrogado hasta el momento en que el Gobierno considere que la situación de emergencia sanitaria ha sido contenida, será financiado con recursos del Tesoro Nacional. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-martes-24-de-marzo_0_ygpT48v0O.html","date":"24/03/2020 - 8:22","title":"Dólar blue hoy: a cuánto cotiza este martes 24 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este martes 24 de marzo a $80,50 para la compra y $85,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. El avance del coronavirus en diferentes partes del mundo hizo que las bolsas de comercio sufran grandes bajas e incluso que gran parte de la actividad económica se paralice. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercados-globales-calman-riesgo-pais-llego-4519-puntos_0_u_S0B7mgX.html","date":"23/03/2020 - 21:24","title":"Los mercados globales no se calman y el riesgo país llegó a 4519 puntos","abstract":"En Nueva York el Dow Jones cayó 3%. Las acciones argentinas que cotizan en Wall Street tuvieron fuertes bajas. Despegar se desplomó 27%.","author":"Annabella Quiroga","key_words":"Riesgo País","body":"\"Toda la suba del Dow Jones desde que Trump fue elegido se evaporó hoy\". El tweet del analista financiero Gustavo Neffa resumió lo que fue un lunes negro para el mundo. Pese al feriado, los mercados volvieron a cachetear a Argentina y a llevar al riesgo país a los 4.519 puntos básicos, un salto del 11% sobre el nivel del viernes. El indicador del JP Morgan -que mide la sobretasa que paga el país para endeudarse con relación a los títulos del Tesoro de los Estados Unidos- reflejó el sendero bajista de los bonos argentinos que cotizan en Nueva York. Tras una apertura con caídas de hasta 7%, con el correr de las horas recortaron parte de la pérdida. El Bonar 24 terminó con una baja de 4%. Ante la incertidumbre global que desata la pandemia del coronavirus, los esfuerzos de la Reserva Federal no fueron suficientes para frenar la sangría de los mercados. La FED anunció que volcará una cantidad \"ilimitada\" de fondos para acotar el impacto sobre la economía, pero esto no aplacó la ansiedad de Wall Street: el Dow Jones cayó 3% y acumula una pérdida de 35% en el año. La Fed indicó que saldrá en apoyo del sector financiero y comprará una cantidad ilimitada de bonos del Tesoro y de títulos respaldados por hipotecas. \"Más allá de la asistencia monetaria ilimitada a la que se comprometió la Fed, Wall Street al final respondió con una renovada cautela ya que despierta preocupaciones sobre la salud de la economía\", señaló el analista Gustavo Ber. \"Ocurre que frente al sudden stop, que combina un simultáneo shock de oferta y demanda, estas estrategias podrían tener una eficacia limitada y así sólo aspirarían a mitigar los severos daños proyectados que dejaría como saldo el coronavirus\". El feriado en la plaza local no alcanzó para diluir el impacto. Los ADRs -las acciones de empresas locales que cotizan en Wall Street- mostraron fuertes pérdidas, con Despegar a la cabeza que cayó 27% en un solo día. La compañía, uno de los cuatro unicornios del ecosistema fintech argentino, viene vapuleada por el parate del turismo mundial que la obligará a recortar sus proyecciones de ganancias y a frenar sus planes de expansión. En el año a perdió 62%. La acción de YPF volvió a bajar y cedió otro 3%. La petrolera estatal vio caer su valor bursátil 70% en lo que va del año. Solo tres compañías argentinas salvaron la ropa en este lunes negro:  Tenaris, con un incremento del 3,2%; Telecom, con una suba de 2,8%, y Mercado Libre con un aumento del 1,1%. A los bonos argentinos no les fue mejor. Con la reestructuración de la deuda estancada en plena pandemia el Bonar 24 cayó 4%, el Discount perdió 1,23%, el Bonar 37 cayó 3,92% y el Bonar 2020 perdió 0,9%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/guzman-pidio-g20-fmi-recursos-evitar-colapso-social_0_7KAU_nurJ.html","date":"23/03/2020 - 20:36","title":"Guzmán le pidió al G20 y al FMI más recursos para evitar un colapso social","abstract":"En una videoconferencia el ministro instó a usar “la caja completa de herramientas”, lo que podría incluir más dinero de parte del Fondo.","author":"Annabella Quiroga","key_words":"Martín Guzmán","body":"En medio de la maraña de iniciativas para intentar frenar el avance del coronavirus en el mundo esta mañana le tocó el turno al G20. A través de una videoconferencia, los ministros de Economía y Hacienda y los presidentes de los bancos centrales de buena parte de los países más grande del mundo buscaron delinear una estrategia común ante la pandemia. Allí, el argentino Martín Guzmán instó a sus colegas a destinar más recursos a evitar un colapso social y atender a los sectores más vulnerables. Y dejó abierta la puerta para incrementar los desembolsos de parte del FMI. \"Estamos viviendo una crisis de salud pública y económica global de una magnitud tal que nadie podría haber previsto apenas unos pocos meses atrás. La economía global de mercado no estaba preparada para lidiar con las consecuencias del Covid-19, y es de la mayor importancia que profundicemos tanto como sea posible en la coordinación global y los esfuerzos de cooperación, para poder preservar la estabilidad social global\", subrayó Guzmán en su discurso. El argentino destacó que, en el frente económico, lo que viene es \"mucho más complejo\" que un problema de demanda. \"No podemos ni debemos enfrentar este shock solamente con medidas de estímulo estándar\". En este contexto llamó a utilizar \"la caja completa de herramientas de políticas económicas para proveer liquidez global\". En concreto indicó que debería haber extensiones de líneas 'swaps' bilaterales con las economías más avanzadas, así como incrementos de los derechos especiales de giro del Fondo Monetario Internacional (FMI). Además, Argentina cuenta con un swap con China que ya incluyó varios desembolsos en yuanes por parte del país asiático. El último llegó en diciembre de 2018 y aportó el equivalente de US$ 8.700 millones a las reservas. Con estas declaraciones el ministro pareció tender puentes hacia un acuerdo de emergencia con el FMI que habilite una nueva entrega de fondos tras el impasse que se generó cuando Alberto Fernández anunció en noviembre que no le pediría al organismo que entregara los desembolsos pendientes. Se trataba de una partida de US$ 5.400 millones que debió hacerse efectiva en octubre pero que quedó en el aire con el cambio de gobierno. \"Hay que proteger a aquellos que se encuentren en situación de vulnerabilidad\". En esa línea instó al G20 a proveer transferencias de dinero, protección del empleo a través de subsidios en los sectores más afectados y la extensión de seguros de desempleo. \"Cambios en la composición de demanda, sin intervenciones de políticas, llevan a situaciones desesperadas para muchos. Debemos actuar con decisión para evitar un colapso social\", dijo. El Gobierno ya puso en marcha varias medidas en ese sentido. Anunció que pagará un bono adicional de $ 3.100 a los beneficiarios de la AUH y la asignación por embarazo y también habrá un aporte de $ 3.000 para los jubilados que cobran la mínima. También reforzó las partidas para los comedores escolares y comunitarios. A esto se sumó un alivio para los sectores de transporte, turismo y esparcimiento con una exención del pago de las contribuciones patronales. Y pese a la cuarentena prometieron reforzar con $ 100.000 millones las partidas para las obras públicas y relanzar el plan Procrear. Este lunes otorgó un subsidio por $ 10.000 a trabajadores informales y monotributistas de las categorías más bajas. Se estima que el esfuerzo fiscal de todas las medidas equivaldrá al 2% del producto bruto. Guzmán también enfatizó que la investigación para lidiar con la crisis del Covid-19 debe ser un \"bien público global\". \"La investigación es esencial y el conocimiento médico y científico que es generado por la investigación debe ser hecho disponible globalmente a precios asequibles\". El ministro indicó que \"las políticas deben preservar el capital de las organizaciones, el conocimiento propio de las empresas en actividad. Esto es diferente de proteger ganancias, o a los accionistas. La forma en que manejemos esta cuestión será crítica para evitar la profundización de las desigualdades que tanto daño le han hecho al mundo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
