{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/roberto-lavagna-quita-deuda-externa-manos-privadas-deberia-20-30-_0_lfDPs3dO.html","date":"10/03/2020 - 22:55","title":"Para Roberto Lavagna, la quita de la deuda externa en manos privadas debería ser “del 20% al 30%”","abstract":"El ex ministro advirtió que esta negociación se produce en un contexto menos grave que la que él piloteó en 2003.","author":[],"key_words":"Roberto LavagnaDeuda ExternaMartín GuzmánÚltimas Noticias","body":"El ex ministro de Economía, Roberto Lavagna, consideró hoy que la propuesta argentina para negociar la deuda externa en manos de bonistas privados debería incluir una \"quita del orden del 20 al 30 por ciento\", como así también la extensión de plazos de pago y la reducción de tasas de interés. \"Estamos hablando de quitas parecidas a Ucrania y de otros países, como Grecia, con una quita de entre 20 y 30 por ciento. También habrá que ver cuál es la rebaja de tasa de interés y el alargamiento de plazos\", afirmó el ex candidato a presidente en las últimas elecciones generales en declaraciones televisivas. Lavagna habló poco después de que Alberto Fernández firmara la convocatoria a negociar deuda en manos privadas por un monto superior a los 68 mil millones de dólares, aunque aún no se difundió cuál es la propuesta que presentará el ministro de Economía, Martín Guzmán, a los acreedores. En ese contexto, aclaró que la actual negociación se encara con una situación menos \"extrema que en 2002\", ya que la tasa de interés de referencia era del 5,5%, mientras que la actual no supera el 1,50%, la soja estaba en 200 dólares, mientras que en la actualidad \"está US$ 100 por encima de eso\" y que el monto global a discutir, en ese momento, era de más de 100 mil millones de dólares. En C5N, el ex ministro destacó que durante su gestión \"el Fondo Monetario era el cobrador de los bonistas privados, pero ahora hoy hay tres en la mesa de negociación: el gobierno argentino, el FMI, que en lugar de trabajar para los privados, dice 'hagan un aporte', y los acreedores privados\". Y resaltó que el organismo multilateral \"tiene que definir qué va a poner en la refinanciación, porque fue responsable\". Por último, admitió que no cree que antes del 31 de marzo se pueda concluir con la negociación, debido a que todavía no se presentó la propuesta formal de la Argentina, algo que a su juicio debería ocurrir en los próximos días. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-frenara-importacion-petroleo-defender-produccion-local_0_eJkIbpt8.html","date":"10/03/2020 - 17:00","title":"El Gobierno frenará la importación de petróleo para defender la producción local","abstract":"Impondrá “licencias no automáticas”. Se busca mantener a la industria local y evitar maniobras especulativas. El ministerio de Desarrollo Productivo trata de aislar al sector de los “eventos internacionales”.","author":"Martín Bidegaray","key_words":"Aumento De La Nafta","body":"El Gobierno quiere evitar que el precio del barril de petróleo de producción nacional caiga como el internacional. Para eso, el ministerio de Desarrollo Productivo dispuso la aplicación de licencias no automáticas para la importación de petróleo crudo. La medida busca evitar que las petroleras consigan el crudo afuera en desmedro de la producción local. Las refinadoras (como Raizen -que comercializa la marca Shell- o Puma) se abastecen en el mercado local. Las últimas compras que hicieron fueron a paridad de importación, la medida que prefiere el sector para determinar sus negocios. La estrategia del Gobierno es tratar de mantener la industria local con la mayor normalidad posible y aislarla de los eventos internacionales. No se alentó la suba de precios de combustibles cuando ascendían en todo el mundo (por un conflicto entre Estados Unidos e Irán) y tampoco se propicia una baja ahora, cuando el petróleo se desploma en todo el mundo. El barril de petróleo local se está comercializando en torno a los US$ 50, al tipo de cambio oficial. Como las compañías toman una serie de 30 días para determinar sus precios, es estima que podría bajar un poco en las próximas semanas hacia una zona más cercana a los US$ 45 a US$ 48. \"La medida se toma en medio de la volatilidad en los mercados internacionales por la crisis del coronavirus que en el caso de petróleo suma además diferencias entre los productores de la OPEP\", explicaron fuentes oficiales. La idea es que las compañías no puedan aprovechar alguna liquidación de petróleo a precios bajísimos, ya que la aprobación de una licencia de importación toma alrededor de 60 días. Aunque algunas petroleras volvieron a mencionar la idea de volver a un \"barril criollo\", que crearía una cotización especial para ese producto, diferente del resto del mundo, en el Gobierno no existen tantas certezas. Prefieren hablarlo con sindicalistas y provincias, que dependen de las regalías. Neuquén ya avisó que pedirá al Poder Ejecutivo la restauración de ese sistema. En el negocio de local de combustibles hay tres jugadores predominantes: YPF, Axion y Raizen (con la marca Shell), más Puma, un cuarto que viene ganando participación de mercado. Cada uno de los casos es diferente y las licencias para importaciones los afectarán de diferente manera. YPF y Pan American Energy (PAE) -también dueña de Axion- son petroleras integradas. Tienen producción propia de petróleo, al que refinan para convertir en combustibles. Casi todo la nafta y gasoil que despachan viene de \"crudo\" de sus propios pozos, aunque algún componente de las \"premium\" se importa. Con Raizen, que se quedó con el manejo de la marca Shell, y Puma es diferente. Ambas no cuentan con producción propia y le compran petróleo local a terceros. Hasta ahora, lo vienen pagando a \"paridad de importación\", es decir a un precio local parecido al que abonarían si lo compraran afuera. En febrero, estaban pagando cerca de US$ 55, mientras que en marzo conseguían el barril de petróleo crudo a US$ 50. La expectativa es que las próximas operaciones vayan hacia un rango de US$ 45-US$ 48. \"La caída del precio internacional afecta a una parte de la producción; sabemos que Vaca Muerta tiene costos más altos y no hacer nada significaría que ciertos pozos dejen de producir\", explicó Matías Kulfas en declaraciones radiales. Aunque las compañías son remisas a informar qué precio de barril necesitan para hacer rentable su operación en Vaca Muerta, la gestión de Miguel Gutiérrez como presidente de YPF (entre 2016 y 2019) logró que la petrolera de mayoría estatal llegue a un \"break even\" -el equivalente a salir \"hechos\"- en no convencional con un barril cerca de los US$ 40. En 2015, los costos de YPF en Vaca Muerta demandaban un barril cerca de los US$ 80. El costo de desarrollo y operaciones por pozo estaba entre US$12 y US$18 con la gestión de Miguel Galuccio en YPF (entre 2012 y 2015), mientras que en 2019 se ubicaba US$5,5 y US$9, menos de la mitad que en 2016, según documentos de la petrolera. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/balance-negativo-mayor-productor-leche-pais-perdio-50-millones-2019_0_yJBCtW_A.html","date":"10/03/2020 - 16:51","title":"Balance negativo: el mayor productor de leche del país perdió $50 millones en 2019","abstract":"Se trata de la compañía Mastellone Hermanos, que vinculó el rojo con la caída del consumo de productos lácteos en el mercado interno y con la devaluación.","author":[],"key_words":"LecheÚltimas Noticias","body":"El mayor productor de leche del país, Mastellone Hermanos, informó oficialmente que registró pérdidas por 50 millones de pesos en 2019 en medio de la recesión económica y la crisis cambiaria. La firma así lo detalló en un escrito que le envió a la Comisión Nacional de Valores para presentar su balance anual. \"Esa pérdida neta se debe fundamentalmente a la caída del consumo de productos lácteos en el mercado interno, sumado a la devaluación de la moneda nacional\", justificaron. Según un reciente informe del Observatorio de la Cadena Láctea de la Argentina (OCLA), Mastellone fue el año pasado la empresa que más litros de leche procesó por día: 3.315.068. \"A pesar de este resultado, la empresa seguirá apostado al país como lo ha hecho en sus más de 90 años, y uno de sus objetivos para este año es fomentar el consumo de leche para recuperar los niveles históricos nacionales, y que los argentinos vuelvan a estar entre los principales consumidores de leche del mundo\", manifestaron desde la compañía a través de un comunicado. Y sobre su actividad, detallaron que el 90% de su producción se destina al \"desarrollo del mercado interno\". Y explicaron que para tratar de estimular el consumo local, se avanzó con el \"lanzamiento de productos con valor agregado e inversiones en equipos de envasado para incrementar la productividad de las plantas y mejorar los resultados generales\". \"A pesar de la coyuntura, la empresa continúa reafirmando su compromiso con el consumidor, con el fin de llegar todos los días con productos frescos y de máxima calidad a más de 70.000 puntos de venta\", se comprometieron. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolares-repatriados-pagar-bienes-personales-amplian-menu-inversiones_0_X2h9lMcx.html","date":"10/03/2020 - 15:26","title":"Dólares repatriados para pagar menos Bienes Personales: amplían el menú de inversiones","abstract":"La CNV autorizó invertir el dinero en fondos comunes que inviertan en activos locales y también en emitidos en países del Mercosur y Chile.","author":"Gustavo Bazzan","key_words":"Bienes Personales","body":"La Comisión Nacional de Valores publicó este martes en el Boletín Oficial la Resolución General Resolución General 828/2020 con la que amplía las posibilidades de inversión de los dólares que se repatrien para evitar pagar la alícuota extra de bienes personales que se fijó para quienes tienen activos registrados fuera del pais. Hasta ahora, lo que estaba disponible para evitar ese pago extra era la repatriación de dólares por el equivalente al 5% del activo declarado en el exterior, y depositarlo en una cuenta bancaria especial, con la obligación de mantener inmovilizado ese capital hasta el 31 de diciembre de este año. Es decir, si se declaró un patrimonio de, por ejemplo, 100.000 dólares, bastaba con repatriar 5.000 dólares e inmovilizarlos hasta fin de año para así no pagar la alícuota del 2,25% sobre el patrimonio declarado, y sí pagar la alícuota original que es, como máximo, del 1,25%. A partir de la resolución general, la CNV estableció que “los fondos provenientes de la repatriación de activos financieros situados en el exterior y depositados en cuentas habilitadas por las entidades financieras a ese único fin, podrán ser afectados total o parcialmente a la suscripción de cuotapartes de Fondos Comunes de Inversión Abiertos y/o Cerrados, de conformidad con las disposiciones establecidas en la presente Sección”. Dichos fondos comunes abiertos, dice la CNV “deberán invertir al menos el 75% de su haber en activos emitidos y negociados en el país, pudiendo invertir el porcentaje restante en activos emitidos y negociados en los países que integran el Mercosur, más Chile.\" Para el caso de los fondos comunes cerrados, deberán invertir exclusivamente en forma directa y/o indirecta en activos situados, constituidos, originados, emitidos y/o radicados en el país. Clarín consultó a Eduardo Herrera, responsable del área fondos comunes de inversión de Invertir en Bolsa, quien explicó que la repatriación de fondos ahora luce más atractiva. El plazo para realizar esta inversión es hasta el 31 de marzo. Y se la deberá mantener en el fondo, o retornarla a la cuenta especial, al menos hasta el 31 de diciembre de este año. “La clave es ofrecerle al inversor activos en dólares, para que no se incremente sensiblemente el riesgo de repatriar capitales” dijo Herrera. En su opinión, estos fondos deberían invertir en Obligaciones Negociables de empresas argentinas, emitidas en dólares bajo ley argentina o extranjera, para obtener un rendimiento, medido en dólares, que podría llegar al 5% anual. La cartera de Herrera, por caso, estaría integrada por caución colocadora en dólares (rendimiento del 0,3% anual) más diversas ON de empresas como AES Energy, Pan American Energy, Aluar o Pampa, para ocupar el 75% de la cartera “argentina” según la normativa de la CNV. El 25% restante podría aplicarse a bonos de corto plazo de Chile o Brasil.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/lunes-negro-bolsa-portena-rebota-6-suben-bonos_0_utKEoCJe.html","date":"10/03/2020 - 11:43","title":"La Bolsa rebotó pero el riesgo país no da respiro: subió y ya está en 2.803 puntos","abstract":"Está en el nivel más alto en 15 años. El dólar se mantuvo estable.","author":[],"key_words":"Bolsa De Buenos AiresBonos Y Deuda Pública Argentina","body":"Después del lunes negro en las principales bolsas del mundo se derrumbaron -el Dow Jones registrá la caída más abrupta desde 2008- y el precio del petróleo alcanzó el precio más bajo desde 1991, los mercados dieron un respiro. Este martes, la Bolsa porteña cerró 8,07% arriba -había caído 13,75% el lunes-, con alzas de hasta 12,6% como la de la petrolera YPF. En Wall Street, los títulos de empresas argentinas cotizaron con fuertes subas como el de Edenor que aumentó 16,7%. Los activos argentinos replicaron el rebote que vivieron el martes las acciones en Asia y Europa. En Wall Street, el Dow Jones cerró la rueda con un alza de 4,94%. Sin embargo, los bonos no registraron la misma recuperación. Los títulos de la deuda este martes repuntaron pero luego volvieron a terreno negativo y terminaron registrando una caída leve. Son los papeles que entrarán en la reestructuración de deuda según publicó este martes el Gobierno en el Boletín Oficial. Llegaron a subir cerca de 1,5% para luego quedar por debajo del lunes. El riesgo país cayó 0,3% a 2.803 puntos básicos, el valor más alto en 15 años. El dólar minorista en promedio cerró en $64,72 para la venta al público, con un avance marginal de un centavo respecto del lunes, en una rueda con bajo volumen de negocios. En tanto, en el segmento mayorista la divisa avanzó cinco centavos y finalizó en $62,59. El dólar con el recargo de 30% -contemplado en el impuesto País- culminó la rueda en un valor final de $ 83,20. En el mercado bursátil, el dólar contado con liquidación (CCL), cuya operatoria culmina en coincidencia con el cierre de la Bolsa de Comercio, se vendía a $ 84,62, con una merma de 2,2%; y el dólar MEP cotizaba a $ 83,29, con una baja de 2,1%. Gustavo Quintana, analista de PR Corredores de Cambio, dijo que fue una rueda de reducido volumen de negocios, en el que \"se diluyó la presión sobre el tipo de cambio por una mejora en la oferta privada\". \"Los precios se amesetaron desde el comienzo de la rueda en torno al valor de regulación oficial y se mantuvieron en él hasta el final del día\", detalló Quintana. El especialista señaló además que la mejora en la participación de la oferta de divisas del lado del sector privado \"permitió que la autoridad monetaria recuperara parte de las reservas utilizadas ayer\". A su turno, Fernando Izzo, de ABC Mercado de Cambios, indicó que el mercado de cambios mayorista operó con muy poco volumen, un 37% menos que ayer, ?con una caída de liquidaciones de exportadores cerealeros que ayer liquidaron 111 millones de la divisa y hoy se estima que solo llegaron a la mitad de esa cifra?. El volumen negociado en el segmento de contado fue de U$S 183 millones y en el sector de futuros MAE se registraron US$ 44 millones. En el mercado de futuros Rofex se operaron 248 millones de dólares. Marzo y abril concentraron más del 45 % operándose al final a $ 64,30 y $ 66,78; con tasas del 47,51 % y 47,92 %, respectivamente. Los mercados se vieron afectados el lunes por el hundimiento del precio del petróleo a causa de la guerra de precios entre Rusia y Arabia Saudita y por los efectos del Coronavirus sobre la economía, principalmente en China. En la Argentina, además, se suma la incertidumbre por la renegociación de la deuda, que avanza más lentamente de lo proyectado por el Ministerio de Economía, que había pronosticado que esta semana lanzaría la oferta. El precio del barril de petróleo Brent para entrega en mayo recuperó hoy terreno en el mercado de futuros de Londres, tras sufrir el lunes su peor sesión desde la Guerra del Golfo Pérsico en 1991, y terminó en 37,73 dólares, un 9,81 % más que al finalizar la sesión anterior. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/moderadas-expectativas-empleo-proximos-meses_0_afFH8TD6.html","date":"10/03/2020 - 10:51","title":"Moderadas expectativas de empleo para los próximos tres meses","abstract":"El sondeo, que se hace todos los años, muestra cautela entre los empleadores de 800 empresas consultadas","author":"Natalia Muscatelli","key_words":"Empleo Y Mercado LaboralEncuestas","body":"En un país con un nivel de desempleo que orilla el 10%, la disposición de las empresas para tomar nuevo personal siempre es una buena noticia. Pero, en este contexto recesivo, los planes de contratación de parte de los empleadores se presentan \"moderados\" para los próximos tres meses, según la Encuesta de Expectativas de Empleo que realiza desde hace 13 años en la Argentina la firma Manpower Group. Para el segundo trimestre del año, un 8% de los empleadores prevé aumentar su dotación, un 4% anticipa una merma y un 80% no hará cambios en su plantilla. Esto arroja un dato que permite analizar la coyuntura: la Expectativa Neta de Empleo (ENE), un indicador que se calcula tomando el porcentaje de empleadores que anticipa un aumento en su plantilla y restándole el porcentaje de empleadores que espera una merma en su dotación en el próximo trimestre. En este caso, el resultado fue de 4%, que desestacionalizado se ubica en el 3%. ¿Cómo se comportó esta variable respecto del mismo lapso del 2019? \"Mejoró 3 puntos porcentuales en comparación con el mismo período de hace un año\", responde Luis Guastini, director general de Manpower Group Argentina. \"Hay que remontarse dos años atrás para ver el indicador en este nivel. Y al mismo tiempo habla de una cautela importante respecto del 20% al que se había llegado en 2011\", comparó el directivo. El sondeo es global y en la Argentina toma una muestra representativa de 800 empleadores locales. A todos los encuestados se les preguntó: “¿Qué cambios espera en el nivel de empleo de su lugar de trabajo durante el trimestre que finaliza en junio de 2020 en comparación con el trimestre actual?” Otra de las conclusiones fue que las expectativas son más altas entre los empleadores de grandes empresas (10%), mientras que las expectativas para los empleadores medianos se ubican en 3% . En cambio, los empleadores pequeños y los microempleadores, más vulnerables a la recesión, esperan achicar sus plantillas. Los empleadores de cinco de las seis regiones geográficas prevén aumentar sus dotaciones de personal. Los empleadores de Cuyo evidencian el mercado laboral más sólido, con una ENE de 4%, mientras que los empleadores del área Metropolitana de Buenos Aires, NEA (Noreste argentino), la zona Pampeana y la Patagonia anticipan perspectivas moderadas de generación de empleo, con una ENE de 3%. Por otro lado, los empleadores del NOA (Noroeste argentino) esperan recortar sus dotaciones ya que informan una ENE de -3%. Este indicador está muy atado a las economías regionales, muy influenciadas por la variación en el precio de los commodities y las expectativas de cosecha, entre otras variables. Las perspectivas de generación de empleo se fortalecen en cuatro de las seis regiones en comparación con el mismo período de hace un año, explicó la encuesta. En cuanto a las actividades económicas, los empleadores de seis de los nueve rubros monitoreados prevén realizar incorporaciones en sus plantillas. Las perspectivas más sólidas, en este sentido, se registran en el sector de la Construcción, en donde la ENE es de 12%. A pesar de que la actividad viene registrando niveles de caída del orden del 13,5%, según el último dato del INDEC, la buena predisposición estaría vinculada a \"inversiones puntuales\", según Guastini. Por su parte, \"los empleadores del sector de Finanzas, Seguros y Bienes Raíces también informaron una actividad laboral positiva con una ENE de 6%, mientras que las expectativas para los sectores de Manufacturas y de Servicios fueron de 4%\", explicó el directivo. Finalmente, un dato interesante que viene surgiendo en los últimos sondeos es que uno de cada dos empleadores muestra dificultades para conseguir talento calificado, cuenta Guastini. Con lo cual, se está dando que las empresas prefieren invertir más en su staff de empleados con talento, en vez de tomar nuevos recursos. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economistas-revisan-proyecciones-baja-efecto-coronavirus_0_VJAjz--3.html","date":"10/03/2020 - 10:35","title":"Los economistas revisan sus proyecciones a la baja por el efecto coronavirus","abstract":"Prevén menores exportaciones y trabas en la negociación de la deuda. Y temen que la recesión se profundice si se repite la sicosis de 2009 con la gripe A.","author":"Damián Kantor","key_words":"CoronavirusEconomíaExportaciones ArgentinasBonos Y Deuda Pública Argentina","body":"La crisis del Coronavirus podría profundizar aún más la recesión en la Argentina. De hecho, la mayoría de los economistas ya revisan sus proyecciones a la baja por el impacto de la epidemia a nivel global, las posibles complicaciones en la reestructuración de la deuda y la caída en los precios de los commodities (desde el petróleo a la soja). Sin embargo, resume el director de Ecolatina, Lorenzo Sigaut Gravina, \"la gran inquietud es lo que ocurra en el otoño y que el coronavirus se convierta en una nueva gripe A\". En ese invierno tan temido de 2009, la economía cayó 5,9% tras siete años de crecimiento a tasas chinas, lo que confluyó en la primera derrota electoral del kirchnerismo. El escenario global hoy es mucho más complicado, por un doble \"Cisne Negro\": el coronavirus y la baja del precio del petróleo. Según los analistas, el impacto de esos eventos complica los planes de reestructuración de la deuda, un tema crucial y muy sensible para el Gobierno. \"A fines de febrero proyectábamos una contracción anual del PBI apenas por encima de 1%. Hoy la elevamos a 1,5%, mínimo\", arriesga Sigaut. Por su parte, el director de LCG, Guido Lorenzo, estima que la caída estará más cerca del 2%, \"si la negociación por la deuda es exitosa y la Argentina no va a un default\". Para este economista, \"cuanto más exitosa y rápida sea la salida por la deuda, menor será la caída\". El cimbronazo del coronavirus ya se siente. En principio, por la menor demanda de productos argentinos desde los países más afectados, principalmente China. Analytica proyecta una caída en las exportaciones de los US$57.700 millones registrados en 2019 a US$53.500 millones para este año. A esto habría que adosarle bajas en turismo, los menores precios de la producción local y las devaluaciones en las monedas emergentes, con particular preocupación por el real de Brasil, el mayor socio comercial de la Argentina. \"Si a este panorama complicado le sumamos un problema sanitario, sería un combo espantoso\", opinó Marcelo Elizondo, director de la consultora DNI. El temor radica en que el virus pueda propagarse en el país a partir de mayo, con la llegada de los primeros fríos. Y que pueda repetirse aquella \"tormenta perfecta\" de 2009, que agrave una contracción económica que ya lleva 10 años. Ocurrió hace 11 años, con la sumatoria de un cúmulo de factores negativos, entre ellos el conflicto con el campo, la crisis global de Lehman Brothers, la caída de los súper precios de la soja y la sequía del campo. \"A todo eso se sumó la psicosis de la gripe A, que deprimió el consumo interno\", recordó Sigaut. Este economista, de todos modos, añade que hoy \"estamos menos expuestos que en otras partes del mundo, pero igual no resulta gratis\". Barbara Gueretza Echagüe, analista del estudio Arriazu, analiza que entre otras consecuencias, el Coronavirus está afectando a la economía mundial. \"Se detiene el comercio internacional, bajan las importaciones, la producción, la demanda de productos y también los precios\", enumeró. Pero destaca que para la Argentina, el impacto por ahora es limitado. \"Me parece más importante -interpreta- avanzar con la reestructuración de la deuda y la política fiscal\". Con respecto a las devaluaciones de las monedas emergentes, Gueretza sostiene que el peso tiene un valor adecuado. \"La Argentina no lo necesita. El peso pasó de $ 17 a $ 60 y hoy no está apreciado. La clave es resolver la deuda y mantener una política fiscal y monetaria adecuada\", dijo. Elizondo, por su parte, evita ser tajante para evaluar las posibles consecuencias del Coronavirus en la Argentina. \"El escenario internacional es muy complicado y no se puede evitar. Pero para afrontar esta tormenta, se debe contar con una política confiable y eso empieza con una negociación de la deuda que sea lo más amigable posible\", expresó. La epidemia global, analiza Matías Carugati, de Seido, \"es un evento disruptivo en toda la cadena de valor\". Esto implica que la propagación del virus, \"le quita impulso al crecimiento económico mundial, lo que impacta \"en las economías reales\". A su entender, el impacto en la Argentina por ahora es bajo, pero \"a esta economía no le sobra nada y con el cambio de temporada los riesgos van a cambiar\". Esta consultora también está actualizando sus proyecciones en forma negativa, por los riesgos que implica la llegada del otoño. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-reestructurara-bonos-emitieron-nestor-cristina-kirchner-salir-default_0_EenGn9ps.html","date":"10/03/2020 - 9:52","title":"El Gobierno también reestructurará los bonos que emitieron Néstor y Cristina Kirchner para salir del default","abstract":"Representan 37% del monto de US$ 68.842 millones que Economía renegociará.","author":"Natacha Esquivel","key_words":"Bonos Y Deuda Pública ArgentinaCristina Kirchner","body":"El Gobierno oficializó el monto de la deuda que podrá estar sujeta a reestructuración con la publicación de un decreto en el Boletín Oficial este martes, como anticipó Clarín. El monto total máximo que el ministerio de Economía podrá renegociar alcanza los 68.842.528.826 de dólares de valor nominal. Son todos bonos bajo legislación extranjera. En total, son 35 series de bonos, de las cuales 23 están emitidas en dólares bajo ley de Nueva York (Estados Unidos), 6 están en euros bajo ley de Londres (Reino Unido) y las restantes 6 son en yenes, bajo ley de Tokio (Japón). Son títulos cuyo vencimiento arranca en 2020 y llegan hasta el famoso bono Centenario que emitió Luis Caputo y vence en 2117. En este paquete de 35 bonos, 18 son títulos que la Argentina entregó en el canje de la deuda en default de 2005, bajo el gobierno de Néstor Kirchner<U+200B> y del 2010, cuando gobernaba Cristina Fernández de Kirchner. Según las cuentas de los economistas, el monto de estos títulos representa el 37% del total a reestructurar, aunque admiten que -como está redactado el decreto- podrían no entrar en este nuevo canje. El decreto menciona todos los títulos que podrían estar sujetos a reestructuración, lo que no quiere decir que obligatoriamente deban ser reestructuraros. Bonos que entran en la reestructuración by Clarin.com on Scribd \"El decreto habilita al Ministerio de Economía a negociar todos esos bonos. Pero no implica que terminen entrando. Esos títulos del canje tienen cláusulas de acción colectiva más restrictivas que los Globales (que son lo que emitió Mauricio Macri\", explica Nery Persichini, de GMA Capital. Y agrega: \"Son parecidos al BP21, el título que en enero Axel Kicillof tuvo que pagar porque un fondo había alcanzado una posición de bloqueo (que se logra con el 25%)\", Las cláusulas de acción colectiva determinan que para poder reestructurar un bono, el Gobierno tiene que reunir cierto porcentaje de los bonistas. Según Gabriel Zelpo, de Seido, algunos de los títulos de los canjes de 2005 y 2010 requieren de hasta 80% de aceptación de los tenedores para cambiar las condiciones, mientras que el porcentaje de los emitidos en la era Macri es menor, de 66%. \"Por eso, por más que se incluyan en la reestructuración, es muy difícil que logren acuerdo\", sostuvo. Los US$ 68,842 millones de deuda a reestructurar representa dos tercios del monto total de los pasivos del país con inversores privados, que llega a US$ 105.000 millones. Esta cifra no considera la deuda con el Fondo Monetario Internacional, que desembolsó US$ 44.000 millones durante la administración de Mauricio Macri. Con el decreto Economía tiene luz verde para incluir documentos que establezcan la prórroga de jurisdicción a favor de tribunales extranjeros. También puede renunciar a oponer la defensa de inmunidad soberana en operaciones relativas al canje. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-martes-10-de-marzo_0_0TIvHIO7.html","date":"10/03/2020 - 9:35","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este martes 10 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El Dólar Hoy oficial cotiza este martes 10 de marzo a $59,58 para la compra y $64,58 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el lunes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $59 para la compra y $64 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $75,50 para la compra y $79,50 para la venta. Así, marca una brecha de 21,3% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza este lunes 9 a $83,95. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $62,39 para la compra y $62,59 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $85,03. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,26 para la compra y $64,27 para la venta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-martes-10-marzo_0_hlHi4XDL.html","date":"10/03/2020 - 9:09","title":"Dólar turista hoy: cuál es la cotización este martes 10 de marzo","abstract":"Abren los mercados en la semana, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy martes 10 de marzo, el dólar oficial cotiza en promedio a 59,71 pesos para la compra y 64,71 pesos para la venta, por lo que el valor del dólar turista está en 84,12 pesos. El precio no ha sufrido cambios respecto al lunes. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este martes 10 de marzo está en $74,50 para la compra y $78,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,71 para la compra y $64,71 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-martes-10-de-marzo_0_gQyjDnsP.html","date":"10/03/2020 - 8:50","title":"Dólar blue hoy: a cuánto cotiza este martes 10 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy, martes 10 de marzo, cotiza a $75,50 para la compra y $79,50 para la venta. De esta manera, se mantiene la brecha del 21,3% con el dólar oficial. Ayer, los valores de compra y venta del dólar blue tuvieron un incremento de $1 en ambas operaciones y desde entonces continúa con esa cotización. Por otra parte, durante toda la primera semana de marzo, el precio del blue no había sufrido variaciones. El precio del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fuerte-rebote-wall-street-petroleo-luego-desplome-lunes-negro_0_v-kz5FOV.html","date":"10/03/2020 - 7:06","title":"Rebotan Wall Street y la Bolsa porteña en una rueda muy volátil","abstract":"Los índices de Nueva York llegaron a ganar 4% y ahora suben algo menos del 2%. Las acciones argentinas recuperan tras las fuertes pérdidas del lunes negro, pero el riesgo país sigue subiendo","author":"Gustavo Bazzan","key_words":"CoronavirusBolsasÚltimas Noticias","body":"Los mercados financieros y de materias primas registran un rebote luego de la brutal caída registrada el lunes. Wall Street, que llegó a subir 4% en el arranque, ahora muestra una mejora del 2% aunque llegó a estar en terreno negativo. La Bolsa de Buenos Aires gana algo más del 4% pero los bonos vuelven a caer, lo que lleva el riesgo país a los 2.856 puntos. Para el caso argentino, las empresas de firmas locales que cotizan en Nueva York, ya están mostrando ganancias de hasta el 6%, como son los casos de los bancos Francés y Galicia y la energética Pampa. El riesgo país cae 1,8% luego de la disparada del 15% de ayer. En el arranque de las operaciones, los índices Dow Jones y Standard & Poor's se ubicaban con ganancias cercanas al 3% en promedio, mientras el barril de petróleo marcaba un ascenso del 8% para el tipo WTI (a 33 dólares) y de 8,2% para el tipo Brent (38 dólares). Como se ve, una parcial recuperación tras el derrumbe de más del 20% observado el lunes. Las bolsas de Europa, por su parte, llegaron a mostrar subas de hasta el 3%, pero finalizaron la rueda del marte en terreno negativo, con Milán encabezando las pérdidas con un retroceso del 3%, mientras que los principales mercados asiáticos cerraron con subas, entre las que se destacó Shangai, con un alza del 3,62%. El riesgo de estas recuperaciones abruptas es que en algún momento de la rueda -y a raíz  de la incertidumbre dominante- quienes entraron a precios bajos aprovechen para hacer ganancias y disparar una nueva caída de las cotizaciones. Por ahora, los mercados son gobernados por la volatilidad, y es imposible saber si hay una tendencia definida, tanto para arriba como para abajo. Hay quienes ven en estos rebotes acciones puramente especulativas: salieron a pagar a aquellos que, con liquidez, aprovecharon los precios sustancialmente más baratos que se pueden obtener luego del lunes negro. No hay que olvidar, además, que las bolsas de Nueva York vienen de marcar máximos históricos apenas tres semanas atrás. Desde entonces, observaron retrocesos de hasta el 20%. Lo concreto es que los futuros comenzaron a recuperarse el lunes por la noche después de que el presidente Donald Trump dijo en una conferencia de prensa en la Casa Blanca que buscaría una desgravación fiscal y otras medidas para ayudar a las empresas en medio del brote de coronavirus. El mandatario dijo que anunciaría más detalles el martes y discutirá \"un posible recorte o alivio de impuestos sobre la nómina salarial, según informó Associated Press. \"También vamos a hablar sobre los asalariados por hora que reciben ayuda para que puedan estar en una posición en la que nunca perderán un cheque de pago\", añadió. El mundo financiero espera, además, acciones coordinadas de las principales potencias económicas para atenuar el impacto de la crisis. El problema es que la política monetaria está cerca de agotarse, con la mayoría de los bancos centrales operando con tasas de interés de referencia cercanas al 0%. La caída de las acciones del lunes fue el resultado de los crecientes temores sobre el costo económico que tendrá el brote de Coronavirus, que se extiende rápidamente, así como la liquidación a precio de remate de las acciones de compañías relacionadas con la energía en medio de una guerra de precios del petróleo crudo que comenzó el fin de semana entre Arabia Saudita y Rusia. La recuperación de este martes permite un parcial recorte de las brutales pérdidas del lunes, con caídas de dos dígitos en los índices bursátiles. La bolsa porteño perdió más del 14% y el riesgo país se disparó a cerca de los 2.800 puntos, un nivel solo observado en 2005, cuando la Argentina todavía no había resuelto el default que siguió, a fines de 2001, al final de la convertibilidad. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-deroga-resolucion-permitia-pagar-sueldos-traves-celular_0_z_RUPRvY.html","date":"11/03/2020 - 7:53","title":"El Gobierno deroga la resolución que permitía pagar sueldos a través del celular","abstract":"La posibilidad existía desde abril de 2018. Según la nueva norma, la medida no había generado ventajas reales en la vida de los ciudadanos ni en la actividad económica y ponía a los empleados en situación de “indefensión”.","author":"Ismael Bermúdez","key_words":"Telefonía CelularBoletín Oficial","body":"El Ministerio de Trabajo resolvió “que los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aún cuando existiere aceptación explícita y fehaciente por parte del trabajador”. También determinó que los empleadores “que hubieren dispuesto la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados como canales para la transferencia inmediata de fondos para la acreditación de las remuneraciones, deberán dentro del plazo improrrogable de 90 días hábiles, disponer un nuevo medio de pago”. Así lo dispone la resolución 179/20 del Ministerio de Trabajo que lleva la firma de su titular, Claudio Moroni. La norma deroga esas modalidades de pago de sueldos que habían sido autorizadas en abril de 2018. En sus fundamentos la Resolución ministerial sostiene que “si bien el uso de otros medios de pago con apoyatura en herramientas tecnológicas o dispositivos podría ofrecer algunos beneficios, lo cierto es que desde lo formal las “plataformas de pagos móviles” no pueden asimilarse a “cuentas abiertas en entidades bancarias o instituciones de ahorro oficiales”, ya que dichas plataformas no cumplen los requisitos establecidos por la Ley N° 21.526 de Entidades Financieras, y por lo tanto no están conforme a lo previsto en la Ley de Contrato de Trabajo”. La Resolución agrega que esa alternativa de pago “no ha generado ventajas reales en la vida de los ciudadanos ni en la actividad económica” e “implica colocar a los trabajadores y trabajadoras, como así también a los empleadores, en un estado de indefensión, puesto que no cuentan con los privilegios previstos por la citada Ley de Entidades Financieras N° 21.526 y el sistema de seguro de garantía de los depósitos”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/asumio-nuevo-directorio-banco-ciudad_0_srY0BNRj.html","date":"11/03/2020 - 7:41","title":"Asumió el nuevo directorio del Banco Ciudad","abstract":"Guillermo Laje reemplaza a Javier Ortíz Batalla al frente del banco público porteño.","author":[],"key_words":"Banco Ciudad","body":"El Banco Ciudad renovó su directorio, tras la aprobación en la Legislatura -por unanimidad- de las autoridades propuestas por el gobierno de Horacio Rodríguez Larreta. Fueron designados para la presidencia Guillermo Laje; en la vicepresidencia Fernando Elías; como vocales Delfina Rossi, Franco Moccia, Gastón Rossi y Nicolás Massot; y, a cargo de la sindicatura, Paula Villalba. Laje, que reemplazará a Javier Ortiz Batalla, llegó al cargo producto de los acuerdos políticos alcanzados entre Larreta y Martín Lousteau antes de las elecciones de 2019. El nuevo titular del Ciudad tiene una amplia trayectoria, de más de 30 años, en el sistema bancario, iniciando su carrera en el BBVA Banco Francés, en el que llegó a desempeñarse como Gerente de Marketing y de Banca de personas. Luego fue miembro del Comité Ejecutivo y Director de Banca Minorista y Seguros del Banco Galicia. Posteriormente fue Gerente General de Argencard S.A., Chairman y CEO de First Data South América y Director Ejecutivo del Banco Comafi. Durante los años 2016 y 2017, fue Representante Especial para Promoción Comercial en la Embajada de la República Argentina ante los Estados Unidos, en Washington D.C. En la vicepresidencia continúa Fernando Elías, cargo que desempeña desde 2016. Elías es Licenciado en Relaciones Internacionales, ha ejercido diferentes funciones ejecutivas, tanto en el sector privado como público, y cuenta con experiencia de gestión en el mercado financiero. En la audiencia pública de la Legislatura porteña, instancia previa para la designación de las nuevas autoridades del Banco que tuvo lugar el 18 de febrero pasado, los miembros del directorio coincidieron en proponer una ampliación del sistema bancario a zonas vulnerables del distrito para avanzar con la inclusión financiera y continuar con el apoyo a las micro, pequeñas y medianas empresas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gobierno-suma-7-mil-millones-pesos-reintegros-obras-sociales_0_SmhMEPmG.html","date":"11/03/2020 - 7:17","title":"Coronavirus en Argentina: el Gobierno suma casi 7 mil millones de pesos a los reintegros para las obras sociales","abstract":"La decisión administrativa fue publicada hoy en el Boletín Oficial. Ya habían creado un fondo de 1.700 millones para equipamiento de laboratorios y hospitales.","author":"Ismael Bermúdez","key_words":"CoronavirusObras Sociales","body":"Al tiempo que el Gobierno anunció la creación de un fondo de $ 1.700 millones para fortalecer el equipamiento de los laboratorios y hospitales ante la evolución de los casos por coronavirus, a través de la Decisión Administrativa 347, incrementó en $ 6.994 millones “las transferencias corrientes a efectos de afrontar reintegros a las Obras Sociales relacionados con erogaciones por patologías, procedimientos o medicación de alto costo y baja incidencia, así como enfermedades crónicas, en el marco del Sistema Único de Reintegros”. La medida, publicada en el Boletín Oficial, lleva las firmas del jefe de Gabinete, Santiago Andrés Cafiero y del ministro de Economía, Martín Guzmán. Dice que “el incremento mencionado se financia con la incorporación de fuentes financieras provenientes de remanentes de ejercicios anteriores”. El Sistema Único de Reintegros redistribuye a través de la Superintendencia de Servicios de Salud una parte de los recursos provenientes del Fondo Solidario de Redistribución que se nutre de un porcentaje de los aportes y contribuciones de trabajadores y empleadores con destino a las obras sociales. Básicamente, son reintegros a las obras sociales por prestaciones de alto impacto económico y prolongadas en el tiempo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-11-de-marzo_0_mcqldjAN.html","date":"11/03/2020 - 7:01","title":"Dólar blue hoy: a cuánto cotiza este miércoles 11 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy, miércoles 11 de marzo, cotiza a $75,50 para la compra y $79,50 para la venta. De esta manera, se mantiene la brecha del 21,3% con el dólar oficial. Ayer, los valores de compra y venta del dólar blue tuvieron estables. El lunes, en cambio, hubo un incremento de $1 en ambas operaciones, lo que representa el único cambio en las cotizaciones en lo que va de marzo. El precio del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/roberto-lavagna-quita-deuda-externa-manos-privadas-deberia-20-30-_0_lfDPs3dO.html","date":"10/03/2020 - 22:55","title":"Para Roberto Lavagna, la quita de la deuda externa en manos privadas debería ser “del 20% al 30%”","abstract":"El ex ministro advirtió que esta negociación se produce en un contexto menos grave que la que él piloteó en 2003.","author":[],"key_words":"Roberto LavagnaDeuda ExternaMartín GuzmánÚltimas Noticias","body":"El ex ministro de Economía, Roberto Lavagna, consideró hoy que la propuesta argentina para negociar la deuda externa en manos de bonistas privados debería incluir una \"quita del orden del 20 al 30 por ciento\", como así también la extensión de plazos de pago y la reducción de tasas de interés. \"Estamos hablando de quitas parecidas a Ucrania y de otros países, como Grecia, con una quita de entre 20 y 30 por ciento. También habrá que ver cuál es la rebaja de tasa de interés y el alargamiento de plazos\", afirmó el ex candidato a presidente en las últimas elecciones generales en declaraciones televisivas. Lavagna habló poco después de que Alberto Fernández firmara la convocatoria a negociar deuda en manos privadas por un monto superior a los 68 mil millones de dólares, aunque aún no se difundió cuál es la propuesta que presentará el ministro de Economía, Martín Guzmán, a los acreedores. En ese contexto, aclaró que la actual negociación se encara con una situación menos \"extrema que en 2002\", ya que la tasa de interés de referencia era del 5,5%, mientras que la actual no supera el 1,50%, la soja estaba en 200 dólares, mientras que en la actualidad \"está US$ 100 por encima de eso\" y que el monto global a discutir, en ese momento, era de más de 100 mil millones de dólares. En C5N, el ex ministro destacó que durante su gestión \"el Fondo Monetario era el cobrador de los bonistas privados, pero ahora hoy hay tres en la mesa de negociación: el gobierno argentino, el FMI, que en lugar de trabajar para los privados, dice 'hagan un aporte', y los acreedores privados\". Y resaltó que el organismo multilateral \"tiene que definir qué va a poner en la refinanciación, porque fue responsable\". Por último, admitió que no cree que antes del 31 de marzo se pueda concluir con la negociación, debido a que todavía no se presentó la propuesta formal de la Argentina, algo que a su juicio debería ocurrir en los próximos días. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-frenara-importacion-petroleo-defender-produccion-local_0_eJkIbpt8.html","date":"10/03/2020 - 17:00","title":"El Gobierno frenará la importación de petróleo para defender la producción local","abstract":"Impondrá “licencias no automáticas”. Se busca mantener a la industria local y evitar maniobras especulativas. El ministerio de Desarrollo Productivo trata de aislar al sector de los “eventos internacionales”.","author":"Martín Bidegaray","key_words":"Aumento De La Nafta","body":"El Gobierno quiere evitar que el precio del barril de petróleo de producción nacional caiga como el internacional. Para eso, el ministerio de Desarrollo Productivo dispuso la aplicación de licencias no automáticas para la importación de petróleo crudo. La medida busca evitar que las petroleras consigan el crudo afuera en desmedro de la producción local. Las refinadoras (como Raizen -que comercializa la marca Shell- o Puma) se abastecen en el mercado local. Las últimas compras que hicieron fueron a paridad de importación, la medida que prefiere el sector para determinar sus negocios. La estrategia del Gobierno es tratar de mantener la industria local con la mayor normalidad posible y aislarla de los eventos internacionales. No se alentó la suba de precios de combustibles cuando ascendían en todo el mundo (por un conflicto entre Estados Unidos e Irán) y tampoco se propicia una baja ahora, cuando el petróleo se desploma en todo el mundo. El barril de petróleo local se está comercializando en torno a los US$ 50, al tipo de cambio oficial. Como las compañías toman una serie de 30 días para determinar sus precios, es estima que podría bajar un poco en las próximas semanas hacia una zona más cercana a los US$ 45 a US$ 48. \"La medida se toma en medio de la volatilidad en los mercados internacionales por la crisis del coronavirus que en el caso de petróleo suma además diferencias entre los productores de la OPEP\", explicaron fuentes oficiales. La idea es que las compañías no puedan aprovechar alguna liquidación de petróleo a precios bajísimos, ya que la aprobación de una licencia de importación toma alrededor de 60 días. Aunque algunas petroleras volvieron a mencionar la idea de volver a un \"barril criollo\", que crearía una cotización especial para ese producto, diferente del resto del mundo, en el Gobierno no existen tantas certezas. Prefieren hablarlo con sindicalistas y provincias, que dependen de las regalías. Neuquén ya avisó que pedirá al Poder Ejecutivo la restauración de ese sistema. En el negocio de local de combustibles hay tres jugadores predominantes: YPF, Axion y Raizen (con la marca Shell), más Puma, un cuarto que viene ganando participación de mercado. Cada uno de los casos es diferente y las licencias para importaciones los afectarán de diferente manera. YPF y Pan American Energy (PAE) -también dueña de Axion- son petroleras integradas. Tienen producción propia de petróleo, al que refinan para convertir en combustibles. Casi todo la nafta y gasoil que despachan viene de \"crudo\" de sus propios pozos, aunque algún componente de las \"premium\" se importa. Con Raizen, que se quedó con el manejo de la marca Shell, y Puma es diferente. Ambas no cuentan con producción propia y le compran petróleo local a terceros. Hasta ahora, lo vienen pagando a \"paridad de importación\", es decir a un precio local parecido al que abonarían si lo compraran afuera. En febrero, estaban pagando cerca de US$ 55, mientras que en marzo conseguían el barril de petróleo crudo a US$ 50. La expectativa es que las próximas operaciones vayan hacia un rango de US$ 45-US$ 48. \"La caída del precio internacional afecta a una parte de la producción; sabemos que Vaca Muerta tiene costos más altos y no hacer nada significaría que ciertos pozos dejen de producir\", explicó Matías Kulfas en declaraciones radiales. Aunque las compañías son remisas a informar qué precio de barril necesitan para hacer rentable su operación en Vaca Muerta, la gestión de Miguel Gutiérrez como presidente de YPF (entre 2016 y 2019) logró que la petrolera de mayoría estatal llegue a un \"break even\" -el equivalente a salir \"hechos\"- en no convencional con un barril cerca de los US$ 40. En 2015, los costos de YPF en Vaca Muerta demandaban un barril cerca de los US$ 80. El costo de desarrollo y operaciones por pozo estaba entre US$12 y US$18 con la gestión de Miguel Galuccio en YPF (entre 2012 y 2015), mientras que en 2019 se ubicaba US$5,5 y US$9, menos de la mitad que en 2016, según documentos de la petrolera. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/balance-negativo-mayor-productor-leche-pais-perdio-50-millones-2019_0_yJBCtW_A.html","date":"10/03/2020 - 16:51","title":"Balance negativo: el mayor productor de leche del país perdió $50 millones en 2019","abstract":"Se trata de la compañía Mastellone Hermanos, que vinculó el rojo con la caída del consumo de productos lácteos en el mercado interno y con la devaluación.","author":[],"key_words":"LecheÚltimas Noticias","body":"El mayor productor de leche del país, Mastellone Hermanos, informó oficialmente que registró pérdidas por 50 millones de pesos en 2019 en medio de la recesión económica y la crisis cambiaria. La firma así lo detalló en un escrito que le envió a la Comisión Nacional de Valores para presentar su balance anual. \"Esa pérdida neta se debe fundamentalmente a la caída del consumo de productos lácteos en el mercado interno, sumado a la devaluación de la moneda nacional\", justificaron. Según un reciente informe del Observatorio de la Cadena Láctea de la Argentina (OCLA), Mastellone fue el año pasado la empresa que más litros de leche procesó por día: 3.315.068. \"A pesar de este resultado, la empresa seguirá apostado al país como lo ha hecho en sus más de 90 años, y uno de sus objetivos para este año es fomentar el consumo de leche para recuperar los niveles históricos nacionales, y que los argentinos vuelvan a estar entre los principales consumidores de leche del mundo\", manifestaron desde la compañía a través de un comunicado. Y sobre su actividad, detallaron que el 90% de su producción se destina al \"desarrollo del mercado interno\". Y explicaron que para tratar de estimular el consumo local, se avanzó con el \"lanzamiento de productos con valor agregado e inversiones en equipos de envasado para incrementar la productividad de las plantas y mejorar los resultados generales\". \"A pesar de la coyuntura, la empresa continúa reafirmando su compromiso con el consumidor, con el fin de llegar todos los días con productos frescos y de máxima calidad a más de 70.000 puntos de venta\", se comprometieron. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolares-repatriados-pagar-bienes-personales-amplian-menu-inversiones_0_X2h9lMcx.html","date":"10/03/2020 - 15:26","title":"Dólares repatriados para pagar menos Bienes Personales: amplían el menú de inversiones","abstract":"La CNV autorizó invertir el dinero en fondos comunes que inviertan en activos locales y también en emitidos en países del Mercosur y Chile.","author":"Gustavo Bazzan","key_words":"Bienes Personales","body":"La Comisión Nacional de Valores publicó este martes en el Boletín Oficial la Resolución General Resolución General 828/2020 con la que amplía las posibilidades de inversión de los dólares que se repatrien para evitar pagar la alícuota extra de bienes personales que se fijó para quienes tienen activos registrados fuera del pais. Hasta ahora, lo que estaba disponible para evitar ese pago extra era la repatriación de dólares por el equivalente al 5% del activo declarado en el exterior, y depositarlo en una cuenta bancaria especial, con la obligación de mantener inmovilizado ese capital hasta el 31 de diciembre de este año. Es decir, si se declaró un patrimonio de, por ejemplo, 100.000 dólares, bastaba con repatriar 5.000 dólares e inmovilizarlos hasta fin de año para así no pagar la alícuota del 2,25% sobre el patrimonio declarado, y sí pagar la alícuota original que es, como máximo, del 1,25%. A partir de la resolución general, la CNV estableció que “los fondos provenientes de la repatriación de activos financieros situados en el exterior y depositados en cuentas habilitadas por las entidades financieras a ese único fin, podrán ser afectados total o parcialmente a la suscripción de cuotapartes de Fondos Comunes de Inversión Abiertos y/o Cerrados, de conformidad con las disposiciones establecidas en la presente Sección”. Dichos fondos comunes abiertos, dice la CNV “deberán invertir al menos el 75% de su haber en activos emitidos y negociados en el país, pudiendo invertir el porcentaje restante en activos emitidos y negociados en los países que integran el Mercosur, más Chile.\" Para el caso de los fondos comunes cerrados, deberán invertir exclusivamente en forma directa y/o indirecta en activos situados, constituidos, originados, emitidos y/o radicados en el país. Clarín consultó a Eduardo Herrera, responsable del área fondos comunes de inversión de Invertir en Bolsa, quien explicó que la repatriación de fondos ahora luce más atractiva. El plazo para realizar esta inversión es hasta el 31 de marzo. Y se la deberá mantener en el fondo, o retornarla a la cuenta especial, al menos hasta el 31 de diciembre de este año. “La clave es ofrecerle al inversor activos en dólares, para que no se incremente sensiblemente el riesgo de repatriar capitales” dijo Herrera. En su opinión, estos fondos deberían invertir en Obligaciones Negociables de empresas argentinas, emitidas en dólares bajo ley argentina o extranjera, para obtener un rendimiento, medido en dólares, que podría llegar al 5% anual. La cartera de Herrera, por caso, estaría integrada por caución colocadora en dólares (rendimiento del 0,3% anual) más diversas ON de empresas como AES Energy, Pan American Energy, Aluar o Pampa, para ocupar el 75% de la cartera “argentina” según la normativa de la CNV. El 25% restante podría aplicarse a bonos de corto plazo de Chile o Brasil.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/lunes-negro-bolsa-portena-rebota-6-suben-bonos_0_utKEoCJe.html","date":"10/03/2020 - 11:43","title":"La Bolsa rebotó pero el riesgo país no da respiro: subió y ya está en 2.803 puntos","abstract":"Está en el nivel más alto en 15 años. El dólar se mantuvo estable.","author":[],"key_words":"Bolsa De Buenos AiresBonos Y Deuda Pública Argentina","body":"Después del lunes negro en las principales bolsas del mundo se derrumbaron -el Dow Jones registrá la caída más abrupta desde 2008- y el precio del petróleo alcanzó el precio más bajo desde 1991, los mercados dieron un respiro. Este martes, la Bolsa porteña cerró 8,07% arriba -había caído 13,75% el lunes-, con alzas de hasta 12,6% como la de la petrolera YPF. En Wall Street, los títulos de empresas argentinas cotizaron con fuertes subas como el de Edenor que aumentó 16,7%. Los activos argentinos replicaron el rebote que vivieron el martes las acciones en Asia y Europa. En Wall Street, el Dow Jones cerró la rueda con un alza de 4,94%. Sin embargo, los bonos no registraron la misma recuperación. Los títulos de la deuda este martes repuntaron pero luego volvieron a terreno negativo y terminaron registrando una caída leve. Son los papeles que entrarán en la reestructuración de deuda según publicó este martes el Gobierno en el Boletín Oficial. Llegaron a subir cerca de 1,5% para luego quedar por debajo del lunes. El riesgo país cayó 0,3% a 2.803 puntos básicos, el valor más alto en 15 años. El dólar minorista en promedio cerró en $64,72 para la venta al público, con un avance marginal de un centavo respecto del lunes, en una rueda con bajo volumen de negocios. En tanto, en el segmento mayorista la divisa avanzó cinco centavos y finalizó en $62,59. El dólar con el recargo de 30% -contemplado en el impuesto País- culminó la rueda en un valor final de $ 83,20. En el mercado bursátil, el dólar contado con liquidación (CCL), cuya operatoria culmina en coincidencia con el cierre de la Bolsa de Comercio, se vendía a $ 84,62, con una merma de 2,2%; y el dólar MEP cotizaba a $ 83,29, con una baja de 2,1%. Gustavo Quintana, analista de PR Corredores de Cambio, dijo que fue una rueda de reducido volumen de negocios, en el que \"se diluyó la presión sobre el tipo de cambio por una mejora en la oferta privada\". \"Los precios se amesetaron desde el comienzo de la rueda en torno al valor de regulación oficial y se mantuvieron en él hasta el final del día\", detalló Quintana. El especialista señaló además que la mejora en la participación de la oferta de divisas del lado del sector privado \"permitió que la autoridad monetaria recuperara parte de las reservas utilizadas ayer\". A su turno, Fernando Izzo, de ABC Mercado de Cambios, indicó que el mercado de cambios mayorista operó con muy poco volumen, un 37% menos que ayer, ?con una caída de liquidaciones de exportadores cerealeros que ayer liquidaron 111 millones de la divisa y hoy se estima que solo llegaron a la mitad de esa cifra?. El volumen negociado en el segmento de contado fue de U$S 183 millones y en el sector de futuros MAE se registraron US$ 44 millones. En el mercado de futuros Rofex se operaron 248 millones de dólares. Marzo y abril concentraron más del 45 % operándose al final a $ 64,30 y $ 66,78; con tasas del 47,51 % y 47,92 %, respectivamente. Los mercados se vieron afectados el lunes por el hundimiento del precio del petróleo a causa de la guerra de precios entre Rusia y Arabia Saudita y por los efectos del Coronavirus sobre la economía, principalmente en China. En la Argentina, además, se suma la incertidumbre por la renegociación de la deuda, que avanza más lentamente de lo proyectado por el Ministerio de Economía, que había pronosticado que esta semana lanzaría la oferta. El precio del barril de petróleo Brent para entrega en mayo recuperó hoy terreno en el mercado de futuros de Londres, tras sufrir el lunes su peor sesión desde la Guerra del Golfo Pérsico en 1991, y terminó en 37,73 dólares, un 9,81 % más que al finalizar la sesión anterior. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/moderadas-expectativas-empleo-proximos-meses_0_afFH8TD6.html","date":"10/03/2020 - 10:51","title":"Moderadas expectativas de empleo para los próximos tres meses","abstract":"El sondeo, que se hace todos los años, muestra cautela entre los empleadores de 800 empresas consultadas","author":"Natalia Muscatelli","key_words":"Empleo Y Mercado LaboralEncuestas","body":"En un país con un nivel de desempleo que orilla el 10%, la disposición de las empresas para tomar nuevo personal siempre es una buena noticia. Pero, en este contexto recesivo, los planes de contratación de parte de los empleadores se presentan \"moderados\" para los próximos tres meses, según la Encuesta de Expectativas de Empleo que realiza desde hace 13 años en la Argentina la firma Manpower Group. Para el segundo trimestre del año, un 8% de los empleadores prevé aumentar su dotación, un 4% anticipa una merma y un 80% no hará cambios en su plantilla. Esto arroja un dato que permite analizar la coyuntura: la Expectativa Neta de Empleo (ENE), un indicador que se calcula tomando el porcentaje de empleadores que anticipa un aumento en su plantilla y restándole el porcentaje de empleadores que espera una merma en su dotación en el próximo trimestre. En este caso, el resultado fue de 4%, que desestacionalizado se ubica en el 3%. ¿Cómo se comportó esta variable respecto del mismo lapso del 2019? \"Mejoró 3 puntos porcentuales en comparación con el mismo período de hace un año\", responde Luis Guastini, director general de Manpower Group Argentina. \"Hay que remontarse dos años atrás para ver el indicador en este nivel. Y al mismo tiempo habla de una cautela importante respecto del 20% al que se había llegado en 2011\", comparó el directivo. El sondeo es global y en la Argentina toma una muestra representativa de 800 empleadores locales. A todos los encuestados se les preguntó: “¿Qué cambios espera en el nivel de empleo de su lugar de trabajo durante el trimestre que finaliza en junio de 2020 en comparación con el trimestre actual?” Otra de las conclusiones fue que las expectativas son más altas entre los empleadores de grandes empresas (10%), mientras que las expectativas para los empleadores medianos se ubican en 3% . En cambio, los empleadores pequeños y los microempleadores, más vulnerables a la recesión, esperan achicar sus plantillas. Los empleadores de cinco de las seis regiones geográficas prevén aumentar sus dotaciones de personal. Los empleadores de Cuyo evidencian el mercado laboral más sólido, con una ENE de 4%, mientras que los empleadores del área Metropolitana de Buenos Aires, NEA (Noreste argentino), la zona Pampeana y la Patagonia anticipan perspectivas moderadas de generación de empleo, con una ENE de 3%. Por otro lado, los empleadores del NOA (Noroeste argentino) esperan recortar sus dotaciones ya que informan una ENE de -3%. Este indicador está muy atado a las economías regionales, muy influenciadas por la variación en el precio de los commodities y las expectativas de cosecha, entre otras variables. Las perspectivas de generación de empleo se fortalecen en cuatro de las seis regiones en comparación con el mismo período de hace un año, explicó la encuesta. En cuanto a las actividades económicas, los empleadores de seis de los nueve rubros monitoreados prevén realizar incorporaciones en sus plantillas. Las perspectivas más sólidas, en este sentido, se registran en el sector de la Construcción, en donde la ENE es de 12%. A pesar de que la actividad viene registrando niveles de caída del orden del 13,5%, según el último dato del INDEC, la buena predisposición estaría vinculada a \"inversiones puntuales\", según Guastini. Por su parte, \"los empleadores del sector de Finanzas, Seguros y Bienes Raíces también informaron una actividad laboral positiva con una ENE de 6%, mientras que las expectativas para los sectores de Manufacturas y de Servicios fueron de 4%\", explicó el directivo. Finalmente, un dato interesante que viene surgiendo en los últimos sondeos es que uno de cada dos empleadores muestra dificultades para conseguir talento calificado, cuenta Guastini. Con lo cual, se está dando que las empresas prefieren invertir más en su staff de empleados con talento, en vez de tomar nuevos recursos. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economistas-revisan-proyecciones-baja-efecto-coronavirus_0_VJAjz--3.html","date":"10/03/2020 - 10:35","title":"Los economistas revisan sus proyecciones a la baja por el efecto coronavirus","abstract":"Prevén menores exportaciones y trabas en la negociación de la deuda. Y temen que la recesión se profundice si se repite la sicosis de 2009 con la gripe A.","author":"Damián Kantor","key_words":"CoronavirusEconomíaExportaciones ArgentinasBonos Y Deuda Pública Argentina","body":"La crisis del Coronavirus podría profundizar aún más la recesión en la Argentina. De hecho, la mayoría de los economistas ya revisan sus proyecciones a la baja por el impacto de la epidemia a nivel global, las posibles complicaciones en la reestructuración de la deuda y la caída en los precios de los commodities (desde el petróleo a la soja). Sin embargo, resume el director de Ecolatina, Lorenzo Sigaut Gravina, \"la gran inquietud es lo que ocurra en el otoño y que el coronavirus se convierta en una nueva gripe A\". En ese invierno tan temido de 2009, la economía cayó 5,9% tras siete años de crecimiento a tasas chinas, lo que confluyó en la primera derrota electoral del kirchnerismo. El escenario global hoy es mucho más complicado, por un doble \"Cisne Negro\": el coronavirus y la baja del precio del petróleo. Según los analistas, el impacto de esos eventos complica los planes de reestructuración de la deuda, un tema crucial y muy sensible para el Gobierno. \"A fines de febrero proyectábamos una contracción anual del PBI apenas por encima de 1%. Hoy la elevamos a 1,5%, mínimo\", arriesga Sigaut. Por su parte, el director de LCG, Guido Lorenzo, estima que la caída estará más cerca del 2%, \"si la negociación por la deuda es exitosa y la Argentina no va a un default\". Para este economista, \"cuanto más exitosa y rápida sea la salida por la deuda, menor será la caída\". El cimbronazo del coronavirus ya se siente. En principio, por la menor demanda de productos argentinos desde los países más afectados, principalmente China. Analytica proyecta una caída en las exportaciones de los US$57.700 millones registrados en 2019 a US$53.500 millones para este año. A esto habría que adosarle bajas en turismo, los menores precios de la producción local y las devaluaciones en las monedas emergentes, con particular preocupación por el real de Brasil, el mayor socio comercial de la Argentina. \"Si a este panorama complicado le sumamos un problema sanitario, sería un combo espantoso\", opinó Marcelo Elizondo, director de la consultora DNI. El temor radica en que el virus pueda propagarse en el país a partir de mayo, con la llegada de los primeros fríos. Y que pueda repetirse aquella \"tormenta perfecta\" de 2009, que agrave una contracción económica que ya lleva 10 años. Ocurrió hace 11 años, con la sumatoria de un cúmulo de factores negativos, entre ellos el conflicto con el campo, la crisis global de Lehman Brothers, la caída de los súper precios de la soja y la sequía del campo. \"A todo eso se sumó la psicosis de la gripe A, que deprimió el consumo interno\", recordó Sigaut. Este economista, de todos modos, añade que hoy \"estamos menos expuestos que en otras partes del mundo, pero igual no resulta gratis\". Barbara Gueretza Echagüe, analista del estudio Arriazu, analiza que entre otras consecuencias, el Coronavirus está afectando a la economía mundial. \"Se detiene el comercio internacional, bajan las importaciones, la producción, la demanda de productos y también los precios\", enumeró. Pero destaca que para la Argentina, el impacto por ahora es limitado. \"Me parece más importante -interpreta- avanzar con la reestructuración de la deuda y la política fiscal\". Con respecto a las devaluaciones de las monedas emergentes, Gueretza sostiene que el peso tiene un valor adecuado. \"La Argentina no lo necesita. El peso pasó de $ 17 a $ 60 y hoy no está apreciado. La clave es resolver la deuda y mantener una política fiscal y monetaria adecuada\", dijo. Elizondo, por su parte, evita ser tajante para evaluar las posibles consecuencias del Coronavirus en la Argentina. \"El escenario internacional es muy complicado y no se puede evitar. Pero para afrontar esta tormenta, se debe contar con una política confiable y eso empieza con una negociación de la deuda que sea lo más amigable posible\", expresó. La epidemia global, analiza Matías Carugati, de Seido, \"es un evento disruptivo en toda la cadena de valor\". Esto implica que la propagación del virus, \"le quita impulso al crecimiento económico mundial, lo que impacta \"en las economías reales\". A su entender, el impacto en la Argentina por ahora es bajo, pero \"a esta economía no le sobra nada y con el cambio de temporada los riesgos van a cambiar\". Esta consultora también está actualizando sus proyecciones en forma negativa, por los riesgos que implica la llegada del otoño. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-reestructurara-bonos-emitieron-nestor-cristina-kirchner-salir-default_0_EenGn9ps.html","date":"10/03/2020 - 9:52","title":"El Gobierno también reestructurará los bonos que emitieron Néstor y Cristina Kirchner para salir del default","abstract":"Representan 37% del monto de US$ 68.842 millones que Economía renegociará.","author":"Natacha Esquivel","key_words":"Bonos Y Deuda Pública ArgentinaCristina Kirchner","body":"El Gobierno oficializó el monto de la deuda que podrá estar sujeta a reestructuración con la publicación de un decreto en el Boletín Oficial este martes, como anticipó Clarín. El monto total máximo que el ministerio de Economía podrá renegociar alcanza los 68.842.528.826 de dólares de valor nominal. Son todos bonos bajo legislación extranjera. En total, son 35 series de bonos, de las cuales 23 están emitidas en dólares bajo ley de Nueva York (Estados Unidos), 6 están en euros bajo ley de Londres (Reino Unido) y las restantes 6 son en yenes, bajo ley de Tokio (Japón). Son títulos cuyo vencimiento arranca en 2020 y llegan hasta el famoso bono Centenario que emitió Luis Caputo y vence en 2117. En este paquete de 35 bonos, 18 son títulos que la Argentina entregó en el canje de la deuda en default de 2005, bajo el gobierno de Néstor Kirchner<U+200B> y del 2010, cuando gobernaba Cristina Fernández de Kirchner. Según las cuentas de los economistas, el monto de estos títulos representa el 37% del total a reestructurar, aunque admiten que -como está redactado el decreto- podrían no entrar en este nuevo canje. El decreto menciona todos los títulos que podrían estar sujetos a reestructuración, lo que no quiere decir que obligatoriamente deban ser reestructuraros. Bonos que entran en la reestructuración by Clarin.com on Scribd \"El decreto habilita al Ministerio de Economía a negociar todos esos bonos. Pero no implica que terminen entrando. Esos títulos del canje tienen cláusulas de acción colectiva más restrictivas que los Globales (que son lo que emitió Mauricio Macri\", explica Nery Persichini, de GMA Capital. Y agrega: \"Son parecidos al BP21, el título que en enero Axel Kicillof tuvo que pagar porque un fondo había alcanzado una posición de bloqueo (que se logra con el 25%)\", Las cláusulas de acción colectiva determinan que para poder reestructurar un bono, el Gobierno tiene que reunir cierto porcentaje de los bonistas. Según Gabriel Zelpo, de Seido, algunos de los títulos de los canjes de 2005 y 2010 requieren de hasta 80% de aceptación de los tenedores para cambiar las condiciones, mientras que el porcentaje de los emitidos en la era Macri es menor, de 66%. \"Por eso, por más que se incluyan en la reestructuración, es muy difícil que logren acuerdo\", sostuvo. Los US$ 68,842 millones de deuda a reestructurar representa dos tercios del monto total de los pasivos del país con inversores privados, que llega a US$ 105.000 millones. Esta cifra no considera la deuda con el Fondo Monetario Internacional, que desembolsó US$ 44.000 millones durante la administración de Mauricio Macri. Con el decreto Economía tiene luz verde para incluir documentos que establezcan la prórroga de jurisdicción a favor de tribunales extranjeros. También puede renunciar a oponer la defensa de inmunidad soberana en operaciones relativas al canje. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-bolsa-san-pablo-derrumba-10-suspenden-operaciones_0_p9ETelPZ.html","date":"11/03/2020 - 15:48","title":"Coronavirus: la Bolsa de San Pablo se derrumba 10% y suspenden las operaciones","abstract":"Esta es la segunda vez en tres días que la mayor plaza financiera de América Latina cae más de 10%.","author":[],"key_words":"Bolsa De San PabloCoronavirusÚltimas Noticias","body":"La Bolsa de Sao Paulo suspendió el miércoles sus operaciones, en aplicación de un mecanismo que bloquea las cotizaciones durante 30 minutos cuando el índice Ibovespa cae un 10%. Esta es la segunda vez en tres días que la mayor plaza financiera de América Latina recurre a ese mecanismo, debido al impacto de la epidemia del nuevo coronavirus en la economía mundial. En el mercado de cambio, el dólar se apreciaba un 1,08 % a media sesión en Brasil y era negociado a 4,694 reales para la compra y 4,695 reales para la venta en el tipo de cambio comercial, pese a una nueva intervención del Banco Central. La anterior caída fuerte fue este lunes, cuando registró su mayor retroceso diario desde el 10 de septiembre de 1998, arrastrada por los papeles de la petrolera estatal Petrobras que perdió más de 20.000 millones de dólares de valor de mercado por la baja de los precios del crudo. Este lunes, sus 285 empresas perdieron en un solo día 107.446 millones de dólares en valor de mercado, según un informe de la consultora Economatica. Hasta ahora, en Brasil fueron confirmados 30 enfermos de COVID-19 y hay cerca de un millar de pacientes que esperan el resultado de los exámenes.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acreedores-provincia-avisan-axel-kicillof-dispuestos-iniciar-negociaciones-deuda_0_k_MmeEMy.html","date":"11/03/2020 - 13:54","title":"Acreedores de la Provincia le avisan a Axel Kicillof que están dispuestos a iniciar negociaciones por la deuda","abstract":"La Provincia de Buenos Aires busca reestructurar títulos por US$ 7.000 millones. Habló el fondo que estaba dispuesto a aceptar el reperfilamiento del BP21.","author":"Gustavo Bazzan","key_words":"Axel KicillofBonos Y Deuda Pública Argentina","body":"Algunos de los fondos de inversión que tienen en su poder bonos en dólares de la deuda emitida por la Provincia de Buenos Aires avisaron que están dispuestos a iniciar conversaciones con los funcionarios del gobierno de Axel Kicillof para avanzar en las negociaciones.  En un comunicado emitido este mediodía, el fondo de inversión Mens-Sana Advisors, conducido por el argentino Marcelo Del Mar, comunicó oficialmente su posición. “ El Comité de titulares de bonos de titulares institucionales de deuda emitida por el la Provincia de Buenos Aires toma nota del reciente nombramiento de bancos con el fin de ayudar a la provincia con un ejercicio de redefinición de deuda” dice el comunicado. Los vencimientos fuertes de la Provincia están agendados para mayo y junio de este año. La Provincia seleccionó a los bancos Citi y Bank of America para asesorar en la reestructuración de bonos por  US$ 7.000 millones sobre una deuda total de 11.200 millones  de dólares. La firma DF King fue contratada como agente de información, es decir que su tarea será identificar y contactar a los dueños de los bonos. La Provincia arrancó el año intentando reestructurar, sin asesoramiento, el pago de 250 millones de dólares del Bono BP21. Finalmente, no lo pudo hacer porque no alcanzó los apoyos necesarios para postergar el pago. En esa ocasión -fines de enero- Mens Sana había avisado que estaba dispuesto a aceptar la propuesta de Kicillof. Pero finalmente, por oposición del fondo Fidelity no se pudo llegar al acuerdo y la Provincia debió pagar según las condiciones originales de emisión. Según el gobernador, la Provincia debe unos 11.000 millones de dólares, y este año tiene vencimientos por 220.000 millones de pesos (entre pesos y dólares). En el comunicado conocido este miércoles, Mens Sana Advisors dice que “el Comité está compuesto actualmente por 35 instituciones, incluidos fondos mutuos, fondos de pensiones, cobertura, fondos y oficinas familiares, y tiene participaciones significativas en los 11 bonos de derecho extranjero en circulación emitidos por la provincia.\" \"El Comité está comprometido con los Principios respaldados por el G20 para flujos de capital estables y reestructuración justa de la deuda, que incluye, entre otros, transparencia y flujo oportuno de información, buena acciones de fe y trato justo entre las clases de acreedores. El objetivo clave del Comité es proteger el interés de los tenedores de bonos internacionales ya que la Provincia busca abordar sus desafíos de servicio de la deuda, que requiere un esfuerzo de colaboración entre las autoridades provinciales y los acreedores del sector privado”. También señalan que “el 3 de marzo, representantes del Comité y sus asesores financieros se reunieron con las autoridades provinciales en La Plata, Argentina, y comunicaron su disposición a comenzar las discusiones, señalando que es oportuno el comienzo de negociaciones de buena fe puede ser aconsejable a la luz de los próximos vencimientos en mayo y Junio.” COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-vuelve-subir-acerca-2-900-puntos_0_Ksq5-qzb.html","date":"11/03/2020 - 11:48","title":"El riesgo país salta 6% y se acerca a los 3.000 puntos básicos","abstract":"Caen los bonos y las acciones argentinas.","author":[],"key_words":"Riesgo PaísBonos Y Deuda Pública Argentina","body":"En la recta final del lanzamiento de la oferta de reestructuración de deuda, el riesgo país , que mide la diferencia de tasa que deben pagar los bonos de Argentina contra los de Estados Unidos, sigue en alza. Después del lunes negro, en que se disparó, el martes volvió a subir y este miércoles avanza 6%, a 2.972 puntos básicos. <U+200B>Esto es así porque los bonos de la deuda que cotizan en Wall Street y son los que se toman de referencia caen hasta 5%. Entre los que más caen está el Centenario, que retrocede US$ 1,10, a US$ 34,65. Es uno de los que está en el listado de títulos a reestructurar. La lista engloba a 35 bonos, bajo las leyes de Nueva York, Londres y Tokio, según publicó el decreto que se publicó el martes. En total, suman US$ 68.842 millones, en manos de inversores privados. Los bonos arrancaron en baja pero profundizaron la caída luego de que el presidente Alberto Fernández dijera que el cronograma de renegociación de la deuda que se había autoimpuesto el Ministerio de Economía viene un poco demorado y podría extenderse más allá del 31 de marzo. Como los bonos, las acciones también cotizan en rojo. En Buenos Aires, el S&P Merval pierde 3,9%, con caídas más relevantes para YPF, Cresud y Ternium. En Wall Street, las acciones argentinas retroceden en su mayoría, con caídas de hasta 8% para YPF. Siguen el camino de la Bolsa de Estados Unidos, que pierde 4,8%, por efecto del Coronavirus y la guerra del petróleo y los interrogantes sobre las medidas de apoyo económico que planea presentar el gobierno de Estados Unidos para enfrentar los efectos de la enfermedad. El dólar turista sube a $ 84,14, mientras que el blue cotiza en torno a $ 79,75 vendedor. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alberto-fernandez-admitio-cronograma-deuda-puede-demorarse-alla-31-marzo_0_U_4mIENA.html","date":"11/03/2020 - 10:58","title":"Alberto Fernández admitió que el cronograma de la deuda puede demorarse más allá del 31 de marzo","abstract":"Sostuvo que están tranquilos y que hay muchas especulaciones en torno a las negociaciones.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaAlberto Fernández","body":"Mientras que en el ministerio de Economía evalúan suspender el roadshow internacional y realizar a cambio teleconferencias para explicarles a los acreedores los detalles -aún desconocidos- de la reestructuración de la deuda, desde la Casa Rosada admitieron que el cronograma que se había planteado para llegar al 31 de marzo con la renegociación resuelta podría demorarse. Lo dijo el propio Alberto Fernández este miércoles. \"Estamos avanzando bien. Nosotros tenemos un cronograma que puede sufrir alguna alteración, pero las cosas están funcionando de acuerdo a lo que habíamos programado\", sostuvo el Presidente, en declaraciones a FM Delta. El mandatario insistió: \"Ahora tenemos que esperar un poquito. Ya empezamos las rondas de discusión con los bonistas\". Fernández aseguró que todo lo que se está diciendo sobre la reestructuración son especulaciones. \"Nosotros estamos muy tranquilos. El plan se está cumpliendo, aunque puede sufrir alguna alteración de fechas. Pero estamos bien\". El Presidente sostuvo que \"en abril había una serie de vencimientos, ahora también es cierto que sobre esos vencimientos podemos poner una prórroga de 30 días. Nos fijamos el 31 de marzo para darnos tiempo por si el cronograma se demoraba en algún momento, pero estamos muy tranquilos\". Según el cronograma que había presentado el ministro Martín Guzmán, durante la segunda semana de marzo se iba a lanzar la oferta y entre esta semana y la tercera se realizarían las reuniones informativas sobre la oferta (roadshow). Fernández reiteró que la deuda así como estaba era insostenible y que \"no lo podíamos pagar a costa de ajustes\". Y recordó que eso fue lo que dijo el FMI, \"que es como una suerte de gran auditor de las cuentas nacionales para el mundo financiero. Ahora estamos trabajando con el Fondo para ver en qué condiciones la Argentina puede pagar su deuda\". NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-miercoles-11-de-marzo_0_1vbvIMRg.html","date":"11/03/2020 - 9:02","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este miércoles 11 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este miércoles 11 de marzo a $59,71 para la compra y $64,71 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el martes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $59 para la compra y $64 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $75,75 para la compra y $79,75 para la venta. Así, marca una brecha de 21,3% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza este lunes 9 a $84,12. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $62,47 para la compra y $62,67 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $85,82. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,34 para la compra y $64,34 para la venta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-11-marzo_0_LItaEh-F.html","date":"11/03/2020 - 8:59","title":"Dólar turista hoy: cuál es la cotización este miércoles 11 de marzo","abstract":"Abren los mercados en la semana, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy miércoles 11 de marzo, el dólar oficial cotiza en promedio a 59,72 pesos para la compra y 64,72 pesos para la venta, por lo que el valor del dólar turista está en 84,14 pesos. El precio no ha sufrido cambios respecto al lunes. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 11 de marzo está en $75,75 para la compra y $79,75 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,72 para la compra y $64,72 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-deroga-resolucion-permitia-pagar-sueldos-traves-celular_0_z_RUPRvY.html","date":"11/03/2020 - 7:53","title":"El Gobierno deroga la resolución que permitía pagar sueldos a través del celular","abstract":"La posibilidad existía desde abril de 2018. Según la nueva norma, la medida no había generado ventajas reales en la vida de los ciudadanos ni en la actividad económica y ponía a los empleados en situación de “indefensión”.","author":"Ismael Bermúdez","key_words":"Telefonía CelularBoletín Oficial","body":"El Ministerio de Trabajo resolvió “que los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aún cuando existiere aceptación explícita y fehaciente por parte del trabajador”. También determinó que los empleadores “que hubieren dispuesto la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados como canales para la transferencia inmediata de fondos para la acreditación de las remuneraciones, deberán dentro del plazo improrrogable de 90 días hábiles, disponer un nuevo medio de pago”. Así lo dispone la resolución 179/20 del Ministerio de Trabajo que lleva la firma de su titular, Claudio Moroni. La norma deroga esas modalidades de pago de sueldos que habían sido autorizadas en abril de 2018. En sus fundamentos la Resolución ministerial sostiene que “si bien el uso de otros medios de pago con apoyatura en herramientas tecnológicas o dispositivos podría ofrecer algunos beneficios, lo cierto es que desde lo formal las “plataformas de pagos móviles” no pueden asimilarse a “cuentas abiertas en entidades bancarias o instituciones de ahorro oficiales”, ya que dichas plataformas no cumplen los requisitos establecidos por la Ley N° 21.526 de Entidades Financieras, y por lo tanto no están conforme a lo previsto en la Ley de Contrato de Trabajo”. La Resolución agrega que esa alternativa de pago “no ha generado ventajas reales en la vida de los ciudadanos ni en la actividad económica” e “implica colocar a los trabajadores y trabajadoras, como así también a los empleadores, en un estado de indefensión, puesto que no cuentan con los privilegios previstos por la citada Ley de Entidades Financieras N° 21.526 y el sistema de seguro de garantía de los depósitos”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/asumio-nuevo-directorio-banco-ciudad_0_srY0BNRj.html","date":"11/03/2020 - 7:41","title":"Asumió el nuevo directorio del Banco Ciudad","abstract":"Guillermo Laje reemplaza a Javier Ortíz Batalla al frente del banco público porteño.","author":[],"key_words":"Banco Ciudad","body":"El Banco Ciudad renovó su directorio, tras la aprobación en la Legislatura -por unanimidad- de las autoridades propuestas por el gobierno de Horacio Rodríguez Larreta. Fueron designados para la presidencia Guillermo Laje; en la vicepresidencia Fernando Elías; como vocales Delfina Rossi, Franco Moccia, Gastón Rossi y Nicolás Massot; y, a cargo de la sindicatura, Paula Villalba. Laje, que reemplazará a Javier Ortiz Batalla, llegó al cargo producto de los acuerdos políticos alcanzados entre Larreta y Martín Lousteau antes de las elecciones de 2019. El nuevo titular del Ciudad tiene una amplia trayectoria, de más de 30 años, en el sistema bancario, iniciando su carrera en el BBVA Banco Francés, en el que llegó a desempeñarse como Gerente de Marketing y de Banca de personas. Luego fue miembro del Comité Ejecutivo y Director de Banca Minorista y Seguros del Banco Galicia. Posteriormente fue Gerente General de Argencard S.A., Chairman y CEO de First Data South América y Director Ejecutivo del Banco Comafi. Durante los años 2016 y 2017, fue Representante Especial para Promoción Comercial en la Embajada de la República Argentina ante los Estados Unidos, en Washington D.C. En la vicepresidencia continúa Fernando Elías, cargo que desempeña desde 2016. Elías es Licenciado en Relaciones Internacionales, ha ejercido diferentes funciones ejecutivas, tanto en el sector privado como público, y cuenta con experiencia de gestión en el mercado financiero. En la audiencia pública de la Legislatura porteña, instancia previa para la designación de las nuevas autoridades del Banco que tuvo lugar el 18 de febrero pasado, los miembros del directorio coincidieron en proponer una ampliación del sistema bancario a zonas vulnerables del distrito para avanzar con la inclusión financiera y continuar con el apoyo a las micro, pequeñas y medianas empresas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gobierno-suma-7-mil-millones-pesos-reintegros-obras-sociales_0_SmhMEPmG.html","date":"11/03/2020 - 7:17","title":"Coronavirus en Argentina: el Gobierno suma casi 7 mil millones de pesos a los reintegros para las obras sociales","abstract":"La decisión administrativa fue publicada hoy en el Boletín Oficial. Ya habían creado un fondo de 1.700 millones para equipamiento de laboratorios y hospitales.","author":"Ismael Bermúdez","key_words":"CoronavirusObras Sociales","body":"Al tiempo que el Gobierno anunció la creación de un fondo de $ 1.700 millones para fortalecer el equipamiento de los laboratorios y hospitales ante la evolución de los casos por coronavirus, a través de la Decisión Administrativa 347, incrementó en $ 6.994 millones “las transferencias corrientes a efectos de afrontar reintegros a las Obras Sociales relacionados con erogaciones por patologías, procedimientos o medicación de alto costo y baja incidencia, así como enfermedades crónicas, en el marco del Sistema Único de Reintegros”. La medida, publicada en el Boletín Oficial, lleva las firmas del jefe de Gabinete, Santiago Andrés Cafiero y del ministro de Economía, Martín Guzmán. Dice que “el incremento mencionado se financia con la incorporación de fuentes financieras provenientes de remanentes de ejercicios anteriores”. El Sistema Único de Reintegros redistribuye a través de la Superintendencia de Servicios de Salud una parte de los recursos provenientes del Fondo Solidario de Redistribución que se nutre de un porcentaje de los aportes y contribuciones de trabajadores y empleadores con destino a las obras sociales. Básicamente, son reintegros a las obras sociales por prestaciones de alto impacto económico y prolongadas en el tiempo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-11-de-marzo_0_mcqldjAN.html","date":"11/03/2020 - 7:01","title":"Dólar blue hoy: a cuánto cotiza este miércoles 11 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue<U+200B> cotiza este 11 de marzo a $75,75 para la compra y $79,75 para la venta, que lo posiciona 24,6 por ciento arriba del dólar oficial. Durante la jornada, el precio del blue se mantuvo estable. Durante la primera semana del mes, el  blue se habían mantenido estables, sin embargo desde el lunes comenzaron a registrarse aumentos. Primero hubo un incremento de $1 en ambas operaciones el 9 de marzo y luego creció $0,25 en la última jornada. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/roberto-lavagna-quita-deuda-externa-manos-privadas-deberia-20-30-_0_lfDPs3dO.html","date":"10/03/2020 - 22:55","title":"Para Roberto Lavagna, la quita de la deuda externa en manos privadas debería ser “del 20% al 30%”","abstract":"El ex ministro advirtió que esta negociación se produce en un contexto menos grave que la que él piloteó en 2003.","author":[],"key_words":"Roberto LavagnaDeuda ExternaMartín GuzmánÚltimas Noticias","body":"El ex ministro de Economía, Roberto Lavagna, consideró hoy que la propuesta argentina para negociar la deuda externa en manos de bonistas privados debería incluir una \"quita del orden del 20 al 30 por ciento\", como así también la extensión de plazos de pago y la reducción de tasas de interés. \"Estamos hablando de quitas parecidas a Ucrania y de otros países, como Grecia, con una quita de entre 20 y 30 por ciento. También habrá que ver cuál es la rebaja de tasa de interés y el alargamiento de plazos\", afirmó el ex candidato a presidente en las últimas elecciones generales en declaraciones televisivas. Lavagna habló poco después de que Alberto Fernández firmara la convocatoria a negociar deuda en manos privadas por un monto superior a los 68 mil millones de dólares, aunque aún no se difundió cuál es la propuesta que presentará el ministro de Economía, Martín Guzmán, a los acreedores. En ese contexto, aclaró que la actual negociación se encara con una situación menos \"extrema que en 2002\", ya que la tasa de interés de referencia era del 5,5%, mientras que la actual no supera el 1,50%, la soja estaba en 200 dólares, mientras que en la actualidad \"está US$ 100 por encima de eso\" y que el monto global a discutir, en ese momento, era de más de 100 mil millones de dólares. En C5N, el ex ministro destacó que durante su gestión \"el Fondo Monetario era el cobrador de los bonistas privados, pero ahora hoy hay tres en la mesa de negociación: el gobierno argentino, el FMI, que en lugar de trabajar para los privados, dice 'hagan un aporte', y los acreedores privados\". Y resaltó que el organismo multilateral \"tiene que definir qué va a poner en la refinanciación, porque fue responsable\". Por último, admitió que no cree que antes del 31 de marzo se pueda concluir con la negociación, debido a que todavía no se presentó la propuesta formal de la Argentina, algo que a su juicio debería ocurrir en los próximos días. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-frenara-importacion-petroleo-defender-produccion-local_0_eJkIbpt8.html","date":"10/03/2020 - 17:00","title":"El Gobierno frenará la importación de petróleo para defender la producción local","abstract":"Impondrá “licencias no automáticas”. Se busca mantener a la industria local y evitar maniobras especulativas. El ministerio de Desarrollo Productivo trata de aislar al sector de los “eventos internacionales”.","author":"Martín Bidegaray","key_words":"Aumento De La Nafta","body":"El Gobierno quiere evitar que el precio del barril de petróleo de producción nacional caiga como el internacional. Para eso, el ministerio de Desarrollo Productivo dispuso la aplicación de licencias no automáticas para la importación de petróleo crudo. La medida busca evitar que las petroleras consigan el crudo afuera en desmedro de la producción local. Las refinadoras (como Raizen -que comercializa la marca Shell- o Puma) se abastecen en el mercado local. Las últimas compras que hicieron fueron a paridad de importación, la medida que prefiere el sector para determinar sus negocios. La estrategia del Gobierno es tratar de mantener la industria local con la mayor normalidad posible y aislarla de los eventos internacionales. No se alentó la suba de precios de combustibles cuando ascendían en todo el mundo (por un conflicto entre Estados Unidos e Irán) y tampoco se propicia una baja ahora, cuando el petróleo se desploma en todo el mundo. El barril de petróleo local se está comercializando en torno a los US$ 50, al tipo de cambio oficial. Como las compañías toman una serie de 30 días para determinar sus precios, es estima que podría bajar un poco en las próximas semanas hacia una zona más cercana a los US$ 45 a US$ 48. \"La medida se toma en medio de la volatilidad en los mercados internacionales por la crisis del coronavirus que en el caso de petróleo suma además diferencias entre los productores de la OPEP\", explicaron fuentes oficiales. La idea es que las compañías no puedan aprovechar alguna liquidación de petróleo a precios bajísimos, ya que la aprobación de una licencia de importación toma alrededor de 60 días. Aunque algunas petroleras volvieron a mencionar la idea de volver a un \"barril criollo\", que crearía una cotización especial para ese producto, diferente del resto del mundo, en el Gobierno no existen tantas certezas. Prefieren hablarlo con sindicalistas y provincias, que dependen de las regalías. Neuquén ya avisó que pedirá al Poder Ejecutivo la restauración de ese sistema. En el negocio de local de combustibles hay tres jugadores predominantes: YPF, Axion y Raizen (con la marca Shell), más Puma, un cuarto que viene ganando participación de mercado. Cada uno de los casos es diferente y las licencias para importaciones los afectarán de diferente manera. YPF y Pan American Energy (PAE) -también dueña de Axion- son petroleras integradas. Tienen producción propia de petróleo, al que refinan para convertir en combustibles. Casi todo la nafta y gasoil que despachan viene de \"crudo\" de sus propios pozos, aunque algún componente de las \"premium\" se importa. Con Raizen, que se quedó con el manejo de la marca Shell, y Puma es diferente. Ambas no cuentan con producción propia y le compran petróleo local a terceros. Hasta ahora, lo vienen pagando a \"paridad de importación\", es decir a un precio local parecido al que abonarían si lo compraran afuera. En febrero, estaban pagando cerca de US$ 55, mientras que en marzo conseguían el barril de petróleo crudo a US$ 50. La expectativa es que las próximas operaciones vayan hacia un rango de US$ 45-US$ 48. \"La caída del precio internacional afecta a una parte de la producción; sabemos que Vaca Muerta tiene costos más altos y no hacer nada significaría que ciertos pozos dejen de producir\", explicó Matías Kulfas en declaraciones radiales. Aunque las compañías son remisas a informar qué precio de barril necesitan para hacer rentable su operación en Vaca Muerta, la gestión de Miguel Gutiérrez como presidente de YPF (entre 2016 y 2019) logró que la petrolera de mayoría estatal llegue a un \"break even\" -el equivalente a salir \"hechos\"- en no convencional con un barril cerca de los US$ 40. En 2015, los costos de YPF en Vaca Muerta demandaban un barril cerca de los US$ 80. El costo de desarrollo y operaciones por pozo estaba entre US$12 y US$18 con la gestión de Miguel Galuccio en YPF (entre 2012 y 2015), mientras que en 2019 se ubicaba US$5,5 y US$9, menos de la mitad que en 2016, según documentos de la petrolera. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/agencias-viajes-reclaman-declare-emergencia-economica_0_pdGYUYid.html","date":"11/03/2020 - 20:15","title":"Las agencias de viajes reclaman que se las declare en emergencia económica","abstract":"Piden beneficios fiscales y económicos ante la fuerte caída de actividad en el sector.","author":"Natalia Muscatelli","key_words":"TurismoAgencias De ViajeCoronavirus","body":"En plena eclosión del coronavirus, las agencias de viajes y Turismo de todo el país representadas por la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (FAEVYT) fueron a pedirle -ayer- al ministro de Turismo y Deportes de la Nación, Matías Lammens, que el sector sea declarado en emergencia económica, productiva y fiscal. El pedido se enmarca en medio de dos escenarios que resultan adversos al sector: no sólo la expansión del coronavirus sino también el impacto del impuesto PAIS que determinó el Gobierno y grava con el 30% a los pasajes turísticos y demás consumos hechos en el exterior. Este \"combo\" motivó la llegada de las agencias de viaje, a la reunión -que se desarrolló ayer a las cinco y media de la tarde- en la cartera ubicada en la calle Suipacha. Si consiguen ser declaradas en emergencia económica, esto implica que las empresas pueden acceder a beneficios económicos y fiscales que alivianen la gravedad del sector. La situación del negocio turístico en la Argentina, ya contabiliza pérdidas \"enormes\", según califican las fuentes del sector, aunque todavía no pudieron ser cuantificadas. Básicamente, por la cancelación de vuelos hacia los países más comprometidos por la pandemia y por la caída de las reservas hoteleras, entre los principales segmentos impactados. A nivel global, el Consejo Mundial de Viajes y Turismo (WTTC, por sus siglas en inglés) estimó en US$ 72 mil millones las pérdidas mundiales en el sector a consecuencia del coronavirus. La FAEVYT recordó en un comunicado, que antes de ir a la reunión con Lammens, la entidad \"reunió a sus representantes regionales y sectoriales en una mesa nacional de crisis ante la situación nacional e internacional consecuencia del avance del Coronavirus (COVID-19), caracterizado por la Organización Mundial de Salud (OMS) como pandemia, que limita la libre circulación de personas en 114 países, entre ellos Argentina, con consecuencias devastadoras para la industria turística\". La situación por la que atraviesan las agencias de turismo local por la propagación del coronavirus, motivó además, el lunes pasado, la suspensión de la sexta edición del Travel Sale, que iba a realizarse en la Argentina entre el 16 y el 22 de marzo. El Travel Sale es una acción conjunta entre agencias y empresas de turismo que, durante unos días, llevan adelante una campaña comercial agresiva para incentivar las transacciones con oportunidades únicas. Entre los motivos de la suspensión del evento, sus participantes explicaron que se debió a la volatilidad económica que vive el mundo en las últimas semanas, que afecta, particularmente, al sector del turismo: “Fue un poco por el efecto de las caídas de las bolsas, la crisis del petróleo, las devaluaciones que hubo en algunas monedas de la región y el coronavirus”, confió el directivo de una importante agencia on line. La movida de las agencias coincidió, por otra parte, con la difusión de estadísticas oficiales en cuanto al flujo de turistas desde y hacia la Argentina. En este sentido, el Instituto de Estadísticas y Censo (INDEC) informó que, en enero de 2020 se registró una caída de 7,4% interanual en los arribos y un desplome más fuerte, del 19% en el turismo emisivo. Según los datos oficiales, en el primer mes del año se contabilizaron 314.000 llegadas de viajeros no residentes a Argentina, concentrándose buena parte de ellos (90%) en Ezeiza y Aeroparque: esto marcó una baja interanual de 6,3%. Por otra parte, en el mismo lapso viajaron al exterior 305.000 residentes, lo que representó un descenso de 16,2% respecto del 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercado-libre-compra-firma-software-potenciar-desarrollo-tecnologico_0_KVRHvOV7.html","date":"11/03/2020 - 19:00","title":"Mercado Libre compra una firma de software para potenciar su desarrollo tecnológico","abstract":"La firma de Marcos Galperín adquirió a la multinacional argentina Lagash.","author":"Natalia Muscatelli","key_words":"Mercado LibreTecnología","body":"Mercado Libre acaba de anunciar la compra de Lagash, una empresa multinacional de servicios tecnológicos con operaciones en distintos países de la región, que le permitirá expandir su capacidad de gestión de proyectos de tecnología. El monto de la operación no trascendió. Así, la plataforma líder en comercio electrónico busca sumar el expertise de Lagash en la región en cuanto a servicios de fintech, financieros, retail e inteligencia artificial, entre otros. \"Con un  equipo de 400 profesionales trabajando en diferentes centros de delivery servicios propios localizados en Argentina, Chile, Colombia, Uruguay y México, Lagash desarrolla proyectos innovadores bajo la metodología de \"continuous delivery\" para que sus clientes puedan innovar a gran velocidad\", explicó Federico García, CEO de Lagash y nuevo director en la empresa de Marcos Galperín. A través de esta operación, más de 350 profesionales se van a incorporar al equipo de 3.400 desarrolladores de tecnología de Mercado Libre, en la región. A su vez, esta adquisición permitirá a la plataforma de ventas on line, abrir nuevos centros de desarrollo en México, Chile y Colombia, y potenciar su Centro de IT en Argentina. “Lagash es una adquisición estratégica para Mercado Libre, de cara a los desafíos crecientes de nuestra empresa, tanto en el negocio de e-commerce como en fintech y logística”, explicó por su parte, Daniel Gándara, vicepresidente de IT de Mercado Libre. “La apertura de los nuevos centros de desarrollo será clave para seguir creciendo y mantener nuestro liderazgo en toda América Latina”. Según el directivo, la empresa pasa, por momentos, por cuellos de botella debido al gran crecimiento que está teniendo. Con lo cual, el aporte concreto de la adquisición pasa por sumar talento al equipo, hacerlo crecer de una manera más rápida\", explicó. En cuanto a los cambios que genera la fusión García, agrega: \"ya venimos trabajando hace tiempo con Mercado Libre, es decir que desde la integración no cambia demasiado pero sí nos estamos involucrando con una mega corporación, con todos los beneficios que eso implica: como la posibilidad de mover el arco y desafiar al negocio de la innovación\", graficó. En la región, Mercado Libre tiene 10.000 empleados, de los cuales, 3.400 son desarrolladores de tecnología y con esta operación se suman los 350 empleados de Lagash. En la Argentina trabajan 2700 empleados de esos 3.400 desarrolladores y suman en total, 5000 personas.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-bolsa-san-pablo-derrumba-10-suspenden-operaciones_0_p9ETelPZ.html","date":"11/03/2020 - 15:48","title":"Coronavirus: la Bolsa de San Pablo se derrumba 10% y suspenden las operaciones","abstract":"Esta es la segunda vez en tres días que la mayor plaza financiera de América Latina cae más de 10%.","author":[],"key_words":"Bolsa De San PabloCoronavirusÚltimas Noticias","body":"La Bolsa de Sao Paulo suspendió el miércoles sus operaciones, en aplicación de un mecanismo que bloquea las cotizaciones durante 30 minutos cuando el índice Ibovespa cae un 10%. Esta es la segunda vez en tres días que la mayor plaza financiera de América Latina recurre a ese mecanismo, debido al impacto de la epidemia del nuevo coronavirus en la economía mundial. En el mercado de cambio, el dólar se apreciaba un 1,08 % a media sesión en Brasil y era negociado a 4,694 reales para la compra y 4,695 reales para la venta en el tipo de cambio comercial, pese a una nueva intervención del Banco Central. La anterior caída fuerte fue este lunes, cuando registró su mayor retroceso diario desde el 10 de septiembre de 1998, arrastrada por los papeles de la petrolera estatal Petrobras que perdió más de 20.000 millones de dólares de valor de mercado por la baja de los precios del crudo. Este lunes, sus 285 empresas perdieron en un solo día 107.446 millones de dólares en valor de mercado, según un informe de la consultora Economatica. Hasta ahora, en Brasil fueron confirmados 30 enfermos de COVID-19 y hay cerca de un millar de pacientes que esperan el resultado de los exámenes.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acreedores-provincia-avisan-axel-kicillof-dispuestos-iniciar-negociaciones-deuda_0_k_MmeEMy.html","date":"11/03/2020 - 13:54","title":"Acreedores de la Provincia le avisan a Axel Kicillof que están dispuestos a iniciar negociaciones por la deuda","abstract":"La Provincia de Buenos Aires busca reestructurar títulos por US$ 7.000 millones. Habló el fondo que estaba dispuesto a aceptar el reperfilamiento del BP21.","author":"Gustavo Bazzan","key_words":"Axel KicillofBonos Y Deuda Pública Argentina","body":"Algunos de los fondos de inversión que tienen en su poder bonos en dólares de la deuda emitida por la Provincia de Buenos Aires avisaron que están dispuestos a iniciar conversaciones con los funcionarios del gobierno de Axel Kicillof para avanzar en las negociaciones.  En un comunicado emitido este mediodía, el fondo de inversión Mens-Sana Advisors, conducido por el argentino Marcelo Del Mar, comunicó oficialmente su posición. “ El Comité de titulares de bonos de titulares institucionales de deuda emitida por el la Provincia de Buenos Aires toma nota del reciente nombramiento de bancos con el fin de ayudar a la provincia con un ejercicio de redefinición de deuda” dice el comunicado. Los vencimientos fuertes de la Provincia están agendados para mayo y junio de este año. La Provincia seleccionó a los bancos Citi y Bank of America para asesorar en la reestructuración de bonos por  US$ 7.000 millones sobre una deuda total de 11.200 millones  de dólares. La firma DF King fue contratada como agente de información, es decir que su tarea será identificar y contactar a los dueños de los bonos. La Provincia arrancó el año intentando reestructurar, sin asesoramiento, el pago de 250 millones de dólares del Bono BP21. Finalmente, no lo pudo hacer porque no alcanzó los apoyos necesarios para postergar el pago. En esa ocasión -fines de enero- Mens Sana había avisado que estaba dispuesto a aceptar la propuesta de Kicillof. Pero finalmente, por oposición del fondo Fidelity no se pudo llegar al acuerdo y la Provincia debió pagar según las condiciones originales de emisión. Según el gobernador, la Provincia debe unos 11.000 millones de dólares, y este año tiene vencimientos por 220.000 millones de pesos (entre pesos y dólares). En el comunicado conocido este miércoles, Mens Sana Advisors dice que “el Comité está compuesto actualmente por 35 instituciones, incluidos fondos mutuos, fondos de pensiones, cobertura, fondos y oficinas familiares, y tiene participaciones significativas en los 11 bonos de derecho extranjero en circulación emitidos por la provincia.\" \"El Comité está comprometido con los Principios respaldados por el G20 para flujos de capital estables y reestructuración justa de la deuda, que incluye, entre otros, transparencia y flujo oportuno de información, buena acciones de fe y trato justo entre las clases de acreedores. El objetivo clave del Comité es proteger el interés de los tenedores de bonos internacionales ya que la Provincia busca abordar sus desafíos de servicio de la deuda, que requiere un esfuerzo de colaboración entre las autoridades provinciales y los acreedores del sector privado”. También señalan que “el 3 de marzo, representantes del Comité y sus asesores financieros se reunieron con las autoridades provinciales en La Plata, Argentina, y comunicaron su disposición a comenzar las discusiones, señalando que es oportuno el comienzo de negociaciones de buena fe puede ser aconsejable a la luz de los próximos vencimientos en mayo y Junio.” COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-vuelve-subir-acerca-2-900-puntos_0_Ksq5-qzb.html","date":"11/03/2020 - 11:48","title":"El riesgo país se acercó a los 3.000 puntos y el dólar contado con liqui subió a $ 87,10","abstract":"Cayeron los bonos y las acciones argentinas. Aumenta la brecha de los tipos de cambio.","author":[],"key_words":"Riesgo PaísBonos Y Deuda Pública Argentina","body":"En la recta final del lanzamiento de la oferta de reestructuración de deuda, el riesgo país , que mide la diferencia de tasa que deben pagar los bonos de Argentina contra los de Estados Unidos, sigue en alza. Después del lunes negro, en que se disparó, el martes volvió a subir y el miércoles también: aumentó 6,1%, a 2.973 puntos básicos. <U+200B>Esto es así porque los bonos de la deuda que cotizan en Wall Street y son los que se toman de referencia cayeron hasta 7%. Entre los que más bajaron estuvo el Centenario, que retrocedió US$ 1,05, a US$ 36,60. Es uno de los que está en el listado de títulos a reestructurar. La lista engloba a 35 bonos, bajo las leyes de Nueva York, Londres y Tokio, según publicó el decreto que se publicó el martes. En total, suman US$ 68.842 millones en manos de inversores privados. Los bonos arrancaron en baja pero profundizaron la caída luego de que el presidente Alberto Fernández dijera que el cronograma de renegociación de la deuda que se había autoimpuesto el Ministerio de Economía viene un poco demorado y podría extenderse más allá del 31 de marzo. También dio a entender que el Tesoro podría utilizar la prórroga de 30 días en el pago de bonos para aguardar el resultado de la reestructuración de la deuda. Como los bonos, las acciones también cotizan en rojo. En Buenos Aires, el S&P Merval perdió 4,3%, con caídas más relevantes para YPF, Cresud y Ternium. En Wall Street, las acciones argentinas retroceden en su mayoría, con caídas de hasta 11% para YPF y 15% para Banco Supervielle. Siguieron el camino de la Bolsa de Estados Unidos que perdió 5,9% (Dow Jones), por el efecto del Coronavirus, la guerra del petróleo y los interrogantes sobre las medidas de apoyo económico que planea presentar el gobierno de Estados Unidos para enfrentar los efectos de la enfermedad. El dólar cerró en un promedio de $64,74 para la venta al público, con un avance marginal de dos centavos respecto a la víspera, en tanto en el segmento mayorista la divisa avanzó ocho centavos y finalizó en $62,67. Ayer el Banco Central adquirió alrededor de US$20 millones, de manera de mantener la cotización de la divisa dentro de los parámetros fijados por la entidad monetaria, según confiaron fuentes de mercado. Un dato relevante de la jornada de ayer fue el aumento de 2,8% del dólar MEP ($ 85,76) y de 2,7% del dólar CCL ($ 87,10), ambos tipos de cambio que se pagan para comprar divisas a través de títulos públicos, eludiendo las restricciones del Banco Central (sólo pueden comprarse US$ 200 por mes). La brecha entre ambos tipos y el dólar oficial está cerca del 32%. La brecha promedio entre 2011 y 2015 fue 40% (con picos del 80%).  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alberto-fernandez-admitio-cronograma-deuda-puede-demorarse-alla-31-marzo_0_U_4mIENA.html","date":"11/03/2020 - 10:58","title":"Alberto Fernández admitió que el cronograma de la deuda puede demorarse más allá del 31 de marzo","abstract":"Sostuvo que están tranquilos y que hay muchas especulaciones en torno a las negociaciones.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaAlberto Fernández","body":"Mientras que en el ministerio de Economía evalúan suspender el roadshow internacional y realizar a cambio teleconferencias para explicarles a los acreedores los detalles -aún desconocidos- de la reestructuración de la deuda, desde la Casa Rosada admitieron que el cronograma que se había planteado para llegar al 31 de marzo con la renegociación resuelta podría demorarse. Lo dijo el propio Alberto Fernández este miércoles. \"Estamos avanzando bien. Nosotros tenemos un cronograma que puede sufrir alguna alteración, pero las cosas están funcionando de acuerdo a lo que habíamos programado\", sostuvo el Presidente, en declaraciones a FM Delta. El mandatario insistió: \"Ahora tenemos que esperar un poquito. Ya empezamos las rondas de discusión con los bonistas\". Fernández aseguró que todo lo que se está diciendo sobre la reestructuración son especulaciones. \"Nosotros estamos muy tranquilos. El plan se está cumpliendo, aunque puede sufrir alguna alteración de fechas. Pero estamos bien\". El Presidente sostuvo que \"en abril había una serie de vencimientos, ahora también es cierto que sobre esos vencimientos podemos poner una prórroga de 30 días. Nos fijamos el 31 de marzo para darnos tiempo por si el cronograma se demoraba en algún momento, pero estamos muy tranquilos\". Según el cronograma que había presentado el ministro Martín Guzmán, durante la segunda semana de marzo se iba a lanzar la oferta y entre esta semana y la tercera se realizarían las reuniones informativas sobre la oferta (roadshow). Fernández reiteró que la deuda así como estaba era insostenible y que \"no lo podíamos pagar a costa de ajustes\". Y recordó que eso fue lo que dijo el FMI, \"que es como una suerte de gran auditor de las cuentas nacionales para el mundo financiero. Ahora estamos trabajando con el Fondo para ver en qué condiciones la Argentina puede pagar su deuda\". NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-miercoles-11-de-marzo_0_1vbvIMRg.html","date":"11/03/2020 - 9:02","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este miércoles 11 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este miércoles 11 de marzo a $59,71 para la compra y $64,71 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el martes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $59 para la compra y $64 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $75,75 para la compra y $79,75 para la venta. Así, marca una brecha de 21,3% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza este lunes 9 a $84,12. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $62,47 para la compra y $62,67 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $85,82. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,34 para la compra y $64,34 para la venta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-11-marzo_0_LItaEh-F.html","date":"11/03/2020 - 8:59","title":"Dólar turista hoy: cuál es la cotización este miércoles 11 de marzo","abstract":"Abren los mercados en la semana, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy miércoles 11 de marzo, el dólar oficial cotiza en promedio a 59,72 pesos para la compra y 64,72 pesos para la venta, por lo que el valor del dólar turista está en 84,14 pesos. El precio no ha sufrido cambios respecto al lunes. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 11 de marzo está en $75,75 para la compra y $79,75 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,72 para la compra y $64,72 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-deroga-resolucion-permitia-pagar-sueldos-traves-celular_0_z_RUPRvY.html","date":"11/03/2020 - 7:53","title":"El Gobierno deroga la resolución que permitía pagar sueldos a través del celular","abstract":"La posibilidad existía desde abril de 2018. Según la nueva norma, la medida no había generado ventajas reales en la vida de los ciudadanos ni en la actividad económica y ponía a los empleados en situación de “indefensión”.","author":"Ismael Bermúdez","key_words":"Telefonía CelularBoletín Oficial","body":"El Ministerio de Trabajo resolvió “que los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aún cuando existiere aceptación explícita y fehaciente por parte del trabajador”. También determinó que los empleadores “que hubieren dispuesto la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados como canales para la transferencia inmediata de fondos para la acreditación de las remuneraciones, deberán dentro del plazo improrrogable de 90 días hábiles, disponer un nuevo medio de pago”. Así lo dispone la resolución 179/20 del Ministerio de Trabajo que lleva la firma de su titular, Claudio Moroni. La norma deroga esas modalidades de pago de sueldos que habían sido autorizadas en abril de 2018. En sus fundamentos la Resolución ministerial sostiene que “si bien el uso de otros medios de pago con apoyatura en herramientas tecnológicas o dispositivos podría ofrecer algunos beneficios, lo cierto es que desde lo formal las “plataformas de pagos móviles” no pueden asimilarse a “cuentas abiertas en entidades bancarias o instituciones de ahorro oficiales”, ya que dichas plataformas no cumplen los requisitos establecidos por la Ley N° 21.526 de Entidades Financieras, y por lo tanto no están conforme a lo previsto en la Ley de Contrato de Trabajo”. La Resolución agrega que esa alternativa de pago “no ha generado ventajas reales en la vida de los ciudadanos ni en la actividad económica” e “implica colocar a los trabajadores y trabajadoras, como así también a los empleadores, en un estado de indefensión, puesto que no cuentan con los privilegios previstos por la citada Ley de Entidades Financieras N° 21.526 y el sistema de seguro de garantía de los depósitos”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/asumio-nuevo-directorio-banco-ciudad_0_srY0BNRj.html","date":"11/03/2020 - 7:41","title":"Asumió el nuevo directorio del Banco Ciudad","abstract":"Guillermo Laje reemplaza a Javier Ortíz Batalla al frente del banco público porteño.","author":[],"key_words":"Banco Ciudad","body":"El Banco Ciudad renovó su directorio, tras la aprobación en la Legislatura -por unanimidad- de las autoridades propuestas por el gobierno de Horacio Rodríguez Larreta. Fueron designados para la presidencia Guillermo Laje; en la vicepresidencia Fernando Elías; como vocales Delfina Rossi, Franco Moccia, Gastón Rossi y Nicolás Massot; y, a cargo de la sindicatura, Paula Villalba. Laje, que reemplazará a Javier Ortiz Batalla, llegó al cargo producto de los acuerdos políticos alcanzados entre Larreta y Martín Lousteau antes de las elecciones de 2019. El nuevo titular del Ciudad tiene una amplia trayectoria, de más de 30 años, en el sistema bancario, iniciando su carrera en el BBVA Banco Francés, en el que llegó a desempeñarse como Gerente de Marketing y de Banca de personas. Luego fue miembro del Comité Ejecutivo y Director de Banca Minorista y Seguros del Banco Galicia. Posteriormente fue Gerente General de Argencard S.A., Chairman y CEO de First Data South América y Director Ejecutivo del Banco Comafi. Durante los años 2016 y 2017, fue Representante Especial para Promoción Comercial en la Embajada de la República Argentina ante los Estados Unidos, en Washington D.C. En la vicepresidencia continúa Fernando Elías, cargo que desempeña desde 2016. Elías es Licenciado en Relaciones Internacionales, ha ejercido diferentes funciones ejecutivas, tanto en el sector privado como público, y cuenta con experiencia de gestión en el mercado financiero. En la audiencia pública de la Legislatura porteña, instancia previa para la designación de las nuevas autoridades del Banco que tuvo lugar el 18 de febrero pasado, los miembros del directorio coincidieron en proponer una ampliación del sistema bancario a zonas vulnerables del distrito para avanzar con la inclusión financiera y continuar con el apoyo a las micro, pequeñas y medianas empresas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gobierno-suma-7-mil-millones-pesos-reintegros-obras-sociales_0_SmhMEPmG.html","date":"11/03/2020 - 7:17","title":"Coronavirus en Argentina: el Gobierno suma casi 7 mil millones de pesos a los reintegros para las obras sociales","abstract":"La decisión administrativa fue publicada hoy en el Boletín Oficial. Ya habían creado un fondo de 1.700 millones para equipamiento de laboratorios y hospitales.","author":"Ismael Bermúdez","key_words":"CoronavirusObras Sociales","body":"Al tiempo que el Gobierno anunció la creación de un fondo de $ 1.700 millones para fortalecer el equipamiento de los laboratorios y hospitales ante la evolución de los casos por coronavirus, a través de la Decisión Administrativa 347, incrementó en $ 6.994 millones “las transferencias corrientes a efectos de afrontar reintegros a las Obras Sociales relacionados con erogaciones por patologías, procedimientos o medicación de alto costo y baja incidencia, así como enfermedades crónicas, en el marco del Sistema Único de Reintegros”. La medida, publicada en el Boletín Oficial, lleva las firmas del jefe de Gabinete, Santiago Andrés Cafiero y del ministro de Economía, Martín Guzmán. Dice que “el incremento mencionado se financia con la incorporación de fuentes financieras provenientes de remanentes de ejercicios anteriores”. El Sistema Único de Reintegros redistribuye a través de la Superintendencia de Servicios de Salud una parte de los recursos provenientes del Fondo Solidario de Redistribución que se nutre de un porcentaje de los aportes y contribuciones de trabajadores y empleadores con destino a las obras sociales. Básicamente, son reintegros a las obras sociales por prestaciones de alto impacto económico y prolongadas en el tiempo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-11-de-marzo_0_mcqldjAN.html","date":"11/03/2020 - 7:01","title":"Dólar blue hoy: a cuánto cotiza este miércoles 11 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue<U+200B> cotiza este 11 de marzo a $75,75 para la compra y $79,75 para la venta, que lo posiciona 24,6 por ciento arriba del dólar oficial. Durante la jornada, el precio del blue se mantuvo estable. Durante la primera semana del mes, el  blue se habían mantenido estables, sin embargo desde el lunes comenzaron a registrarse aumentos. Primero hubo un incremento de $1 en ambas operaciones el 9 de marzo y luego creció $0,25 en la última jornada. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
