{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/curiosa-encuesta-mejores-deportistas-mundo-edad_0_JGZO3reWx.html","date":"20/03/2020 - 21:40","title":"La curiosa encuesta sobre los mejores deportistas del mundo de cada edad","abstract":"Lionel Messi fue elegido como el más destacado entre los de 32 años por los lectores del diario español Marca.","author":[],"key_words":"Lionel MessiRafael NadalGiannis AntetokounmpoCanelo ÁlvarezMax Verstappen","body":"¿Es posible comparar el rendimiento de un futbolista con el de un motociclista? ¿El de un tenista con el de un ciclista? ¿El de un basquetbolista con el de un golfista? Parece difícil, pero cuando de encuestas se trata, los límites resultan flexibles. En esa sintonía, el diario español Marca propuso a sus lectores el desafío de elegir al mejor deportista de cada edad (hombres, todos ellos), entre los 18 y los 35 años. El propio diario admitió que la disputa entre figuras de especialidades tan disímiles adquiría “un tono algo subjetivo”. Sin embargo, allí fueron más de 50.000 internautas, quienes se divirtieron eligiendo entre Cristiano Ronaldo y LeBron James, en la categoría de los atletas de 35 años, o entre Saúl Canelo Álvarez y Magnus Carlsen<U+200B>, en la de los de 29. Entre los atletas de 32 años, las preferencias estuvieron muy claras. Pese a que Marca es un diario editado en Madrid, el 87 por ciento de los votantes se inclinó por Lionel Messi<U+200B>, en una disputa con otros deportistas de primer nivel como el tenista serbio Novak Djokovic (logró el 10 por ciento de las preferencias), el jugador danés de handball Mikkel Hansen (2 por ciento) y el piloto alemán de Fórmula 1 Sebastian Vettel<U+200B> (1 por ciento). El capitán del seleccionado argentino no sólo arrasó en su categoría, sino que fue el segundo en la escala general de votos obtenidos, sólo superado por Rafael Nadal (92 por ciento entre los de 33 años) y por delante del motociclista español Marc Márquez (84 por ciento entre los de 27), el basquetbolista griego Giannis Antetokoumpo<U+200B> (66 por ciento entre los de 25) y el futbolista noruego Erling Haaland (63 por ciento entre los de 19 años). Usman Garuba (básquetbol) El basquetbolista español Usman Garuba. (Foto: Twitter @destusman1) Erling Haaland (fútbol) El futbolista noruego Erling Haaland. (Fabian Bimmer / Reuters) João Félix (fútbol) El futbolista portugués João Félix. (Foto: Rodrigo Jiménez / EFE) Luka Doncic (básquetbol) El basquetbolista esloveno Luka Doncic. (Foto: Kevin Jairaj / USA TODAY Sports) Max Verstappen (automovilismo) El piloto neerlandés Max Verstappen. (Foto: Silvia Izquierdo / AP) Egan Bernal (ciclismo) El ciclista colombiano Egan Bernal. (Foto: Christian Hartmann / Reuters) Daniil Medvedev (tenis) El tenista ruso Daniil Medvedev. (Foto: Tony Ashby / AFP) Giannis Antetokoumpo (básquetbol) El basquetbolista griego Giannis Antetokounmpo. (Foto: Michael Dwyer / AP) Jan Oblak (fútbol) El futbolista esloveno Jan Oblak. (Foto: Jon Super / AP) Marc Márquez (motociclismo) El motociclista español Marc Márquez. (Foto: Rungroj Yongrit / EFE) Kawhi Leonard (básquetbol) El basquetbolista estadounidense Kawhi Leonard. (Foto: Rich Pedroncelli / AP) Saúl Canelo Álvarez (boxeo) El boxeador mexicano Saúl Canelo Álvarez. (Foto: Joe Camporeale / USA TODAY Sports) James Harden (básquetbol) El basquetbolista estadounidense James Harden. (Foto: David J. Phillip / AP) Stephen Curry (básquetbol) El basquetbolista estadounidense Stephen Curry. (Foto: Jeff Chiu / AP) Lionel Messi (fútbol) El futbolista argentino Lionel Messi. (Foto: Lluis Gene / AFP) Rafael Nadal (tenis) El tenista español Rafael Nadal. (Foto: David Guzmán / EFE) Luka Modric (fútbol) El futbolista croata Luka Modric. (Foto: Hassan Ammar / AP) LeBron James (básquetbol) El basquetbolista estadounidense LeBron James. (Foto: Javier Rojas / Prensa Internacional via ZUMA / DPA) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carrizo-conoci-dia-mano-gallo-ejemplo-estilos-existen_0_HO4EtdUJW.html","date":"20/03/2020 - 21:17","title":"A Carrizo lo conocí el día de la mano de Gallo y fue un ejemplo de estilos que ya no existen","abstract":"Un grandote bueno, pintón tipo actor de cine, deslumbraba a las mujeres del Monumental. Esa imagen de “sobrador” que parecía tener en la cancha era todo lo contrario de su don de gente y de su sinceridad en la vida cotidiana.","author":"Horacio Pagani","key_words":"Amadeo CarrizoRiver PlateFútbol ArgentinoSelección Argentina De Fútbol","body":"Hay que ser un tipo mayor, tener años vividos, para poder decir que uno que llegó a los 93 años e iba para los 94, y que se despidió de la vida esta mañana del viernes, había sido no sólo el mejor arquero que vio sino que directamente fue el que inventó el puesto de arquero en la Argentina. Se llamó Amadeo Raúl Carrizo. Nacido en Rufino (el mismo pago del gran Bernabé Ferreyra) el 12 de junio de 1926. Un grandote bueno, pintón, tipo actor de cine que deslumbraba a la tribuna de mujeres del Monumental (en tiempos en que regía el patriarcado absoluto) y que convenció todos los futboleros con su calidad de \"distinto\". Porque era distinto de todos, Amadeo. Inventó la idea de que el arquero debía salir del arco para anticiparse a las posibles jugadas. Y le pegaba a la pelota con una elegancia superlativa. Ahora se dice \"tres dedos\". Con la parte externa del pie se la ponía en el pecho al compañero que elegía a 50 metros de distancia. Como se la puso a Cubilla en aquel famoso partido contra Vélez, en 1968, en la jugada previa que terminó con el histórico penal de Gallo (tras un cabezazo de Recio) que Guillermo Nimo, el árbitro, no sancionó y que impidió que River fuera campeón después de 11 años. Adiós Amadeo. El recuerdo de Pagani sobre el gran arquero de River y la Selección Argentina. (Foto: AFP/Alejandro Pagni). En ese 1968, ya andaba por los 42 años, había batido del récord de arco invicto por 769 minutos. Fue el año del empate 0 a 0 con Boca, el de la trágica puerta 12 a la salida de la popular que costó la muerte de más 70 personas. En ese partido haciendo uso de su experiencia y de su curiosa personalidad entre \"canchero e inocente\" (se verá después por qué) levantó la mano cuando llegaba libre Madurga (el excelente volante boquense) con posibilidades de convertir -avisando una posición adelantada que no existía- y el rival le entregó mansamente la pelota. Tres glorias de River: Amadeo Carrizo, el Beto Alonso y el Pato Fillol. (Foto: Gustavo Garello/Archivo Clarín). Y justamente en ese triangular que definía el Nacional de 1968 contra Vélez y Racing, el técnico Angel Labruna (su antiguo compañero) lo había dejado en el banco de suplentes. Pero se lesionó Gironacci, el elegido titular y debió ingresar en el segundo tiempo. Se resistió al cambio con un gesto Amadeo. Pero entró. Y con toda su calidad le sirvió aquella pelota a Cubilla. Era el año de mi debut como periodista en Clarín. Y me animé a entrevistarlo en el vestuario. \"¿No querías entrar?\" le pregunté atrevidamente. Y respondió con una cordialidad entristecida. \"El técnico me había dejado afuera. Y era un partido decisivo...\". Así empecé a conocerlo. Esa imagen de \"sobrador\" que parecía tener en la cancha era todo lo contrario de su don de gente y de su sinceridad en la vida cotidiana. Había debutado en River en 1945, cuando terminaba el fulgor de la \"Máquina\" de Moreno y Pedernera. Y fue campeón a los 19 años. Después fue la gran figura de los '50. Ese equipo que dirigía Pepe Minella y que ganó cinco campeonatos en seis años, entre 1952 y 1957. Boca -con Lazzatti de DT- se le metió en el medio en 1954. Sin embargo, aunque resignó el título, ese año le ganó los dos partidos a su rival de siempre. 1 a 0 en la Bombonera (Eliseo Prado) y 3-0 en el Monumental (2 de Labruna y Wálter Gómez). Pero ese día protagonizó Amadeo otro hecho histórico. Amadeo Carrizo y Marcelo Gallardo. Fue en un amistoso jugador en El Campín, de Bogotá. El gran arquero defendió también el arco de Millonarios en el cierre de su carrera. (Foto: AP/Fernando Vergara). Con el partido 3-0 salió a cortar un pase a Pepino Borrello (bahiense, goleador de ese Boca campeón) afuera del área y lo gambeteó de ida y de vuelta. Una burla imperdonable para ese tiempo. Regocijo y odio futboleros, quedaron registrados. Pero hubo revancha un año después. El partido clásico se jugó en cancha de Racing a la mañana. Y Boca ganó 4 a 0. Cuando estaban 3 a 0 Borrello lo encaró solo de frente y le tiró la pelota larga. Amadeo lo agarró de las piernas para que no siguiera. Tito Cucchiaroni (luego triunfador en Italia) lo llamaba para que la empujara. Pero Carrizo no lo soltó. Y fue el cuarto. Cuando se cumplieron 50 años de aquella gambeta los juntamos para Clarín en un almuerzo en La Raya. Dos caballeros que se tiraban afectos mutuos. Carrizo y Borrello, ejemplos de estilos que ya no existen. Tuvo su cruces negativos Amadeo en su larga carrera. Siempre innovador fue el primero de los arqueros en usar guantes. Decía que se los había regalado Yashin, la araña negra de Rusia, el más popular de la época. Y el primer gran tropiezo fue en el Mundial de Suecia, en 1958. Guillermo Stábile el eterno entrenador de la Selección (competía muy poco) había elegido a 9 jugadores de aquel River triunfal de los '50 para las Eliminatorias. Y muchos fueron al Mundial. No se tenía noción de los avances de los europeos en la preparación física. Fue un papelón. Que se concretó con el 1-6 contra Checoslovaquia. Carrizo quedó como el gran \"culpable\" de aquella goleada y afuera de la consideración. Pero como el fútbol siempre da revancha. Lo volvió a convocar Minella (su ex DT de River) cuando tuvo que armar un equipo de apuro para competir en la Copa de las Naciones en 1964, en Brasil. Los locales querían festejar el bicampeonato mundial (1958-1962) en casa. Con Portugal, sus ancestros, Inglaterra (organizaba el de 1966) e Italia (también doble campeón hasta entonces). Pero como Italia se bajó invitaron a la Argentina. Dos a cero a Portugal en el debut (Tanque Rojas y Rendo) y luego tocaba Brasil en el Pacaembú, de San Pablo. Dicen que Amadeo no quería jugar por temor a un nuevo papelón, que lo \"apretaron\" en un ascensor para convencerlo. Fue el día que Mesiano le hizo marca personal a Pelé por todos lados. Y que el Rey le pegó un cabezazo que le rompió la nariz, a espaldas del árbitro. Entró el juvenil Roberto Telch, de San Lorenzo, e hizo dos goles. El otro, Ermindo Onega. Pero lo especial fue que Amadeo le atajó un penal a Gerson, con la mano \"cambiada\" contra el palo izquierdo. Y fue inolvidable ese 3-0 ante los campeones del mundo, en su casa. Carrizo quedó reivindicado porque Argentina, que le ganó a Portugal 1 a 0 fue campeón con el arco invicto. La otra \"mancha\" se dio en la final de la Copa Libertadores de 1966. Definían River y Peñarol. Cada uno ganó en su país y se hizo el tercero en Chile. El River de Renato Cesarini ganaba 2-0 y acariciaba el éxito. Pero Amadeo se mandó una de las suyas y paró una pelota con el pecho cuando atacaba el peruano Joya (después estuvo en River). Los uruguayos lo tomaron como una ofensa. Y lograron empatar y llegar al tiempo suplementario. Ganaron 4 a 2. Otra vez el oprobio. River jugó un partido posterior con Banfield y los hinchas rivales le tiraron un gallo. Ahí se instaló el mote de \"gallinas\" que perdió enojo con los años. Carrizo volvió a reinventarse. Y tuvo aquel año 68. Fue el último. River lo dejó libre. Curiosamente. Se fue a Colombia y terminó en Millonarios. Alguna vez dijo que Racing \"era un equipo de potrero\" y se ganó el aluvión de enojos. Y la derrota. Era así. Entre \"canchero\" e inocente para declarar. Lo traté muchos años. Una vez con unos compañeros de Clarín lo encontramos en Mar del Plata (muchos años después de su retiro) y lo invitamos a un asado. Juan de Biase (nuestro inolvidable jefe) reprendió a los más jóvenes porque no percibían que estaban con una leyenda del fútbol argentino. Uno se atrevió a decir: \"Pero al final se asustaba en la cancha de Boca\". Y contestó libremente. \"Tiene razón el muchacho. Hay que aguantar que te insulte todo el tiempo una hinchada entera...\" . Un caballero de ley. El mejor arquero que vi. Si pareció el inventor del puesto. Adivinaba las jugadas. Y tenía la elegancia de un creador. Canchero, pero inocente. Grande, Amadeo. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fillol-adios-amadeo-carrizo_0_vwwjPTqM0.html","date":"20/03/2020 - 21:01","title":"El adiós del Pato Fillol a Carrizo: “Todos los arqueros quisimos ser Amadeo”","abstract":"“Un ejemplo para todos aquellos que amamos el puesto”, escribió.","author":[],"key_words":"Amadeo CarrizoUbaldo Matildo FillolRiver Plate","body":"La noticia del fallecimiento de Amadeo Carrizo golpeó muy fuerte en el mundo River. Por eso no tardaron en aparecer las voces de las glorias del Millonario, con la intención de despedirse de una de las grandes leyendas del club y del fútbol argentino. Y en ese selecto grupo se destacó el mensaje de Ubaldo Fillol<U+200B>, otro de los históricos bajo los tres palos del conjunto de Núñez. \"Se nos fue el gran Amadeo. Mi arquero, mi amigo. Un ejemplo para todos aquellos que amamos el puesto de arquero\", escribió el Pato en su cuenta de Twitter. Y agregó: \"Además de lo maravilloso que fue en el arco, quiero destacar su grandeza como persona. El mundo River y el fútbol entero llora tu partida. Abrazo del alma al cielo\". \"Es muy difícil poder hablar de, para mí, una supuesta despedida. La vida me dio dos posibilidades con Amadeo. Una cuando era pibe, de poder copiar lo que él hacía, aprender de él. Y la segunda posibilidad que me dio la vida fue de conocerlo y ser su amigo\", contó el ex arquero más tarde en una charla con Fox Sports. Además, afirmó que le molestaba que lo compararan con Carrizo: \"Yo a veces me enojo. Él marcó una época, yo nací después, lo mismo que Maradona y Messi. Fue una bendición para el arco argentino lo de Amadeo. Es tan grande que no lo podés comparar con nadie. Todos los arqueros quisimos ser Amadeo. Él se llevó las llaves del arco, ¿Me entendés?\" Se nos fue el gran #Amadeo. MI arquero, MI amigo. Un ejemplo para todos aquellos que amamos el puesto de arquero. Además de lo maravilloso que fue en el arco quiero destacar su grandeza como persona. El mundo River y el fútbol entero llora tu partida. Abrazo del alma al cielo. pic.twitter.com/k3729PLC5M Carrizo murió en las primeras horas de este viernes, a sus 93 años. El presidente honorario de River estaba internado en la Clínica Zabala, donde finalmente se confirmó su fallecimiento. El club también se sumó al adiós en las redes sociales: \"En un día de dolor para todos los riverplatenses, despedimos con profunda tristeza al Presidente Honorario del Club y uno de los más grandes ídolos de nuestra historia. Sos leyenda, Amadeo\". En un día de dolor para todos los riverplatenses, despedimos con profunda tristeza al Presidente Honorario del Club y uno de los más grandes ídolos de nuestra historia. Sos leyenda, Amadeo. #AmadeoEterno pic.twitter.com/BEkD74ZxCA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carburando-marca-registrada-cumple-60-anos-pasion-automovilismo_0_WT-S-Mxeu.html","date":"20/03/2020 - 20:54","title":"Carburando, una marca registrada que cumple 60 años de pasión por el automovilismo","abstract":"Durante seis décadas, acompañó al deporte a través de la radio, la TV y ahora los medios digitales.","author":"Roberto Berasategui","key_words":"AutomovilismoTurismo CarreteraSúper TC 2000","body":"Aventuras. Ni más ni menos que ello. Competencias que se desarrollaban en lugares alejados, donde las rutas extensas soportaban a los raudos que pugnaban por vencer al tiempo y, en consecuencia, obtener la gloria de la victoria. Tiempos en los que la imaginación tenía su protagonismo, porque gran parte de las carreras no se veían. Y para ello la radio era fundamental. Sostenía el hilo de las competencias, alimentaba la imaginación sobre la base de los relatos memorables, de las narraciones febriles, de las declaraciones de los ídolos. Así nació Carburando, sinónimo de automovilismo deportivo, que cumple 60 años de pasión. Canal de transmisión de una de las grandes pasiones de los argentinos, durante 6 décadas acompañó la actividad. Desde la ruta hasta los autódromos. Desde los relatos radiales a las plataformas digitales, generaciones vivieron la actividad a través de Carburando. Esta particular historia nació en 1960, cuando Isidro González Longhi y Andrés Rouco plasmaron una vieja idea: crear un equipo periodístico para transmitir competencias automovilísticas. Y así nació Carburando, cuando a través de Radio Rivadavia se relató La Vuelta de Casilda, en Venado Tuerto, por una fecha del Turismo Carretera<U+200B>. A partir de entonces, se transformó en un clásico de cada domingo. Allí se incorporó Eduardo González Rouco, hijo de Isidro y sobrino de Rouco. Primero como la voz del avión que sobrevolaba las competencias en las rutas, luego como la voz del relato. “Cacho” marcó un estilo en el relato radial y luego televisivo. \"Carburando\", un símbolo del periodismo especializado en automovilismo. “Va a ganar, va a ganar y ganoooooó”, era el sello al sentenciar la caída de la bandera a cuadros sobre la trompa del auto vencedor. Cacho González Rouco también paralizaba los corazones al buscar la precisión de los tiempos y de las distancias en las grandes extensiones al recurrir a Alberto “Mono” Gagliardi, que desde el aire aguardaba el mítico grito: “Adelante, adelante el avión”, para describir lo que observaba abajo como si fuese una gran maqueta. “Íbamos detrás de la información. Todo lo que sucedía debíamos transmitirlo, pese a las distancias, a las complejidades. Por eso tanto despliegue técnico para la época. Mi padre siempre decía que no importaba cuánto se iba a gastar. Sólo interesaba lo que se iba a informar”, destaca González Rouco, que trabaja en las oficinas de Carburando. Luego de 32 años en el aire, entre 1965 y 1997 (la última carrera de TC en la ruta), Gagliardi recuerda aquellos tiempos: “Don Isidro, con su particular relato, logró que los aviones fueran un boom. Y nosotros, los periodistas, parecíamos estrellas debido a la popularidad a través de la radio. Nuestra mirada era fundamental, porque ordenábamos la carrera desde el avión”. \"Cacho\" González Rouco fue la voz también en la transformación de Carburando, cuando sumó su trabajo en 1994 a las transmisiones televisivas. Comenzó en Telefé, con el pase desde estudios de Marcelo Tinelli<U+200B>. A partir de allí, de manera ininterrumpida, la TV mostró cada detalle automovilístico. Más allá del inconfundible sello, el área técnica también fue distintivo para Carburando, con móviles con tecnología de punta, más complejos que los utilizados para las transmisiones futbolísticas, recorriendo domingo tras domingo todo el país con las principales categorías nacionales. Carburando también fue una inagotable formadora de periodistas, locutores, relatores, productores, editores y técnicos. Cosechó innumerables reconocimientos y premios, como el Martín Fierro, por ejemplo. Los tiempos cambiaron. El avance digital modificó los hábitos en la comunicación. Hoy la página web Carburando.com, además de las redes sociales, mantienen la información al instante. Las transmisiones televisivas, a través de las pantallas de Canal 13 y de TyC Sports, junto con los habituales programas y noticieros, conforman parte de las plataformas comunicacionales. Del avión en las rutas a los modernos drones en los autódromos. De la esperada declaración de los protagonistas a la llegada de un Gran Premio a las comunicaciones de los pilotos con los equipos. De la imaginación de aquellos relatos a la precisión de las cámaras on board. Carburando mantuvo el sello del automovilismo con la misma pasión de aquellos inicios en la radio y, como el avión, con el automovilismo siempre adelante. Especial para Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/muerte-amadeo-carrizo-perdida-recuerdo-vivo-querido_0_8ElBgwEjc.html","date":"20/03/2020 - 20:29","title":"La muerte de Amadeo Carrizo es la pérdida de un recuerdo vivo y querido","abstract":"El homenaje del escritor a la leyenda del arco.","author":"Marcelo Birmajer","key_words":"Amadeo CarrizoRiver PlateMarcelo Birmajer","body":"Falleció Amadeo Carrizo, el célebre arquero riverplatense, sin relación alguna con el coronavirus que nos tiene a todos en cuarentena. La triste noticia me recuerda un episodio de \"Combate\", la maravillosa serie sobre el Ejército norteamericano liberando Europa durante la Segunda Guerra Mundial<U+200B>, cuando el sargento Saunders encuentra a uno de sus soldados, muerto, apoyado contra un árbol, sin huellas de disparos ni violencia. El Doc le confirma que murió de una insuficiencia cardíaca. “Me había olvidado que la gente también puede morir de muerte natural”, comenta Saunders, antes de continuar su gesta. Amadeo nos dejó a los 93 años, porque el penal de la Parca no lo ataja nadie cuando decide patearlo. Amadeo para mí siempre fue una leyenda. Me refiero a que como remoto hincha de River, con un desgano que aumenta con los años -con una leve interrupción, de emoción y de risa, cuando nos fuimos a la B, lo más interesante que me ha deparado el fútbol pasados mis cuarenta (que hoy no es lo mismo que pasar la cuarentena)-, de Carrizo no conozco más que, literalmente, el aura de su fama. Nunca lo vi jugar, ni en vivo ni por televisión. Sé, por supuesto, desde mi niñez, que formó parte, despuntada apenas su juventud, de la mítica Máquina millonaria: Loustau, Labruna, Pedernera, Muñoz y Moreno. Al único de todos ellos que vi infinidad de veces por televisión, y muchas en vivo y en directo, fue al querido Labruna, como director técnico, en la única campaña de River que seguí a paso firme y convencido: el bicampeonato en el Metropolitano y el Nacional de 1975, luego de dieciocho años de sinsabores. Amadeo Carrizo, el Beto Alonso y el Pato Fillol.\nFoto: Archivo Clarín Pero Carrizo era el arquero del arco iris. Insuperable, precisamente porque no lo podía comparar con ninguno de los que sí estaban presentes en nuestras retinas. El mejor arquero que yo he visto en mi vida es el Pato Fillol; el más decisorio y prodigioso, Goycochea; y el más divertido, el Loco Gatti<U+200B>, a quien le deseo que se recupere pronto, ya que me enteré de que recibió la noticia de la pérdida de Carrizo en una guardia médica de Madrid. Carrizo formaba parte de un Olimpo riverplatense extraterrenal. En una ocasión, durante la presentación de un libro, no me acuerdo si yo formaba parte del panel pero recuerdo perfectamente que llegó Roberto Fontanarrosa, un poco tarde, como panelista principal. Igual que conservé para siempre la frase de Saunders, rememoro como un salmo laico la de Fontanarrosa (la voy a glosar de la niebla de mi pasado, porque ni siquiera copiando y pegando se puede reproducir la genialidad de Fontanarrosa): “Yo sé que hay gente que para presentar un libro, apenas si lee la solapa. Pero yo no leí ni siquiera la solapa. No tengo la más puta idea de qué se trata”. Yo podría decir lo mismo de las atajadas de Carrizo. Pero desde que tengo uso de razón, llevo su nombre en mi memoria y puedo revelar por lo menos cinco integrantes del plantel del que formó parte, mientras que no podría mencionar sin Google a ningún arquero de River, ni de Boca, de los últimos dos años. No porque no se hayan destacado, sino por mi ignorancia y porque, como también señaló incomparablemente el genial Fontanarrosa, el cerebro se nos va volviendo de piedra pómez. De modo que la muerte de Carrizo es para mí la pérdida de un recuerdo vivo y querido. Hay recuerdos inventados; recuerdos de los que ya no están; y personas vivas que son a la vez un recuerdo: habitan un limbo en nuestro magín. Carrizo, para mí, ha pasado de un limbo a otro. No es fácil llegar a los 93 años habiendo sido una leyenda la mayor parte de su vida: generalmente, los desmitifican mucho antes. Pero en el Once, como en el Oeste, cuando la leyenda es más interesante que la realidad, contamos la leyenda: la volvió a atajar de pecho, pero la hinchada contraria no le tira, a modo de afrenta, un gallo, sino que otra criatura emplumada le da la mano. Un ángel, Labruna. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/millonarios-futbol-colombia-lloran-muerte-amadeo-carrizo_0_iyWAjQ54i.html","date":"20/03/2020 - 20:25","title":"Millonarios y el fútbol de Colombia también lloran la muerte de Amadeo Carrizo","abstract":"Atajó dos temporadas en el equipo de la capital colombiana y el estadio El Campín se llenó el día de su debut. Se retiró a los 44 años. Y luego fue DT de Once Caldas, de Manizales.","author":[],"key_words":"Amadeo CarrizoRiver PlateMillonariosColombia","body":"Millonarios lamentó el deceso del inolvidable arquero argentino Amadeo Carrizo, quien atajó en el equipo colombiano a fines de los años '60, tras una larga y exitosa carrera en River. \"Triste noticia embajadora. A los 93 años ha fallecido uno de los mejores arqueros sudamericanos del siglo XX. Descanse en paz Don Amadeo Carrizo. Millonarios FC envía un mensaje de fortaleza a toda su familia y seres queridos en este difícil momento. QEPD\", escribió el club en su cuenta de Twitter. Carrizo solo jugó en dos equipos: en River, donde conquistó siete títulos, y en Millonarios, al que llegó en 1969 y disputó 53 partidos a lo largo de dos temporadas. Se retiró a los 44 años. Carrizo dio el puntapiè inicial Amadeo Carrizo en un partido amistoso entre River y Millonarios disputado en El Campin, de Bogota, en 2004.. (Foto: AP/Fernando Vergara) El fútbol colombiano en su conjunto recordó este viernes al gran Amadeo, nacido en Rufino (Santa Fe), quien falleció esta mañana en la Clínica Zabala, de Belgrano, tras soportar una prolongada y dura enfermedad, y al que le bastaron solo dos temporadas en el Millonarios de Bogotá, las de 1969 y 1970, para convertirse en ídolo del conjunto capitalino. El 20 de abril de 1969, el estadio El Campín de Bogotá se llenó para asistir al debut de un arquero argentino que, a sus 43 años, llegaba a honrar los colores de Millonarios. Como quedó escrito entre quienes asistieron ese día al coliseo deportivo, todos fueron a ver el estreno de Carrizo. El partido terminó empatado a dos goles, Carrizo vio vulnerada su portería, pero desde ese día el legendario arquero fue el ídolo de los azules. Cuando Carrizo llegó a Millonarios el técnico era el brasileño Otto Vieira, y el equipo marchaba quinto con 15 puntos. Los líderes eran América y Junior con 17, y por encima del equipo azul estaban Once Caldas y Santa Fe. Sin embargo, a partir de ese momento se consolidó un equipo inolvidable que tenía como prenda de garantía al estelar arquero argentino. Amadeo Carrizo, antes de un partido. El legendario e histórico guardameta argentino falleció a los 93 años. (Foto:. EFE). El campeón de 1969 tuvo que resolverse en enero de 1970. Al final, pelearon el título Millonarios, Cali y América. La estrella fue para el cuadro \"azucarero\" caleño, pero ese Millonarios hizo historia entre sus aficionados. Un hecho desafortunado ocurrió tras la victoria del Cali: un hincha quiso burlarse del legendario arquero y, una tarde de enero de 1970, frente al hotel Aristi, de Cali, le gritó: “Amadeo, Amadeo, donde estás que no te veo”. Carrizo reaccionó y le bajó dos dientes. Como indemnización, el agredido -que era un mozo- pidió dos cajas de dientes. Carrizo tuvo que pagar una multa pues a su agresor le diagnosticaron \"incapacidad\" por doce días. Para la temporada 1970, Amadeo siguió al frente del arco alternando con Víctor Cañón, y al equipo llegaron, entre otros, dos recordados futbolistas argentinos: Osvaldo Mura (que había ganado dos Copas Libertadores con Independiente) y Pedro Prospitti, de larga figuración goleadora en Colombia. Carrizo, quien fue elegido por la Federación Internacional de Historia y Estadística de Fútbol (IFFHS) como el mejor portero sudamericano del Siglo XX y a los 42 años logró mantener su valla invicta por 769 minutos, también fue técnico del Once Caldas, de Manizales, en 1973. \"Lamentamos la muerte de Amadeo Carrizo, arquero y entrenador argentino, quien falleció hoy viernes. Enviamos un mensaje de condolencias a sus familiares y amigos. Paz en su tumba\", manifestó el club campeón de la Copa Libertadores de 2004 en sus redes sociales. Por su parte, Radamel Falcao García, actual goleador del Galatasaray de Turquía, calificó de \"triste\" el fallecimiento del ex arquero argentino, de quien dijo fue \"uno de los más grandes ídolos de River e ilustre ídolo importado de Millonarios\". Además de Millonarios, con el que no ganó ningún título,  Carrizo solo defendió el arco de River desde 1945 hasta 1968, período en que ganó siete ligas (1945, 1947, 1952, 1953, 1955, 1956 y 1957) y las Copas Aldao 1945 y 1947. También vistió la casaca de la Selección Argentina en 22 encuentros entre 1954 y 1964, en los que recibió 20 goles. Consiguió con la albiceleste la Copa de las Naciones de 1964 y disputó el Mundial de Suecia en 1958. Fuentes: ANSA y EFE y Diario El Espectador (Colombia) JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-amadeo-carrizo-river_0_CTXI_cnhC.html","date":"20/03/2020 - 19:49","title":"La emotiva despedida de Diego Maradona a Amadeo Carrizo","abstract":"El “10” le dio el último adiós al arquero con unas sentidas palabras.","author":[],"key_words":"Amadeo CarrizoRiver PlateDiego Maradona","body":"El arco y el fútbol están de luto. A los 93 años, falleció Amadeo Carrizo y la noticia tuvo una gran repercusión a nivel mundial. Quien no podía faltar a la hora de despedir a un grande fue Diego Maradona<U+200B>. Y así fue. \"Maestro, fui vecino suyo y un confeso admirador de sus hazañas. Mi más sentido pésame a los familiares de Don Amadeo Carrizo, una verdadera LEYENDA del fútbol argentino\", escribió en su cuenta de Instagram. Maestro, fui vecino suyo, y un confeso admirador de sus hazañas. Mi más sentido pésame a los familiares de Don Amadeo Carrizo, una verdadera LEYENDA del fútbol argentino. Una publicación compartida de  Diego Maradona (@maradona) el 20 Mar, 2020 a las 2:51 PDT El ex arquero y gloria del River estaba internado en la Clínica Zabala y en la madrugada de este viernes se confirmó su muerte. Presidente honorario del club, Carrizo<U+200B> es un ídolo absoluto en la historia de River y uno de los máximos referentes universales del arco en todos los tiempos. Es más, por algo el 12 de junio, el día de su cumpleaños, se estableció en su honor el Día del Arquero. Además, hasta el día de hoy, es el que más veces vistió la camiseta de River en torneos locales. Maradona también le dio un fuerte mensaje de apoyo a Alberto Fernández, con una alusiva imagen al rol del Presidente en la lucha contra el coronavirus. \"Cuando las papas queman, es el capitán el que tiene que salir a demostrar. Hoy nos toca estar separados, pero más unidos que nunca. Vamos @alferdezok, vamos Argentina!!! #QuedateEnCasa\", escribió el DT de Gimnasia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/recuerdo-amadeo-carrizo-palabra-daniel-onega_0_-4h9hBbZP.html","date":"20/03/2020 - 19:29","title":"El recuerdo de Amadeo Carrizo, en la palabra de Daniel Onega","abstract":"“Jugué con muy buenos arqueros, enfrenté a otros también buenos, pero él es el mejor de todos los tiempos”, aseveró quien jugó con el santafesino en River entre 1966 y 1968.","author":[],"key_words":"Amadeo CarrizoRiver Plate","body":"Fue su compañero, compartió el día a día entre 1966 y 1968 en el vestuario de River <U+200B>y guarda los mejores recuerdos. Daniel Onega lamentó la muerte de Amadeo Carrizo y lo despidió con un video que se grabó a pedido de Clarín. \"Hoy es un día muy triste para los riverplatenses\", arranca el ex mediocampista, que compartió los últimos años de Amadeo en River, donde jugó hasta 1968 para retirarse en Millonarios dos años después. \"Jugué con muy buenos arqueros, enfrenté a otros también buenos, pero él es el mejor de todos los tiempos\", aseveró Daniel, el hermano del fallecido Ermindo Onega, apodado \"el Ronco\". Cuando el Fantasma daba sus primeros pasos en River, Amadeo ya estaba en el epílogo de su carrera. \"En la primera concentración, fue el más joven con el más grande, y me pusieron con él, me dio consejos de todo tipo: futbolísticos, personales, familiares...\", detalló Onega, de 75 años, 18 menos que Carrizo. Amadeo Carrizo es recordado con gran cariño por quienes fueron sus compañeros. Foto: Archivo Clarín. Amadeo, \"el que inventó el arco\" según Onega, fue uno de los primeros arquero-jugador, algo que no era habitual para la época. En un pasaje del video, su ex compañero recuerda que el santafesino \"sufría muchas críticas\" por hacer cosas que hoy en día son comunes en quienes están debajo de los tres palos. \"Decían que subestimaba, pero era un jugador más dentro del equipo\", aseguró Onega. También lamentó que la pandemia de coronavirus no permita realizar \"el homenaje que se merece el gran Amadeo\", ya que desde este viernes la Argentina está en cuarentena obligatoria y no se permiten las aglomeraciones en espacios públicos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/natacion-unidos-planto-pide-juegos-olimpicos-tokio-2021_0_tDJ_mCMXG.html","date":"20/03/2020 - 19:17","title":"Coronavirus: la natación de Estados Unidos se plantó y pide que los Juegos Olímpicos de Tokio sean en 2021","abstract":"“Avanzar en medio de la crisis de salud mundial no es una respuesta”, sostuvo en un comunicado enviado al Comité Olímpico de su país.","author":"Sabrina Faija","key_words":"Juegos Olímpicos Tokio 2020NataciónCoronavirusJuegos OlímpicosMichael Phelps","body":"Los videos de deportistas entrenándose en sus hogares se multiplican en las redes sociales. Pero ninguno logra completar una preparación acorde a unos Juegos Olímpicos<U+200B>, al no poder salir y encontrarse cerrados los centros de entrenamiento por las restricciones de los gobiernos que luchan contra la propagación del coronavirus. Es el caso de los nadadores. Por eso en Estados Unidos, donde la pandemia ya causó la muerte de más de 150 personas, la Federación de Natación le exigió al Comité Olímpico de ese país que pida la postergación de Tokio 2020<U+200B>. Desde que los Juegos Olímpicos modernos comenzaron en 1896, el seleccionado de natación de Estados Unidos acumuló 553 medallas: 246 de oro, 172 de plata y 135 de bronce. Para tener dimensión de su poderío, Australia lo sigue con 188. Y dentro del equipo tuvo en sus filas al máximo campeón olímpico, Michael Phelps, quien se retiró tras Río de Janeiro 2016<U+200B> con 23 oros. Por eso su comunicado es tan trascendente. \"Como líderes de 4.000 miembros y varios de los máximos campeones olímpicos, me siento obligado a hablar sobre los pendientes Juegos Olímpicos en Tokio en julio de 2020\", arranca el texto firmado por Tim Hinchey III, jefe ejecutivo de la Federación. \"Nuestra principal prioridad ha sido, y seguirá siendo, la salud de nuestros atletas, entrenadores, staff, voluntarios y otros miembros. Conforme a cómo esta pandemia global ha crecido, hemos visto cómo los mundos de nuestros atletas se vuelven patas para arriba y los vemos luchar para encontrar formas de continuar preparándose y entrenándose, muchos para la mayor oportunidad deportiva de sus vidas\", remarca. Michael Phelps, el máximo campeón olímpico de la historia. Foto: AFP El comunicado subido a la cuenta de Twitter USA Swimming resalta que sus \"nadadores de clase mundial siempre están dispuestos a competir con cualquier persona, en cualquier momento y en cualquier lugar\". Pero aclara: \"Sin embargo, avanzar en medio de la crisis de salud mundial este verano no es una respuesta\". USA Swimming respectfully requests that the U.S. Olympic & Paralympic Committee advocate for the postponement of the Olympic Games Tokyo 2020. pic.twitter.com/q5bhUwi05q \"Lo correcto y responsable es priorizar la salud y seguridad de todos y apropiadamente reconocer lo que esta pandemia se está cobrando en las preparaciones de los atletas. Ha trascendido fronteras y ha causado estragos en poblaciones enteras, incluidas algunas de nuestros competidores. Todos han experimentado interrupciones inimaginables, pocos meses antes de los Juegos Olímpicos, lo que pone en duda la autenticidad de un campo de juego nivelado para todos. Nuestros atletas están bajo una tremenda presión, estrés y ansiedad, y su salud mental y bienestar deben estar entre las más altas prioridades\", agrega. Entonces, es cuando pide la suspensión del evento: \"Es con la carga de estas serias preocupaciones que respetuosamente solicitamos que el Comité Olímpico y Paralímpico de Estados Unidos defienda el aplazamiento de los Juegos Olímpicos de Tokio 2020 para dentro de un año”. \"No hay respuestas perfectas -aclara-, y esto no será fácil. Sin embargo, es una solución que proporciona un camino concreto hacia adelante y permite a todos los atletas prepararse para unos Juegos Olímpicos seguros y exitosos en 2021. Instamos al USOPC, como líder del Movimiento Olímpico, a usar su voz y hablar por los atletas\". Paralelamente, en una conferencia telefónica con periodistas, la presidenta del Comité Olímpico y Paralímpico de Estados Unidos (USOPC), Susanne Lyons, afirmó que no existe la necesidad de que el COI tome una decisión inmediata sobre Tokio. Seguramente, todavía desconocía del comunicado que la Federación de Natación estaba por publicar. Katie Ledecky, la mejor nadadora de Estados Unidos, en Río 2016.\nFoto: AP \"Coincidiríamos con el COI en decir que necesitamos más asesoramiento e información de expertos de la que tenemos hoy para tomar una decisión\", dijo Lyons. \" Nuestras competencias no son la próxima semana ni dentro de dos semanas. Son dentro de cuatro meses. Muchas cosas pueden cambiar en ese tiempo. Así que le estamos dando al COI la oportunidad de reunir esa información y asesoramiento de expertos\", agregó. Más allá de lo que dijo Lyons, fue un viernes de respuestas adversas para el Comité Olímpico Internacional<U+200B>. En las primeras horas del día, Kaori Yamaguchi, medallista olímpica y miembro del Consejo Ejecutivo del Comité Olímpico Japonés, dijo que \"los Juegos simbolizan un ideal\" y no deberían hacerse \"si la gente no puede disfrutar”. Luego, por primera vez, un Comité Olímpico Nacional pidió aplazar los Juegos. \"No es defendible ni deseable enviar a deportistas noruegos a los Juegos de Tokio antes de que la sociedad mundial haya superado esta pandemia\", señaló en un comunicado la presidenta del Comité Olímpico Noruego. Sin embargo, Thomas Bach mantiene su semblante y en las últimas horas reafirmó que no es necesario tomar una decisión a 125 días de la fecha prevista para el arranque de Tokio 2020. Varios deportistas y dirigentes deportivos no piensan como él y ya empezaron a hacerse notar. ¿Qué pasará si pierde ese apoyo? El avance de la pandemia en el mundo puede ser la única (y lamentable) alternativa para posponer la cita olímpica, algo que en el pasado sólo lograron las guerras.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dia-amadeo-carrizo-defendio-camiseta-boca_0_fvjpdBMn4.html","date":"20/03/2020 - 18:14","title":"El día que Amadeo Carrizo defendió la camiseta de Boca","abstract":"Sucedió en un partido especial jugado en 1948 en San Pablo.","author":[],"key_words":"Amadeo CarrizoBoca JuniorsRiver Plate","body":"La leyenda de Amadeo Carrizo dio para todo. Hasta para defender la camiseta de Boca <U+200B>en el segundo tiempo de un partido particular, reseñado por la Subcomisión de Historia del club, con testimonios encontrados en el Centro de Documentación. El 21 de enero de 1948, los planteles de Boca y de River <U+200B>actuaron juntos en un combinado, contra un equipo compuesto por futbolistas de San Pablo, Corinthians y Palmeiras, en Brasil. Si bien hubo otros encuentros antes y después con jugadores de los dos clubes más grandes de Argentina actuando mezclados, en el partido que se disputó en el Estadio Pacaembú de la San Pablo se dio una particularidad. En el primer tiempo, el conjunto argentino utilizó la casaca verde de Palmeiras, pero para el complemento lucieron la azul y oro de Boca. Y ahí atajó Carrizo. El combinado Boca-River formó con Diano (Boca); Marante (Boca), De Zorzi (Boca); Yácono (River), Néstor Rossi (River), Ramos (River); Boyé (Boca), Moreno (River), Di Stéfano (River), Labruna (River) y Pin (Boca). Entraron Loustau (River) por Pin a los 45 minutos, Amadeo Carrizo (River) por Diano (a los 57), Castellani (Boca) por Rossi (a los 60), Corcuera (Boca) por Moreno (a los 70) y Sarlanga (Boca) por Di Stéfano (a los 72). En un hallazgo del Centro de Documentación de Boca, se encontraron fotos que se desconocían, entre las cuales hay una en la que Amadeo Carrizo va a buscar una pelota ante la entrada del brasileño Servilio. En la foto, observan tres jugadores con las camisetas de Boca: Marante (de espaldas), Yácono y, probablemente, Ramos, aunque podrían ser De Zorzi o Rossi, tal como describió la Subcomisión de Historia de Boca. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/idea-boca-comprar-pase-junior-alonso_0_G009HMJyo.html","date":"20/03/2020 - 17:52","title":"La idea de Boca para comprar el pase de Junior Alonso","abstract":"El capitán de la Selección paraguaya tiene contrato en Lille por una temporada más y su opción es de 3,5 millones de dólares.","author":[],"key_words":"Boca JuniorsMiguel Angel RussoJuan Román Riquelme","body":"Que Boca quiere comprar el pase de Junior Alonso no es ningún secreto: desde la lesión de Lisandro López (fractura en el dedo anular del pie izquierdo, en febrero ), el central paraguayo de 27 años cumplió con creces y se adueñó del puesto como marcador central. Alonso llegó de la mano de Gustavo Alfaro, con quien casi no tuvo oportunidades, pero mostró todo su potencial con Miguel Russo y ahora el club que preside Jorge Amor Ameal analiza hacer uso de la opción de compra. Si bien vino del Celta de Vigo español, su pase pertenece al Lille francés.<U+200B> ¿Y cuánto debe abonar Boca para hacerse con la ficha del defensor? Tiene que pagar 3,5 millones de dólares. Sin embargo, en Boca tienen un as bajo la manga para tratar de abaratar el fichaje. Es que en el club galo le queda sólo un año de contrato y en su equipo especulan que lo dejen ir por menos. Si se cree y se trabaja, se puede!!<U+0001F535><U+0001F7E1> Victoria importante en casa, a seguir asi @bocajrsoficial Una publicación compartida de  Junior Alonso (@junior_alonso4) el 10 Mar, 2020 a las 8:41 PDT Tanto Jorge Bermúdez como Juan Román Riquelme coinciden en que es de los mejores centrales que tienen en el plantel. Es zurdo, rápido y se anima a jugar, algo que él reconoce que le inculcó Bielsa en Lille. Además, como si no alcanzara con sus cualidades futbolísticas, su perfil \"serio\" también le gusta al Consejo de Fútbol. Alonso es del gusto de Riquelme y Bermúdez. (Foto: Javier García Martino). \"Haremos todo lo que esté a nuestro alcance para que Alonso esté en Boca. Queremos que nos acompañe por muchos años\", sostuvo el Patrón, <U+200B><U+200B>en diálogo con \"El Show de Boca\", en Radio Rivadavia. “Estoy feliz de estar en Boca. Falta todavía para resolver mi situación y estoy en un gran club. Mis decisiones también las voy a tomar de acuerdo a las posibilidades de jugar ”, sostuvo Alonso. El capitán de la Selección de Paraguay lleva 32 partidos en Boca y ningún gol. Es que su función es evitarlos. En ese período ganó dos títulos: la Supercopa Argentina -sin jugar- y la Superliga 2019/20, donde fue preponderante desde la llegada de Miguel Russo. ¿Que será de su futuro? Se verá. Aunque se estima que seguirá intentando alejar el peligro del arco de Boca. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alemania-club-vuelta-trabajo-cuidados_0_Fzzfgv_UR.html","date":"20/03/2020 - 17:46","title":"Por el coronavirus, el Leipzig alemán volvió a los entrenamientos con un novedoso método","abstract":"Los jugadores que eliminaron al Tottenham en la Champions regresaron con medidas preventivas.","author":[],"key_words":"Champions LeagueFútbol Alemán","body":"Mientras que varios países se encuentran en cuarentena obligatoria y el regreso de la competencias de fútbol parece un horizonte lejano, Leipzig volvió a los entrenamientos en Alemania, tomando varias medidas de precaución por el coronavirus<U+200B>. El equipo que viene de eliminar al Tottenham por los octavos de final de la Champions League retomó las actividades, con cuidados especiales en sus tareas. Hay estrictas medidas que prohiben el contacto físico de los jugadores, de manera que trabajarán en reducidos grupos de futbolistas y se cambiarán en vestuarios separados. Su director deportivo, Markus Krösche, asegura que son \"entrenamientos con ejercicios de balón individual\". Sin embargo, desde el club no anunciaron nada en sus canales oficiales sobre la vuelta al trabajo. La liga alemana se encuentra suspendida hasta el 2 de abril, aunque el infectólogo Jonas Schmidt-Chanasit, del Instituto Bernhard-Nocht de Hamburgo, considera que la pausa en las competiciones futbolísticas pueden prolongarse hasta 2021. Mientras tanto, los futbolistas del Borussia Mönchengladbach decidieron renunciar a una parte de su salario debido a la crisis que está atravesando el mundo por la pandemia. En el país teutón son más de 18 mil los infectados, con 52 muertos y casi 200 recuperados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/super-tc2000-corrio-igual-mundo-virtual_0_ZwagiWJGl.html","date":"21/03/2020 - 7:11","title":"El Súper TC2000 corrió igual... en el mundo virtual","abstract":"Tras la postergación de la actividad, los principales pilotos compitieron en los simuladores en la Carrera de las Estrellas.","author":"Roberto Berasategui","key_words":"AutomovilismoSúper TC 2000ESports","body":"En muy poco tiempo, todo cambió. Y en la dinámica frenética que se ajusta con la pandemia por el coronavirus, el deporte también se adapta a las urgencias. En el caso del automovilismo, la actividad se detuvo como en los tiempos de la Segunda Guerra Mundial<U+200B>, cuando estaba inmóvil en las principales potencias y prohibida en la Argentina. Ante el paréntesis impuesto por el avance del Covid-19, las categorías miran hacia adelante y frente a un futuro incierto, sin saber cuándo volverán a la actividad convencional (o al menos en un primer paso a puertas cerradas), ahora hacen foco en una actividad que era alternativa: las competencias virtuales a través de simuladores. En medio de la cuarentena<U+200B>, los pilotos profesionales y los que ya aceleran desde hace tiempo en el mundo virtual se enfocan en las competencias que se desarrollan a distancia, unidos por la red, como salida a la imprevista situación generalizada. Uno de los pioneros en esta materia en la Argentina es el Súper TC2000<U+200B>. En 2019 ya desarrolló un certamen inicial, que se presentó en el Argentina Game Show, el festival de videojuegos más importante del país, sobre la base del desarrollo de la plataforma de rFactor2. El “Flow e-Racing Championship” se disputó con la realización de 4 fechas y el campeón fue Maximiliano Lezaeta. Por estas horas, tanto el campeón junto con otros tres pilotos destacados del torneo virtual participaron de la “Carrera de las Estrellas”. Con el hashtag #corremosigual, participaron pilotos profesionales del Súper TC2000, como Leonel Pernía (actual campeón de la categoría), Facundo Ardusso, Agustín Canapino<U+200B>, Bernardo Llaver, Juan Ángel Rosso, José Manuel Sapag, Juanchi Garriz, Guido Moggia (campeón de la Fórmula 2.0 Renault y actual piloto del TC2000), Exequiel Bastidas (TC2000) e Isidoro Vezzaro (Fórmula 2.0 Renault) y Franco Vivian. La prueba de eSport oficial con sus principales figuras y los mejores simracers fue ganada por Juan Bleynat, seguido por Canapino. El formato de carrera constó de una clasificación de 5 minutos, un Sprint a 6 vueltas y una Carrera a 20 giros, en el circuito 9 del Autódromo de Buenos Aires. Además de Bleynat y de Lazaeta, también participaron los simracers Juan Manuel Gómez y Fernando Borda. Finalmente, la victoria fue para Bleynat, seguido por Canapino, Gómez, Lezaeta y Ardusso. Para la temporada 2020 está previsto un campeonato de Súper TC2000 eSport paralelo al certamen convencional del Súper TC2000, con participación de simracers en diferentes plazas donde compita la categoría, además de los ya clasificados. En una dinámica tan cambiante por estos últimos días, todo se renueva. Y en este caso, el automovilismo, más precisamente el Súper TC2000, junto con pilotos del TC2000 y de la Fórmula 2.0, se unen, a la distancia y manteniéndose en sus casas, para competir en el mundo virtual. Especial para Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/amadeo-veo_0_KZD6i1Iw0.html","date":"21/03/2020 - 7:01","title":"Amadeo, dónde estás que no te veo","abstract":"El recuerdo a un señor del arco, una figura de bronce, el dueño del respeto de todos.","author":"Daniel Lagares","key_words":"Amadeo CarrizoRiver PlateBoca Juniors","body":"Cuando Miguel Hernández escribió su \"Elegía al guardameta\", Amadeo, sin saberlo, empezaba a convertirse en aquel \"Lolo, sampedro joven\" que el poeta alicantino imaginaba en los cielos de Orihuela. Al otro lado del mundo, el gaucho de Rufino tomaba las llaves del cielo y comenzaba a ser el San Pedro de los arcos. Como Hernández con su portero heroico, hoy lloramos a nuestro Lolo. \"¡Se cagó, el Negro se cagó!\". Como un eco la memoria repite la frase de un niño arropado entre sábanas y frazadas, con la radio portátil pegada a la oreja, en la soledad de una noche de invierno. ¿Puede haber más temor que un penal en contra en la lejanía? Pero Pelé, efectivamente, no quiso patear el penal. Y Amadeo se lo atajó a Gerson en el lejano Pacaembú. Mano izquierda, palo y nada...nada...diría el relator. Ermindo y el insólito doblete de Telch marcaron el 3-0 en aquella Copa de las Naciones. Pero Amadeo, \"Sampedro\" reivindicado del Mundial de Suecia, había sostenido el invicto de su cielo. Amadeo Carrizo, en el Monumental.\nFoto: AFP Supo perdonar la travesura de Rojitas cuando le robó la gorra el día de la Puerta 12. Aguantó como pudo el malestar que le provocaba cada viaje a la Bombonera. Las monedas que le tiraron en Ezeiza al regreso de Suecia con el 6-1 de los checoslovacos en la valija. Y bancó el 4-2 de Peñarol en Santiago, nacimiento de las gallinas. ¿Dónde estabas Amadeo? Estabas... siempre estabas... A veces alguien se le colaba a las redes. Solo era San Pedro, no Dios. Fue un Dios alto y hermoso, casi actor de Hollywood cuando se aventuró en el modelaje impulsado por Ante Garmaz. Cómo suspiraban las tías, igual que la platea de damas del Monumental cuando salía por el túnel. Guantes, gorra en la mano, impecable buzo de piqué celeste o verde, a veces negro. Al menos así lo dice el recuerdo. Como si el guión de la vida estuviese escrito, su admirador más ferviente le quitó el largo invicto en un Amalfitani que todavía solo era El Fortín. Hasta las manos estaba la cancha aquella tarde. Multitud de hinchas de River que iban a rendir homenaje al ídolo. Casi todos los hinchas de Vélez también defendieron sus lugares para ir a ver el momento histórico. Querían que Vélez le ganara a River, pero que el gol se lo hicieran después del minuto 23, creo. Y en ese instante preciso, miles de pañuelos blancos salieron al aire a saludar a Amadeo, que, a la vuelta de todo, había cerrado por largo tiempo su arco. Fue Carlos Bianchi, con la nariz, el que quebró el embrujo. El mismo Bianchi que cuando jugaba en las Inferiores de Vélez se iba los domingo a ver a Amadeo. Si parece cuento... Varios años, en la frontera entre primavera y verano, lo veía a menudo caminar junto a su mujer por las calles de Devoto, el barrio de siempre. La última vez estaba tomando un helado en Monte Olivia, frente a la plaza Arenales. \"Hola, Maestro\", \"¿Cómo anda, Carrizo?\", \"Buenas tardes, Amadeo\", saludos de pasantes. \"Ese señor que ves ahí fue...\", respeto en el relato del padre al hijo o del abuelo al nieto cuando descubrían al venerable viejo con el cucurucho entre las mismas manos dueñas de las llaves que abrían las puertas del cielo. \"A los penaltys que tan bien parabas / acechando tu acento / nadie más que la red pone trabas / porque nadie ha cubierto / el sitio vivo que has dejado muerto\", escribió Hernández. Habrá que convivir con su ausencia. Y en el recuerdo, que la burla de cada gol sufrido sea un rezo futbolero eterno: \"Amadeo, dónde estás que no te veo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/presidente-liga-mx-futbol-coronavirus_0_FVe3oxqfN.html","date":"21/03/2020 - 1:16","title":"El presidente de la Liga MX de fútbol tiene coronavirus","abstract":"Enrique Bonilla es el segundo dirigente contagiado.","author":[],"key_words":"CoronavirusMéxicoÚltimas Noticias","body":"El presidente de la Liga MX, Enrique Bonilla, anunció este viernes que dio positivo por coronavirus y se mantendrá en cuarentena por órdenes de autoridades de la secretaría de salud. \"Les aseguro que actuaré con toda responsabilidad ante lo que vivimos y estoy cierto que, como un equipo, el país podrá salir adelante'', dijo Bonilla en un comunicado, en el que informa que no presenta síntomas graves. Bonilla trabajó como director deportivo de la Federación Mexicana antes que se creara la Liga MX como una entidad separada. Fue elegido como su presidente. Aunque se ausentará por tiempo indefinido, el dirigente dijo que se mantendrá al tanto de todo lo que ocurre, incluidos los pasos para resolver la reanudación del torneo Clausura, que quedó interrumpido el fin de semana pasado. Bonilla sostuvo reuniones virtuales con otros dirigentes a mitad de semana para hablar del tema de una posible reanudación, además de la idea de eliminar el descenso en los próximos torneos. Bonilla es el segundo dirigente del fútbol mexicano que confirma haber contraído el padecimiento COVID-19, y el más prominente hasta ahora. El martes, el presidente del Atlético de San Luis Alberto Marrero, de nacionalidad española, anunció que también dio positivo. Recientemente declaró que está evolucionado bien de la enfermedad.  Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/curiosa-encuesta-mejores-deportistas-mundo-edad_0_JGZO3reWx.html","date":"20/03/2020 - 21:40","title":"La curiosa encuesta sobre los mejores deportistas del mundo de cada edad","abstract":"Lionel Messi fue elegido como el más destacado entre los de 32 años por los lectores del diario español Marca.","author":[],"key_words":"Lionel MessiRafael NadalGiannis AntetokounmpoCanelo ÁlvarezMax Verstappen","body":"¿Es posible comparar el rendimiento de un futbolista con el de un motociclista? ¿El de un tenista con el de un ciclista? ¿El de un basquetbolista con el de un golfista? Parece difícil, pero cuando de encuestas se trata, los límites resultan flexibles. En esa sintonía, el diario español Marca propuso a sus lectores el desafío de elegir al mejor deportista de cada edad (hombres, todos ellos), entre los 18 y los 35 años. El propio diario admitió que la disputa entre figuras de especialidades tan disímiles adquiría “un tono algo subjetivo”. Sin embargo, allí fueron más de 50.000 internautas, quienes se divirtieron eligiendo entre Cristiano Ronaldo y LeBron James, en la categoría de los atletas de 35 años, o entre Saúl Canelo Álvarez y Magnus Carlsen<U+200B>, en la de los de 29. Entre los atletas de 32 años, las preferencias estuvieron muy claras. Pese a que Marca es un diario editado en Madrid, el 87 por ciento de los votantes se inclinó por Lionel Messi<U+200B>, en una disputa con otros deportistas de primer nivel como el tenista serbio Novak Djokovic (logró el 10 por ciento de las preferencias), el jugador danés de handball Mikkel Hansen (2 por ciento) y el piloto alemán de Fórmula 1 Sebastian Vettel<U+200B> (1 por ciento). El capitán del seleccionado argentino no sólo arrasó en su categoría, sino que fue el segundo en la escala general de votos obtenidos, sólo superado por Rafael Nadal (92 por ciento entre los de 33 años) y por delante del motociclista español Marc Márquez (84 por ciento entre los de 27), el basquetbolista griego Giannis Antetokoumpo<U+200B> (66 por ciento entre los de 25) y el futbolista noruego Erling Haaland (63 por ciento entre los de 19 años). Usman Garuba (básquetbol) El basquetbolista español Usman Garuba. (Foto: Twitter @destusman1) Erling Haaland (fútbol) El futbolista noruego Erling Haaland. (Fabian Bimmer / Reuters) João Félix (fútbol) El futbolista portugués João Félix. (Foto: Rodrigo Jiménez / EFE) Luka Doncic (básquetbol) El basquetbolista esloveno Luka Doncic. (Foto: Kevin Jairaj / USA TODAY Sports) Max Verstappen (automovilismo) El piloto neerlandés Max Verstappen. (Foto: Silvia Izquierdo / AP) Egan Bernal (ciclismo) El ciclista colombiano Egan Bernal. (Foto: Christian Hartmann / Reuters) Daniil Medvedev (tenis) El tenista ruso Daniil Medvedev. (Foto: Tony Ashby / AFP) Giannis Antetokoumpo (básquetbol) El basquetbolista griego Giannis Antetokounmpo. (Foto: Michael Dwyer / AP) Jan Oblak (fútbol) El futbolista esloveno Jan Oblak. (Foto: Jon Super / AP) Marc Márquez (motociclismo) El motociclista español Marc Márquez. (Foto: Rungroj Yongrit / EFE) Kawhi Leonard (básquetbol) El basquetbolista estadounidense Kawhi Leonard. (Foto: Rich Pedroncelli / AP) Saúl Canelo Álvarez (boxeo) El boxeador mexicano Saúl Canelo Álvarez. (Foto: Joe Camporeale / USA TODAY Sports) James Harden (básquetbol) El basquetbolista estadounidense James Harden. (Foto: David J. Phillip / AP) Stephen Curry (básquetbol) El basquetbolista estadounidense Stephen Curry. (Foto: Jeff Chiu / AP) Lionel Messi (fútbol) El futbolista argentino Lionel Messi. (Foto: Lluis Gene / AFP) Rafael Nadal (tenis) El tenista español Rafael Nadal. (Foto: David Guzmán / EFE) Luka Modric (fútbol) El futbolista croata Luka Modric. (Foto: Hassan Ammar / AP) LeBron James (básquetbol) El basquetbolista estadounidense LeBron James. (Foto: Javier Rojas / Prensa Internacional via ZUMA / DPA) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carrizo-conoci-dia-mano-gallo-ejemplo-estilos-existen_0_HO4EtdUJW.html","date":"20/03/2020 - 21:17","title":"A Carrizo lo conocí el día de la mano de Gallo y fue un ejemplo de estilos que ya no existen","abstract":"Un grandote bueno, pintón tipo actor de cine, deslumbraba a las mujeres del Monumental. Esa imagen de “sobrador” que parecía tener en la cancha era todo lo contrario de su don de gente y de su sinceridad en la vida cotidiana.","author":"Horacio Pagani","key_words":"Amadeo CarrizoRiver PlateFútbol ArgentinoSelección Argentina De Fútbol","body":"Hay que ser un tipo mayor, tener años vividos, para poder decir que uno que llegó a los 93 años e iba para los 94, y que se despidió de la vida esta mañana del viernes, había sido no sólo el mejor arquero que vio sino que directamente fue el que inventó el puesto de arquero en la Argentina. Se llamó Amadeo Raúl Carrizo. Nacido en Rufino (el mismo pago del gran Bernabé Ferreyra) el 12 de junio de 1926. Un grandote bueno, pintón, tipo actor de cine que deslumbraba a la tribuna de mujeres del Monumental (en tiempos en que regía el patriarcado absoluto) y que convenció todos los futboleros con su calidad de \"distinto\". Porque era distinto de todos, Amadeo. Inventó la idea de que el arquero debía salir del arco para anticiparse a las posibles jugadas. Y le pegaba a la pelota con una elegancia superlativa. Ahora se dice \"tres dedos\". Con la parte externa del pie se la ponía en el pecho al compañero que elegía a 50 metros de distancia. Como se la puso a Cubilla en aquel famoso partido contra Vélez, en 1968, en la jugada previa que terminó con el histórico penal de Gallo (tras un cabezazo de Recio) que Guillermo Nimo, el árbitro, no sancionó y que impidió que River fuera campeón después de 11 años. Adiós Amadeo. El recuerdo de Pagani sobre el gran arquero de River y la Selección Argentina. (Foto: AFP/Alejandro Pagni). En ese 1968, ya andaba por los 42 años, había batido del récord de arco invicto por 769 minutos. Fue el año del empate 0 a 0 con Boca, el de la trágica puerta 12 a la salida de la popular que costó la muerte de más 70 personas. En ese partido haciendo uso de su experiencia y de su curiosa personalidad entre \"canchero e inocente\" (se verá después por qué) levantó la mano cuando llegaba libre Madurga (el excelente volante boquense) con posibilidades de convertir -avisando una posición adelantada que no existía- y el rival le entregó mansamente la pelota. Tres glorias de River: Amadeo Carrizo, el Beto Alonso y el Pato Fillol. (Foto: Gustavo Garello/Archivo Clarín). Y justamente en ese triangular que definía el Nacional de 1968 contra Vélez y Racing, el técnico Angel Labruna (su antiguo compañero) lo había dejado en el banco de suplentes. Pero se lesionó Gironacci, el elegido titular y debió ingresar en el segundo tiempo. Se resistió al cambio con un gesto Amadeo. Pero entró. Y con toda su calidad le sirvió aquella pelota a Cubilla. Era el año de mi debut como periodista en Clarín. Y me animé a entrevistarlo en el vestuario. \"¿No querías entrar?\" le pregunté atrevidamente. Y respondió con una cordialidad entristecida. \"El técnico me había dejado afuera. Y era un partido decisivo...\". Así empecé a conocerlo. Esa imagen de \"sobrador\" que parecía tener en la cancha era todo lo contrario de su don de gente y de su sinceridad en la vida cotidiana. Había debutado en River en 1945, cuando terminaba el fulgor de la \"Máquina\" de Moreno y Pedernera. Y fue campeón a los 19 años. Después fue la gran figura de los '50. Ese equipo que dirigía Pepe Minella y que ganó cinco campeonatos en seis años, entre 1952 y 1957. Boca -con Lazzatti de DT- se le metió en el medio en 1954. Sin embargo, aunque resignó el título, ese año le ganó los dos partidos a su rival de siempre. 1 a 0 en la Bombonera (Eliseo Prado) y 3-0 en el Monumental (2 de Labruna y Wálter Gómez). Pero ese día protagonizó Amadeo otro hecho histórico. Amadeo Carrizo y Marcelo Gallardo. Fue en un amistoso jugador en El Campín, de Bogotá. El gran arquero defendió también el arco de Millonarios en el cierre de su carrera. (Foto: AP/Fernando Vergara). Con el partido 3-0 salió a cortar un pase a Pepino Borrello (bahiense, goleador de ese Boca campeón) afuera del área y lo gambeteó de ida y de vuelta. Una burla imperdonable para ese tiempo. Regocijo y odio futboleros, quedaron registrados. Pero hubo revancha un año después. El partido clásico se jugó en cancha de Racing a la mañana. Y Boca ganó 4 a 0. Cuando estaban 3 a 0 Borrello lo encaró solo de frente y le tiró la pelota larga. Amadeo lo agarró de las piernas para que no siguiera. Tito Cucchiaroni (luego triunfador en Italia) lo llamaba para que la empujara. Pero Carrizo no lo soltó. Y fue el cuarto. Cuando se cumplieron 50 años de aquella gambeta los juntamos para Clarín en un almuerzo en La Raya. Dos caballeros que se tiraban afectos mutuos. Carrizo y Borrello, ejemplos de estilos que ya no existen. Tuvo su cruces negativos Amadeo en su larga carrera. Siempre innovador fue el primero de los arqueros en usar guantes. Decía que se los había regalado Yashin, la araña negra de Rusia, el más popular de la época. Y el primer gran tropiezo fue en el Mundial de Suecia, en 1958. Guillermo Stábile el eterno entrenador de la Selección (competía muy poco) había elegido a 9 jugadores de aquel River triunfal de los '50 para las Eliminatorias. Y muchos fueron al Mundial. No se tenía noción de los avances de los europeos en la preparación física. Fue un papelón. Que se concretó con el 1-6 contra Checoslovaquia. Carrizo quedó como el gran \"culpable\" de aquella goleada y afuera de la consideración. Pero como el fútbol siempre da revancha. Lo volvió a convocar Minella (su ex DT de River) cuando tuvo que armar un equipo de apuro para competir en la Copa de las Naciones en 1964, en Brasil. Los locales querían festejar el bicampeonato mundial (1958-1962) en casa. Con Portugal, sus ancestros, Inglaterra (organizaba el de 1966) e Italia (también doble campeón hasta entonces). Pero como Italia se bajó invitaron a la Argentina. Dos a cero a Portugal en el debut (Tanque Rojas y Rendo) y luego tocaba Brasil en el Pacaembú, de San Pablo. Dicen que Amadeo no quería jugar por temor a un nuevo papelón, que lo \"apretaron\" en un ascensor para convencerlo. Fue el día que Mesiano le hizo marca personal a Pelé por todos lados. Y que el Rey le pegó un cabezazo que le rompió la nariz, a espaldas del árbitro. Entró el juvenil Roberto Telch, de San Lorenzo, e hizo dos goles. El otro, Ermindo Onega. Pero lo especial fue que Amadeo le atajó un penal a Gerson, con la mano \"cambiada\" contra el palo izquierdo. Y fue inolvidable ese 3-0 ante los campeones del mundo, en su casa. Carrizo quedó reivindicado porque Argentina, que le ganó a Portugal 1 a 0 fue campeón con el arco invicto. La otra \"mancha\" se dio en la final de la Copa Libertadores de 1966. Definían River y Peñarol. Cada uno ganó en su país y se hizo el tercero en Chile. El River de Renato Cesarini ganaba 2-0 y acariciaba el éxito. Pero Amadeo se mandó una de las suyas y paró una pelota con el pecho cuando atacaba el peruano Joya (después estuvo en River). Los uruguayos lo tomaron como una ofensa. Y lograron empatar y llegar al tiempo suplementario. Ganaron 4 a 2. Otra vez el oprobio. River jugó un partido posterior con Banfield y los hinchas rivales le tiraron un gallo. Ahí se instaló el mote de \"gallinas\" que perdió enojo con los años. Carrizo volvió a reinventarse. Y tuvo aquel año 68. Fue el último. River lo dejó libre. Curiosamente. Se fue a Colombia y terminó en Millonarios. Alguna vez dijo que Racing \"era un equipo de potrero\" y se ganó el aluvión de enojos. Y la derrota. Era así. Entre \"canchero\" e inocente para declarar. Lo traté muchos años. Una vez con unos compañeros de Clarín lo encontramos en Mar del Plata (muchos años después de su retiro) y lo invitamos a un asado. Juan de Biase (nuestro inolvidable jefe) reprendió a los más jóvenes porque no percibían que estaban con una leyenda del fútbol argentino. Uno se atrevió a decir: \"Pero al final se asustaba en la cancha de Boca\". Y contestó libremente. \"Tiene razón el muchacho. Hay que aguantar que te insulte todo el tiempo una hinchada entera...\" . Un caballero de ley. El mejor arquero que vi. Si pareció el inventor del puesto. Adivinaba las jugadas. Y tenía la elegancia de un creador. Canchero, pero inocente. Grande, Amadeo. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fillol-adios-amadeo-carrizo_0_vwwjPTqM0.html","date":"20/03/2020 - 21:01","title":"El adiós del Pato Fillol a Carrizo: “Todos los arqueros quisimos ser Amadeo”","abstract":"“Un ejemplo para todos aquellos que amamos el puesto”, escribió.","author":[],"key_words":"Amadeo CarrizoUbaldo Matildo FillolRiver Plate","body":"La noticia del fallecimiento de Amadeo Carrizo golpeó muy fuerte en el mundo River. Por eso no tardaron en aparecer las voces de las glorias del Millonario, con la intención de despedirse de una de las grandes leyendas del club y del fútbol argentino. Y en ese selecto grupo se destacó el mensaje de Ubaldo Fillol<U+200B>, otro de los históricos bajo los tres palos del conjunto de Núñez. \"Se nos fue el gran Amadeo. Mi arquero, mi amigo. Un ejemplo para todos aquellos que amamos el puesto de arquero\", escribió el Pato en su cuenta de Twitter. Y agregó: \"Además de lo maravilloso que fue en el arco, quiero destacar su grandeza como persona. El mundo River y el fútbol entero llora tu partida. Abrazo del alma al cielo\". \"Es muy difícil poder hablar de, para mí, una supuesta despedida. La vida me dio dos posibilidades con Amadeo. Una cuando era pibe, de poder copiar lo que él hacía, aprender de él. Y la segunda posibilidad que me dio la vida fue de conocerlo y ser su amigo\", contó el ex arquero más tarde en una charla con Fox Sports. Además, afirmó que le molestaba que lo compararan con Carrizo: \"Yo a veces me enojo. Él marcó una época, yo nací después, lo mismo que Maradona y Messi. Fue una bendición para el arco argentino lo de Amadeo. Es tan grande que no lo podés comparar con nadie. Todos los arqueros quisimos ser Amadeo. Él se llevó las llaves del arco, ¿Me entendés?\" Se nos fue el gran #Amadeo. MI arquero, MI amigo. Un ejemplo para todos aquellos que amamos el puesto de arquero. Además de lo maravilloso que fue en el arco quiero destacar su grandeza como persona. El mundo River y el fútbol entero llora tu partida. Abrazo del alma al cielo. pic.twitter.com/k3729PLC5M Carrizo murió en las primeras horas de este viernes, a sus 93 años. El presidente honorario de River estaba internado en la Clínica Zabala, donde finalmente se confirmó su fallecimiento. El club también se sumó al adiós en las redes sociales: \"En un día de dolor para todos los riverplatenses, despedimos con profunda tristeza al Presidente Honorario del Club y uno de los más grandes ídolos de nuestra historia. Sos leyenda, Amadeo\". En un día de dolor para todos los riverplatenses, despedimos con profunda tristeza al Presidente Honorario del Club y uno de los más grandes ídolos de nuestra historia. Sos leyenda, Amadeo. #AmadeoEterno pic.twitter.com/BEkD74ZxCA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carburando-marca-registrada-cumple-60-anos-pasion-automovilismo_0_WT-S-Mxeu.html","date":"20/03/2020 - 20:54","title":"Carburando, una marca registrada que cumple 60 años de pasión por el automovilismo","abstract":"Durante seis décadas, acompañó al deporte a través de la radio, la TV y ahora los medios digitales.","author":"Roberto Berasategui","key_words":"AutomovilismoTurismo CarreteraSúper TC 2000","body":"Aventuras. Ni más ni menos que ello. Competencias que se desarrollaban en lugares alejados, donde las rutas extensas soportaban a los raudos que pugnaban por vencer al tiempo y, en consecuencia, obtener la gloria de la victoria. Tiempos en los que la imaginación tenía su protagonismo, porque gran parte de las carreras no se veían. Y para ello la radio era fundamental. Sostenía el hilo de las competencias, alimentaba la imaginación sobre la base de los relatos memorables, de las narraciones febriles, de las declaraciones de los ídolos. Así nació Carburando, sinónimo de automovilismo deportivo, que cumple 60 años de pasión. Canal de transmisión de una de las grandes pasiones de los argentinos, durante 6 décadas acompañó la actividad. Desde la ruta hasta los autódromos. Desde los relatos radiales a las plataformas digitales, generaciones vivieron la actividad a través de Carburando. Esta particular historia nació en 1960, cuando Isidro González Longhi y Andrés Rouco plasmaron una vieja idea: crear un equipo periodístico para transmitir competencias automovilísticas. Y así nació Carburando, cuando a través de Radio Rivadavia se relató La Vuelta de Casilda, en Venado Tuerto, por una fecha del Turismo Carretera<U+200B>. A partir de entonces, se transformó en un clásico de cada domingo. Allí se incorporó Eduardo González Rouco, hijo de Isidro y sobrino de Rouco. Primero como la voz del avión que sobrevolaba las competencias en las rutas, luego como la voz del relato. “Cacho” marcó un estilo en el relato radial y luego televisivo. \"Carburando\", un símbolo del periodismo especializado en automovilismo. “Va a ganar, va a ganar y ganoooooó”, era el sello al sentenciar la caída de la bandera a cuadros sobre la trompa del auto vencedor. Cacho González Rouco también paralizaba los corazones al buscar la precisión de los tiempos y de las distancias en las grandes extensiones al recurrir a Alberto “Mono” Gagliardi, que desde el aire aguardaba el mítico grito: “Adelante, adelante el avión”, para describir lo que observaba abajo como si fuese una gran maqueta. “Íbamos detrás de la información. Todo lo que sucedía debíamos transmitirlo, pese a las distancias, a las complejidades. Por eso tanto despliegue técnico para la época. Mi padre siempre decía que no importaba cuánto se iba a gastar. Sólo interesaba lo que se iba a informar”, destaca González Rouco, que trabaja en las oficinas de Carburando. Luego de 32 años en el aire, entre 1965 y 1997 (la última carrera de TC en la ruta), Gagliardi recuerda aquellos tiempos: “Don Isidro, con su particular relato, logró que los aviones fueran un boom. Y nosotros, los periodistas, parecíamos estrellas debido a la popularidad a través de la radio. Nuestra mirada era fundamental, porque ordenábamos la carrera desde el avión”. \"Cacho\" González Rouco fue la voz también en la transformación de Carburando, cuando sumó su trabajo en 1994 a las transmisiones televisivas. Comenzó en Telefé, con el pase desde estudios de Marcelo Tinelli<U+200B>. A partir de allí, de manera ininterrumpida, la TV mostró cada detalle automovilístico. Más allá del inconfundible sello, el área técnica también fue distintivo para Carburando, con móviles con tecnología de punta, más complejos que los utilizados para las transmisiones futbolísticas, recorriendo domingo tras domingo todo el país con las principales categorías nacionales. Carburando también fue una inagotable formadora de periodistas, locutores, relatores, productores, editores y técnicos. Cosechó innumerables reconocimientos y premios, como el Martín Fierro, por ejemplo. Los tiempos cambiaron. El avance digital modificó los hábitos en la comunicación. Hoy la página web Carburando.com, además de las redes sociales, mantienen la información al instante. Las transmisiones televisivas, a través de las pantallas de Canal 13 y de TyC Sports, junto con los habituales programas y noticieros, conforman parte de las plataformas comunicacionales. Del avión en las rutas a los modernos drones en los autódromos. De la esperada declaración de los protagonistas a la llegada de un Gran Premio a las comunicaciones de los pilotos con los equipos. De la imaginación de aquellos relatos a la precisión de las cámaras on board. Carburando mantuvo el sello del automovilismo con la misma pasión de aquellos inicios en la radio y, como el avión, con el automovilismo siempre adelante. Especial para Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/muerte-amadeo-carrizo-perdida-recuerdo-vivo-querido_0_8ElBgwEjc.html","date":"20/03/2020 - 20:29","title":"La muerte de Amadeo Carrizo es la pérdida de un recuerdo vivo y querido","abstract":"El homenaje del escritor a la leyenda del arco.","author":"Marcelo Birmajer","key_words":"Amadeo CarrizoRiver PlateMarcelo Birmajer","body":"Falleció Amadeo Carrizo, el célebre arquero riverplatense, sin relación alguna con el coronavirus que nos tiene a todos en cuarentena. La triste noticia me recuerda un episodio de \"Combate\", la maravillosa serie sobre el Ejército norteamericano liberando Europa durante la Segunda Guerra Mundial<U+200B>, cuando el sargento Saunders encuentra a uno de sus soldados, muerto, apoyado contra un árbol, sin huellas de disparos ni violencia. El Doc le confirma que murió de una insuficiencia cardíaca. “Me había olvidado que la gente también puede morir de muerte natural”, comenta Saunders, antes de continuar su gesta. Amadeo nos dejó a los 93 años, porque el penal de la Parca no lo ataja nadie cuando decide patearlo. Amadeo para mí siempre fue una leyenda. Me refiero a que como remoto hincha de River, con un desgano que aumenta con los años -con una leve interrupción, de emoción y de risa, cuando nos fuimos a la B, lo más interesante que me ha deparado el fútbol pasados mis cuarenta (que hoy no es lo mismo que pasar la cuarentena)-, de Carrizo no conozco más que, literalmente, el aura de su fama. Nunca lo vi jugar, ni en vivo ni por televisión. Sé, por supuesto, desde mi niñez, que formó parte, despuntada apenas su juventud, de la mítica Máquina millonaria: Loustau, Labruna, Pedernera, Muñoz y Moreno. Al único de todos ellos que vi infinidad de veces por televisión, y muchas en vivo y en directo, fue al querido Labruna, como director técnico, en la única campaña de River que seguí a paso firme y convencido: el bicampeonato en el Metropolitano y el Nacional de 1975, luego de dieciocho años de sinsabores. Amadeo Carrizo, el Beto Alonso y el Pato Fillol.\nFoto: Archivo Clarín Pero Carrizo era el arquero del arco iris. Insuperable, precisamente porque no lo podía comparar con ninguno de los que sí estaban presentes en nuestras retinas. El mejor arquero que yo he visto en mi vida es el Pato Fillol; el más decisorio y prodigioso, Goycochea; y el más divertido, el Loco Gatti<U+200B>, a quien le deseo que se recupere pronto, ya que me enteré de que recibió la noticia de la pérdida de Carrizo en una guardia médica de Madrid. Carrizo formaba parte de un Olimpo riverplatense extraterrenal. En una ocasión, durante la presentación de un libro, no me acuerdo si yo formaba parte del panel pero recuerdo perfectamente que llegó Roberto Fontanarrosa, un poco tarde, como panelista principal. Igual que conservé para siempre la frase de Saunders, rememoro como un salmo laico la de Fontanarrosa (la voy a glosar de la niebla de mi pasado, porque ni siquiera copiando y pegando se puede reproducir la genialidad de Fontanarrosa): “Yo sé que hay gente que para presentar un libro, apenas si lee la solapa. Pero yo no leí ni siquiera la solapa. No tengo la más puta idea de qué se trata”. Yo podría decir lo mismo de las atajadas de Carrizo. Pero desde que tengo uso de razón, llevo su nombre en mi memoria y puedo revelar por lo menos cinco integrantes del plantel del que formó parte, mientras que no podría mencionar sin Google a ningún arquero de River, ni de Boca, de los últimos dos años. No porque no se hayan destacado, sino por mi ignorancia y porque, como también señaló incomparablemente el genial Fontanarrosa, el cerebro se nos va volviendo de piedra pómez. De modo que la muerte de Carrizo es para mí la pérdida de un recuerdo vivo y querido. Hay recuerdos inventados; recuerdos de los que ya no están; y personas vivas que son a la vez un recuerdo: habitan un limbo en nuestro magín. Carrizo, para mí, ha pasado de un limbo a otro. No es fácil llegar a los 93 años habiendo sido una leyenda la mayor parte de su vida: generalmente, los desmitifican mucho antes. Pero en el Once, como en el Oeste, cuando la leyenda es más interesante que la realidad, contamos la leyenda: la volvió a atajar de pecho, pero la hinchada contraria no le tira, a modo de afrenta, un gallo, sino que otra criatura emplumada le da la mano. Un ángel, Labruna. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/millonarios-futbol-colombia-lloran-muerte-amadeo-carrizo_0_iyWAjQ54i.html","date":"20/03/2020 - 20:25","title":"Millonarios y el fútbol de Colombia también lloran la muerte de Amadeo Carrizo","abstract":"Atajó dos temporadas en el equipo de la capital colombiana y el estadio El Campín se llenó el día de su debut. Se retiró a los 44 años. Y luego fue DT de Once Caldas, de Manizales.","author":[],"key_words":"Amadeo CarrizoRiver PlateMillonariosColombia","body":"Millonarios lamentó el deceso del inolvidable arquero argentino Amadeo Carrizo, quien atajó en el equipo colombiano a fines de los años '60, tras una larga y exitosa carrera en River. \"Triste noticia embajadora. A los 93 años ha fallecido uno de los mejores arqueros sudamericanos del siglo XX. Descanse en paz Don Amadeo Carrizo. Millonarios FC envía un mensaje de fortaleza a toda su familia y seres queridos en este difícil momento. QEPD\", escribió el club en su cuenta de Twitter. Carrizo solo jugó en dos equipos: en River, donde conquistó siete títulos, y en Millonarios, al que llegó en 1969 y disputó 53 partidos a lo largo de dos temporadas. Se retiró a los 44 años. Carrizo dio el puntapiè inicial Amadeo Carrizo en un partido amistoso entre River y Millonarios disputado en El Campin, de Bogota, en 2004.. (Foto: AP/Fernando Vergara) El fútbol colombiano en su conjunto recordó este viernes al gran Amadeo, nacido en Rufino (Santa Fe), quien falleció esta mañana en la Clínica Zabala, de Belgrano, tras soportar una prolongada y dura enfermedad, y al que le bastaron solo dos temporadas en el Millonarios de Bogotá, las de 1969 y 1970, para convertirse en ídolo del conjunto capitalino. El 20 de abril de 1969, el estadio El Campín de Bogotá se llenó para asistir al debut de un arquero argentino que, a sus 43 años, llegaba a honrar los colores de Millonarios. Como quedó escrito entre quienes asistieron ese día al coliseo deportivo, todos fueron a ver el estreno de Carrizo. El partido terminó empatado a dos goles, Carrizo vio vulnerada su portería, pero desde ese día el legendario arquero fue el ídolo de los azules. Cuando Carrizo llegó a Millonarios el técnico era el brasileño Otto Vieira, y el equipo marchaba quinto con 15 puntos. Los líderes eran América y Junior con 17, y por encima del equipo azul estaban Once Caldas y Santa Fe. Sin embargo, a partir de ese momento se consolidó un equipo inolvidable que tenía como prenda de garantía al estelar arquero argentino. Amadeo Carrizo, antes de un partido. El legendario e histórico guardameta argentino falleció a los 93 años. (Foto:. EFE). El campeón de 1969 tuvo que resolverse en enero de 1970. Al final, pelearon el título Millonarios, Cali y América. La estrella fue para el cuadro \"azucarero\" caleño, pero ese Millonarios hizo historia entre sus aficionados. Un hecho desafortunado ocurrió tras la victoria del Cali: un hincha quiso burlarse del legendario arquero y, una tarde de enero de 1970, frente al hotel Aristi, de Cali, le gritó: “Amadeo, Amadeo, donde estás que no te veo”. Carrizo reaccionó y le bajó dos dientes. Como indemnización, el agredido -que era un mozo- pidió dos cajas de dientes. Carrizo tuvo que pagar una multa pues a su agresor le diagnosticaron \"incapacidad\" por doce días. Para la temporada 1970, Amadeo siguió al frente del arco alternando con Víctor Cañón, y al equipo llegaron, entre otros, dos recordados futbolistas argentinos: Osvaldo Mura (que había ganado dos Copas Libertadores con Independiente) y Pedro Prospitti, de larga figuración goleadora en Colombia. Carrizo, quien fue elegido por la Federación Internacional de Historia y Estadística de Fútbol (IFFHS) como el mejor portero sudamericano del Siglo XX y a los 42 años logró mantener su valla invicta por 769 minutos, también fue técnico del Once Caldas, de Manizales, en 1973. \"Lamentamos la muerte de Amadeo Carrizo, arquero y entrenador argentino, quien falleció hoy viernes. Enviamos un mensaje de condolencias a sus familiares y amigos. Paz en su tumba\", manifestó el club campeón de la Copa Libertadores de 2004 en sus redes sociales. Por su parte, Radamel Falcao García, actual goleador del Galatasaray de Turquía, calificó de \"triste\" el fallecimiento del ex arquero argentino, de quien dijo fue \"uno de los más grandes ídolos de River e ilustre ídolo importado de Millonarios\". Además de Millonarios, con el que no ganó ningún título,  Carrizo solo defendió el arco de River desde 1945 hasta 1968, período en que ganó siete ligas (1945, 1947, 1952, 1953, 1955, 1956 y 1957) y las Copas Aldao 1945 y 1947. También vistió la casaca de la Selección Argentina en 22 encuentros entre 1954 y 1964, en los que recibió 20 goles. Consiguió con la albiceleste la Copa de las Naciones de 1964 y disputó el Mundial de Suecia en 1958. Fuentes: ANSA y EFE y Diario El Espectador (Colombia) JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-amadeo-carrizo-river_0_CTXI_cnhC.html","date":"20/03/2020 - 19:49","title":"La emotiva despedida de Diego Maradona a Amadeo Carrizo","abstract":"El “10” le dio el último adiós al arquero con unas sentidas palabras.","author":[],"key_words":"Amadeo CarrizoRiver PlateDiego Maradona","body":"El arco y el fútbol están de luto. A los 93 años, falleció Amadeo Carrizo y la noticia tuvo una gran repercusión a nivel mundial. Quien no podía faltar a la hora de despedir a un grande fue Diego Maradona<U+200B>. Y así fue. \"Maestro, fui vecino suyo y un confeso admirador de sus hazañas. Mi más sentido pésame a los familiares de Don Amadeo Carrizo, una verdadera LEYENDA del fútbol argentino\", escribió en su cuenta de Instagram. Maestro, fui vecino suyo, y un confeso admirador de sus hazañas. Mi más sentido pésame a los familiares de Don Amadeo Carrizo, una verdadera LEYENDA del fútbol argentino. Una publicación compartida de  Diego Maradona (@maradona) el 20 Mar, 2020 a las 2:51 PDT El ex arquero y gloria del River estaba internado en la Clínica Zabala y en la madrugada de este viernes se confirmó su muerte. Presidente honorario del club, Carrizo<U+200B> es un ídolo absoluto en la historia de River y uno de los máximos referentes universales del arco en todos los tiempos. Es más, por algo el 12 de junio, el día de su cumpleaños, se estableció en su honor el Día del Arquero. Además, hasta el día de hoy, es el que más veces vistió la camiseta de River en torneos locales. Maradona también le dio un fuerte mensaje de apoyo a Alberto Fernández, con una alusiva imagen al rol del Presidente en la lucha contra el coronavirus. \"Cuando las papas queman, es el capitán el que tiene que salir a demostrar. Hoy nos toca estar separados, pero más unidos que nunca. Vamos @alferdezok, vamos Argentina!!! #QuedateEnCasa\", escribió el DT de Gimnasia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/recuerdo-amadeo-carrizo-palabra-daniel-onega_0_-4h9hBbZP.html","date":"20/03/2020 - 19:29","title":"El recuerdo de Amadeo Carrizo, en la palabra de Daniel Onega","abstract":"“Jugué con muy buenos arqueros, enfrenté a otros también buenos, pero él es el mejor de todos los tiempos”, aseveró quien jugó con el santafesino en River entre 1966 y 1968.","author":[],"key_words":"Amadeo CarrizoRiver Plate","body":"Fue su compañero, compartió el día a día entre 1966 y 1968 en el vestuario de River <U+200B>y guarda los mejores recuerdos. Daniel Onega lamentó la muerte de Amadeo Carrizo y lo despidió con un video que se grabó a pedido de Clarín. \"Hoy es un día muy triste para los riverplatenses\", arranca el ex mediocampista, que compartió los últimos años de Amadeo en River, donde jugó hasta 1968 para retirarse en Millonarios dos años después. \"Jugué con muy buenos arqueros, enfrenté a otros también buenos, pero él es el mejor de todos los tiempos\", aseveró Daniel, el hermano del fallecido Ermindo Onega, apodado \"el Ronco\". Cuando el Fantasma daba sus primeros pasos en River, Amadeo ya estaba en el epílogo de su carrera. \"En la primera concentración, fue el más joven con el más grande, y me pusieron con él, me dio consejos de todo tipo: futbolísticos, personales, familiares...\", detalló Onega, de 75 años, 18 menos que Carrizo. Amadeo Carrizo es recordado con gran cariño por quienes fueron sus compañeros. Foto: Archivo Clarín. Amadeo, \"el que inventó el arco\" según Onega, fue uno de los primeros arquero-jugador, algo que no era habitual para la época. En un pasaje del video, su ex compañero recuerda que el santafesino \"sufría muchas críticas\" por hacer cosas que hoy en día son comunes en quienes están debajo de los tres palos. \"Decían que subestimaba, pero era un jugador más dentro del equipo\", aseguró Onega. También lamentó que la pandemia de coronavirus no permita realizar \"el homenaje que se merece el gran Amadeo\", ya que desde este viernes la Argentina está en cuarentena obligatoria y no se permiten las aglomeraciones en espacios públicos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/natacion-unidos-planto-pide-juegos-olimpicos-tokio-2021_0_tDJ_mCMXG.html","date":"20/03/2020 - 19:17","title":"Coronavirus: la natación de Estados Unidos se plantó y pide que los Juegos Olímpicos de Tokio sean en 2021","abstract":"“Avanzar en medio de la crisis de salud mundial no es una respuesta”, sostuvo en un comunicado enviado al Comité Olímpico de su país.","author":"Sabrina Faija","key_words":"Juegos Olímpicos Tokio 2020NataciónCoronavirusJuegos OlímpicosMichael Phelps","body":"Los videos de deportistas entrenándose en sus hogares se multiplican en las redes sociales. Pero ninguno logra completar una preparación acorde a unos Juegos Olímpicos<U+200B>, al no poder salir y encontrarse cerrados los centros de entrenamiento por las restricciones de los gobiernos que luchan contra la propagación del coronavirus. Es el caso de los nadadores. Por eso en Estados Unidos, donde la pandemia ya causó la muerte de más de 150 personas, la Federación de Natación le exigió al Comité Olímpico de ese país que pida la postergación de Tokio 2020<U+200B>. Desde que los Juegos Olímpicos modernos comenzaron en 1896, el seleccionado de natación de Estados Unidos acumuló 553 medallas: 246 de oro, 172 de plata y 135 de bronce. Para tener dimensión de su poderío, Australia lo sigue con 188. Y dentro del equipo tuvo en sus filas al máximo campeón olímpico, Michael Phelps, quien se retiró tras Río de Janeiro 2016<U+200B> con 23 oros. Por eso su comunicado es tan trascendente. \"Como líderes de 4.000 miembros y varios de los máximos campeones olímpicos, me siento obligado a hablar sobre los pendientes Juegos Olímpicos en Tokio en julio de 2020\", arranca el texto firmado por Tim Hinchey III, jefe ejecutivo de la Federación. \"Nuestra principal prioridad ha sido, y seguirá siendo, la salud de nuestros atletas, entrenadores, staff, voluntarios y otros miembros. Conforme a cómo esta pandemia global ha crecido, hemos visto cómo los mundos de nuestros atletas se vuelven patas para arriba y los vemos luchar para encontrar formas de continuar preparándose y entrenándose, muchos para la mayor oportunidad deportiva de sus vidas\", remarca. Michael Phelps, el máximo campeón olímpico de la historia. Foto: AFP El comunicado subido a la cuenta de Twitter USA Swimming resalta que sus \"nadadores de clase mundial siempre están dispuestos a competir con cualquier persona, en cualquier momento y en cualquier lugar\". Pero aclara: \"Sin embargo, avanzar en medio de la crisis de salud mundial este verano no es una respuesta\". USA Swimming respectfully requests that the U.S. Olympic & Paralympic Committee advocate for the postponement of the Olympic Games Tokyo 2020. pic.twitter.com/q5bhUwi05q \"Lo correcto y responsable es priorizar la salud y seguridad de todos y apropiadamente reconocer lo que esta pandemia se está cobrando en las preparaciones de los atletas. Ha trascendido fronteras y ha causado estragos en poblaciones enteras, incluidas algunas de nuestros competidores. Todos han experimentado interrupciones inimaginables, pocos meses antes de los Juegos Olímpicos, lo que pone en duda la autenticidad de un campo de juego nivelado para todos. Nuestros atletas están bajo una tremenda presión, estrés y ansiedad, y su salud mental y bienestar deben estar entre las más altas prioridades\", agrega. Entonces, es cuando pide la suspensión del evento: \"Es con la carga de estas serias preocupaciones que respetuosamente solicitamos que el Comité Olímpico y Paralímpico de Estados Unidos defienda el aplazamiento de los Juegos Olímpicos de Tokio 2020 para dentro de un año”. \"No hay respuestas perfectas -aclara-, y esto no será fácil. Sin embargo, es una solución que proporciona un camino concreto hacia adelante y permite a todos los atletas prepararse para unos Juegos Olímpicos seguros y exitosos en 2021. Instamos al USOPC, como líder del Movimiento Olímpico, a usar su voz y hablar por los atletas\". Paralelamente, en una conferencia telefónica con periodistas, la presidenta del Comité Olímpico y Paralímpico de Estados Unidos (USOPC), Susanne Lyons, afirmó que no existe la necesidad de que el COI tome una decisión inmediata sobre Tokio. Seguramente, todavía desconocía del comunicado que la Federación de Natación estaba por publicar. Katie Ledecky, la mejor nadadora de Estados Unidos, en Río 2016.\nFoto: AP \"Coincidiríamos con el COI en decir que necesitamos más asesoramiento e información de expertos de la que tenemos hoy para tomar una decisión\", dijo Lyons. \" Nuestras competencias no son la próxima semana ni dentro de dos semanas. Son dentro de cuatro meses. Muchas cosas pueden cambiar en ese tiempo. Así que le estamos dando al COI la oportunidad de reunir esa información y asesoramiento de expertos\", agregó. Más allá de lo que dijo Lyons, fue un viernes de respuestas adversas para el Comité Olímpico Internacional<U+200B>. En las primeras horas del día, Kaori Yamaguchi, medallista olímpica y miembro del Consejo Ejecutivo del Comité Olímpico Japonés, dijo que \"los Juegos simbolizan un ideal\" y no deberían hacerse \"si la gente no puede disfrutar”. Luego, por primera vez, un Comité Olímpico Nacional pidió aplazar los Juegos. \"No es defendible ni deseable enviar a deportistas noruegos a los Juegos de Tokio antes de que la sociedad mundial haya superado esta pandemia\", señaló en un comunicado la presidenta del Comité Olímpico Noruego. Sin embargo, Thomas Bach mantiene su semblante y en las últimas horas reafirmó que no es necesario tomar una decisión a 125 días de la fecha prevista para el arranque de Tokio 2020. Varios deportistas y dirigentes deportivos no piensan como él y ya empezaron a hacerse notar. ¿Qué pasará si pierde ese apoyo? El avance de la pandemia en el mundo puede ser la única (y lamentable) alternativa para posponer la cita olímpica, algo que en el pasado sólo lograron las guerras.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/paulo-dybala-oriana-sabatini-coronavirus_0_sIqgisVNg.html","date":"21/03/2020 - 15:15","title":"Coronavirus: Paulo Dybala y Oriana Sabatini confirmaron que dieron positivo","abstract":"Lo comunicó el jugador de Juventus y de la Selección en su cuenta de Instagram.","author":[],"key_words":"Coronavirus","body":"El futbolista argentino Paulo Dybala y su pareja, la cantante Oriana Sabatini<U+200B>, acaban de confirmar que tienen coronavirus luego de que el examen les diera positivo. \"Hola a todos, quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto @orianasabatini como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos\", contó el delantero de Juventus en su cuenta de Instagram. El breve mensaje lo replicó en italiano e ingles. Hola a todos, quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto @orianasabatini como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos <U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC> Ciao a tutti, volevo informarvi che abbiamo appena ricevuto i risultati del test Covid-19 e sia io che Oriana siamo risultati positivi. Fortunatamente siamo in perfette condizioni. Grazie per i vostri messaggi. Un saluto a tutti! <U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC> Hi everyone, I just wanted to inform you that we have received the results for the Covid-19 test and both Oriana and I have tested positive. Luckily we are in perfect conditions. Thanks for your messages. <U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC> Una publicación compartida de  Paulo Dybala (@paulodybala) el 21 Mar, 2020 a las 11:01 PDT Dybala se convirtió así en el tercer jugador de Juventus que contrae la enfermedad luego de que se conocieran los contagios de Daniele Rugani y Blaise Matuidi. Y en el quinto deportista argentino en dar positivo, junto a los futbolistas Germán Pezzella (Fiorentina) y Ezequiel Garay (Valencia), al ciclista Maxi Richeze y al basquetbolista Facundo Corvalán. Simultáneamente, y un mensaje más extenso, Oriana Sabatini dio la noticia a través de un video de tres minutos subido a Instagram TV, en el que contó que hace dos días se hicieron los estudios junto a Dybala y a otra persona que vive con ellos en la casa. Todos dieron positivo. Una publicación compartida de <U+306E> <U+5C3A> <U+FF89> <U+FF91> <U+5200> <U+FF91> (@orianasabatini) el 21 Mar, 2020 a las 11:08 PDT Al tiempo que aclaró que están bien “sino no estaría haciendo este video”, la cantante relató: \"Tenía síntomas tos, me dolía mucho la cabeza y el cuerpo, tenía cansancio constante. Seguí entrenando porque no sabía que estaba contagiada, entonces noté que mi respiración había cambiado mucho y no exactamente para bien. Ahora ya bajaron los síntomas y estoy mejor. Sigo con esa sensación de cansancio pero no tan mal como antes. En general, estoy bien\". \"Quería hacer este video porque nosotros estamos informados 24/7 con lo que está pasando con el virus, especialmente estando en Italia, que es el país más afectado del mundo. En Argentina siguen estando mis amigas y mi familia y constantemente sigo viendo gente que se está yendo de vacaciones, que está aprovechando para viajar o lo que sea y no se dan cuenta de lo grave que es la situación\", agregó. Al tiempo que intento concientizar a los argentinos, sobre lo \"grave que sería que en un país como Argentina mucha gente se contagie al mismo tiempo y sean un quilombo enorme los hospitales y la gente se tenga que morir no por la mortalidad del virus sino porque no haya hospitales, material y sea todo un caos\". \"A veces la palabra coronavirus asusta un montón pero para nosotros, los jóvenes, es bastante leve pero para nuestros padres o abuelos, para ellos puede no serlo. Por eso, -insistió- sigan en casa y hagan la cuarentena. Nosotros vamos por el día 9 y tenemos que esperar hasta el 31 de marzo para que nos vuelvan a hacer el test y ver cómo sigue todo a partir de ahí\". Los infectados con coronavirus se multiplican por miles en el mundo y los deportistas no son la excepción porque estuvieron expuestos al virus mientras competían o se entrenaban hace algunas semanas, con el patógeno en expansión fundamentalmente en Europa. Con el caso de Paulo Dybala, ya son cinco los argentinos que confirmaron haber dado positivo por COVID-19, mientras que se sabe de otro que dio negativo: Gonzalo Higuaín, quien esta semana llegó desde Italia para pasar este tiempo sin fútbol junto a su familia, fundamentalmente su mamá. El primero en contar que tenía coronavirus fue el ciclista Maximiliano Richeze.  Fue el 13 de marzo, cuando el campeón panamericano de 37 años manifestó que estaba en cuarentena en Emiratos Árabes Unidos tras la cancelación del Tour de EAU a causa de la pandemia. \"Gracias a Dios no tuve síntomas fuertes, la infección no se manifestó agresivamente, y esto me hace ser optimista. Estoy a cargo de un equipo médico muy profesional, a quien agradezco todo lo que está haciendo\", relató a través de su Instagram. Al día siguiente, se confirmó el segundo caso: Germán Pezzella, defensor y capitán de la Fiorentina, en la Serie A italiana. El jugador de 28 años es asintomático y se resguarda en su casa en la ciudad de Florencia, mientras que su familia regresó a la Argentina antes de que empeorara la situación en Italia, el país con más contagios y muertes. “Seguro esto dentro de poco será otra historia para contar. Cuiden de su salud y de sus personas cercanas”, publicó el ex jugador de River y Betis en sus redes sociales. Luego, fue el turno de Ezequiel Garay, futbolista del Valencia, donde el 35% del plantel dio positivo en el control de coronavirus. El contagio masivo sucedió durante el viaje que el equipo español emprendió hacia Milan, para disputar la ida de los octavos de final de la Champions League contra Atalanta. Aunque Garay no subió al avión junto a sus compañeros, dado que está recién operado de una rotura del ligamento cruzado anterior de su rodilla derecha, sí compartió vestuario con ellos durante los días posteriores. \"Está claro que el 2020 lo empecé con mala pata\", escribió en su Instagram, junto a una foto en la que se lo ve con una sonrisa y el pulgar hacia arriba. El último hasta el caso de Dybala se había confirmado en territorio argentino. Facundo Corvalán, basquetbolista de 21 años que la semana pasada había regresado de España, recibió el positivo internado en el hospital Abraham Piñeyro, de Junín, su ciudad natal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/evento-kickboxing-senalado-responsable-propagar-coronavirus-tailandia_0_9mkWBR7uC.html","date":"21/03/2020 - 14:33","title":"Un evento de kickboxing, señalado como el responsable de propagar el coronavirus en Tailandia","abstract":"Al menos 72 de los 322 infectados que registra el país estuvieron en el estadio en el que se disputó el torneo de muay thai y esparcieron el virus.","author":[],"key_words":"Coronavirus","body":"Así como en Italia se sospecha que el partido de Champions League entre Atalanta y Valencia propició el avance de los contagios de coronavirus en esa zona del Nortel, en Tailandia se habla de que un evento de kickboxing propagó el virus en ese país. Tanto que al menos 72 de los 322 infectados registrados hasta ahora estuvieron en el estadio cuando se disputó el torneo. Los aficionados del kickboxing llegaron de toda Tailandia para asistir a un importante duelo de muay thai en el estadio techado Lumpini en Bangkok, el 6 de marzo, cuando la pandemia -fue declarada así por la OMS días después- ya era un tema global. Decenas de los espectadores regresaron a su casa sin saber que ya portaban el coronavirus. Los asistentes encabezaron un incremento inevitable en las infecciones este mes, ante lo cual el gobierno se vio obligado a abandonar su postura laxa para combatir la enfermedad COVID-19. Los médicos y las autoridades trabajan en conjunto para tratar de frenar la propagación del coronavirus en Tailandia. Hasta el viernes, los casos confirmados de personas que asistieron a dicho evento sumaban 72, siendo más de una quinta parte del total nacional de 322. Un actor, un general de división, un político, un entrenador de boxeo y gran cantidad de aficionados están entre los contagiados de coronavirus luego del evento del 6 de marzo. Se teme que cientos de eventos de ese tipo en todos los rincones del país pudieran convertirse en bombas de tiempo virales, por lo que las autoridades de salud se toman la amenaza en serio. Los médicos y las autoridades trabajan en conjunto para tratar de frenar la propagación del coronavirus en Tailandia. \"Entre más personas se reporten, es más fácil para nosotros rastrear a otras que tienen el virus antes de que sea demasiado tarde'', dijo el doctor Thaveesin Visanuyothin, portavoz del Ministerio de Salud Pública. Aunque anunció medidas la semana pasada para combatir la propagación del COVID-19, incluyendo el postergar un feriado de tres días, cerrar las escuelas y permitir que los gobernadores provinciales cerraran cualquier espacio de reuniones públicas, el primer ministro tailandés, Prayuth Chan-ocha, insistió en que el país no entraría en cuarentena. Les dijo a sus compatriotas que la crisis aún no alcanzaba la Fase 3, una pandemia que sería desatada por una transmisión significativa del virus a nivel local. Es difícil juzgar cómo se determinaría eso, en especial porque el gobierno de Prayuth ha sido criticado por una falta de transparencia y uniformidad al divulgar información. Los médicos y las autoridades trabajan en conjunto para tratar de frenar la propagación del coronavirus en Tailandia. Incluso la aplicación de medidas enérgicas a la llegada de extranjeros envía un doble mensaje. En lugar de prohibir el arribo de vuelos internacionales, algo que han hecho varios países, los visitantes de otras naciones deben contar con certificados de salud donde se afirme que no portan el virus. Entre los afectados durante el duelo de kickboxing está Kitti Paopiamsap, un político local muy diligente en atender a sus electores en una provincia al este de Bangkok. Según reportes de la prensa local, desde que asistió al estadio Lumpini hasta que dio positivo, Paopiamsap, jefe de la organización de administración provincial de Chahoengsao, acudió a seis bodas, seis funerales, tres reuniones comunitarias (dos de ellas con adultos mayores), tres ordenaciones budistas, tres ferias y al menos otras cuatro reuniones públicas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suman-reclamos-coi-pasar-juegos-olimpicos-tokio-2021-coronavirus_0_cN89Hi0UG.html","date":"21/03/2020 - 14:22","title":"Se suman los reclamos al COI para pasar los Juegos Olímpicos de Tokio a 2021 por el coronavirus","abstract":"El Comité Olímpico Brasileño, potencia en Sudamérica, se sumó a Noruega y solicitó la postergación. Las federaciones de atletismo de Estados Unidos y Alemania también expresaron su preocupación.","author":"Sabrina Faija","key_words":"CoronavirusJuegos Olímpicos Tokio 2020Comité Olímpico Internacional","body":"Quizás no se sintieron escuchados. Quizás no tenían el valor de ser quien hablara primero. Quizás, ante el avance de la pandemia de coronavirus en el planeta, tomaron conciencia de la gravedad del problema. Quizás los deportistas -a veces tan metidos en su mundo, en sus marcas, en sus objetivos- levantaron la vista y alzaron sus voces para decir que no estaban de acuerdo con que todo siguiera como si nada estuviese pasando. Por lo que sea que fuera, el Comité Olímpico Internacional recibió en las últimas horas avisos de quienes integran el Movimiento Olímpico para que los Juegos Olímpicos de Tokio<U+200B> se posterguen. Más de un iluso pensó que esa decisión -o no- de aplazarlos iba a llegar el martes, después de una reunión virtual entre Thomas Bach, presidente del COI<U+200B>, y sus pares de los comités olímpicos nacionales, además de los organizadores de Tokio 2020, pese a que el alemán había anticipado que el COI “está completamente determinado a celebrar con éxito los Juegos de Tokio a partir del 24 de julio”. Por eso, los pesimistas no se sorprendieron cuando llegó el comunicado que decía que “a más de cuatro meses, no hacía falta tomar medidas drásticas”. A diferencia del presidente del Comité Olímpico Argentino, Gerardo Werthein, quien la semana pasada le dijo a Clarín que los Juegos de Tokio se llevarán a cabo y no hay un plan B, otros mandatarios se mostraron en desacuerdo y lo expresaron públicamente entre el viernes y el sábado. El primero fue el Comité Olímpico Noruego, que a través de su presidenta remarcó que \"no es defendible ni deseable enviar a deportistas noruegos a los Juegos de Tokio antes de que la sociedad mundial haya superado esta pandemia”. Y este sábado se sumó la potencia sudamericana: Brasil. NOTA OFICIAL - 21/03/2020COB defende adiamento dos Jogos Olímpicos de Tóquio em um ano.<U+2795> https://t.co/RUy2LfxvRH<U+0001F4F8>Ana Patrícia/Exemplus/COB pic.twitter.com/Qex5R8S9DT “El Comité Olímpico Brasileño (COB) defiende la transferencia de los Juegos Olímpicos de Tokio a 2021, en un período equivalente al programado originalmente, entre finales de julio y la primera quincena de agosto. La posición de la COB se debe al notorio empeoramiento de la pandemia de COVID-19, que ya ha infectado a 250,000 personas en todo el mundo, y la consiguiente dificultad para que los atletas mantengan su mejor nivel competitivo debido a la necesidad de detener el entrenamiento y las competencias en escala global”, arranca el comunicado que subieron a su web y compartieron en sus redes sociales. El presidente del COB es Paulo Wanderley, un ex judoca brasileño que además fue técnico del equipo en los Juegos Olímpicos de Barcelona 1992. Con esos antecedentes que lo avalan, dijo que aprendió que “el sueño de cada atleta es competir en los Juegos Olímpicos en sus mejores condiciones. Está claro que, en este momento, mantener los Juegos para este año evitará que este sueño se haga realidad”. El presidente del COB es Paulo Wanderley, un ex judoca brasileño que además fue técnico del equipo en los Juegos Olímpicos de Barcelona 1992. Foto: DPA El COB, sin embargo, aclara que posponer los Juegos de Tokio a 2021 es “una sugerencia” que “de ninguna manera altera la confianza de la entidad en el Comité Olímpico Internacional de que se tomará la mejor solución para el Olimpismo”. Y señala que \"el COI ha experimentado problemas inmensos antes, como en los episodios que culminaron en la cancelación de los Juegos de 1916, 1940 y 1944, debido a las Guerras Mundiales, y en los boicots de Moscú 1980 y Los Ángeles 1984”. “Vemos la llama olímpica más fuerte que nunca. Estoy seguro de que Thomas Bach, medallista de oro en Montreal 1976, está totalmente preparado para liderarnos en este momento difícil”, concluye un Wanderley más moderado. El comunicado de Brasil llegó luego de que dos de las federaciones más importantes del mundo pidieran la postergación de los Juegos: USA Swimming y USA Track and Field, es decir, los organismos que nuclean los deportes madre del olimpismo,la natación y el atletismo, de uno de los países más poderosos y ganadores de la historia, Estados Unidos. Ambas le pidieron a su comité olímpico (el USOPC) que reclama la postergación para las mismas fechas de 2021. pic.twitter.com/VMXaTyRcJN El viernes fue la federación de natación, que a través de su jefe ejecutivo (Tim Hinchey III), señaló que todos sus representados \"han experimentado interrupciones inimaginables, pocos meses antes de los Juegos Olímpicos, lo que pone en duda la autenticidad de un campo de juego nivelado para todos\". Este sábado, en tanto, se expresó la de atletismo. En una carta abierta, su director ejecutivo, Max Siegel, escribió que \"avanzar a la luz de la situación global actual no sería lo mejor para nuestros atletas” y también recalcó que los atletas “están bajo un tremendo estrés, presión y ansiedad, y su salud mental y bienestar se encuentran entre nuestras principales prioridades”. \"Desafortunadamente, mientras nuestros atletas de clase mundial están dispuestos a esforzarse al máximo para alcanzar el éxito olímpico, la probabilidad de que puedan entrenar adecuadamente en un ambiente seguro y adecuado, y replicar la excelencia que todos esperamos, no parece probable en medio de esta crisis global\", explicó Siegel. Ambas federaciones se manifestaron  luego de que la directora ejecutiva del Comité Olímpico y Paralímpico de los Estados Unidos (USOPC), Sarah Hirshland, señalase que necesitan “más asesoramiento e información de expertos para tomar una decisión” y que los Juegos “son dentro de cuatro meses y muchas cosas pueden cambiar en ese tiempo”. Pero la presión al COI le llega desde otros puntos del planeta, como Alemania, donde el presidente de la Asociación Alemana de Atletismo (DLV), Jürgen Kessing, pidió una medida urgente. “Habría deseado que en el Comité Olímpico Internacional hubiesen seguido el ejemplo del fútbol y, al igual que los campeonatos europeos, también se hubiesen pospuesto los Juegos Olímpicos en Tokio por un año\", le dijo a la agencia dpa. Su par inglés, Nic Coward, lo hizo a través del diario The Guardian, donde manifestó que \"la prioridad ahora es la salud y el bienestar de los individuos y quitar el estrés del sistema. Y eso se logra diciéndoles a los atletas que no se va a realizar cuando se les dijo y que las autoridades se tomen el tiempo de decidir cuándo se debe realizar de manera ordenada\". Desde Francia, otro de los países europeos más afectados por la pandemia, la Federación Francesa de Natación reclamó el aplazamiento. \"La Fédération Française de Natation fue la primera en reaccionar ante el comunicado de prensa del COI. Le escribí oficialmente al CNOSF, y a todas sus federaciones olímpicas, mi desacuerdo y mi asombro ante la indecencia que consiste en no estudiar la posibilidad de un aplazamiento\", reclamó su presidente, Gilles Sezionale. La Fédération Française de Natation a été la première à réagir au communiqué du CIO. J’ai officiellement écrit au CNOSF, et à l’ensemble de ses Fédérations Olympiques mon désaccord, et ma stupéfaction face à l’indécence qui consiste à ne pas étudier la possibilité d’un report. pic.twitter.com/c3z5tsFy0k En Argentina, por primera vez un atleta expresó su postura contraria al COI. Se trata del maratonista Eulalio Muñoz, con marca mínima para Tokio 2020, quien pidió públicamente en su cuenta de Instagram que se suspendan los Juegos \"ya que lo más importante actualmente es la salud de todo el mundo\". Hola gente! Con mi entrenador hemos estado hablando sobre los Juegos Olímpicos y creemos que hoy por hoy lo ideal sería la suspensión de los mismos, ya que lo más importante ACTUALMENTE es la salud de TODO EL MUNDO. Actualmente y gracias a Dios en nuestra Provincia Chubut y en especial nuestra ciudad Esquel no se a registrado ningún caso de Coronavirus pero no estamos excentos de nada . En el país se van sumando día tras día los pacientes y parece un tema de nunca acabar, mi sueño, nuestro sueño es estar en los Juegos Olímpicos pero no así. Creemos que llegaríamos todos en desventajas y no sería Justo para nadie. Hace rato muchos atletas de diversos países no entrenan y desde hace unos pocos días nosotros estamos en la misma. Por eso también pensamos en los demás atletas que tenían competencias para buscar clasificar a los juegos y no han podido competir por la pandemia. Por otro lado quisiera pedirle a toda la gente que no tiene necesidad de salir a la calle que se queden en sus casas con sus familias, se que muchos tienen que trabajar y los entiendo perfectamente, a ellos les pido que tengan precaución a la hora de hacerlo que tengan el cuidado necesario para cuidarse a ellos mismos y a sus familias. Dentro de tres semanas podremos estar diciendo que fuimos unos exagerados o estar lamentando alguna pérdida cómo se ven en otros países como Italia o España, gente adulta que no puede ni siquiera despedirse de sus familiares, gente que tiene que estar hablando vía internet porque no pueden estar acompañándolos en su enfermedad por riesgos a contagios. Hoy por hoy lo más importante pasa por otra cosa y eso es la SALUD DE TODOS. Les mando un saludo a todos los que nos hacen el aguante siempre y a mis sponsor que me brindan lo mejor siempre, espero que esto pueda pasar rápido y volvamos a hacer lo que tanto nos gusta. Una publicación compartida de  Eulalio Muñoz Jr (@eulaliomjr) el 20 Mar, 2020 a las 6:00 PDT Por su parte, Delfina Pignatiello<U+200B> -tricampeona panamericana en Lima 2019- reposteó en sus historias de Instagram a su colega estadounidense Leah Smith, quien pidió la postergación en consonancia con el comunicado de USA Swimming. Y entre los deportistas comienzan a imponerse en las redes sociales los hashtags #Tokio2021 y #Tokyo2021, como Ashton Eaton, oro olímpico en decatlón en 2012 y 2016, y retirado desde 2017. \"#Tokyo2021. Nada más tiene sentido. Cualquier otra opción es irresponsable\", escribió. “The goal of the Olympic Movement is to contribute to building a peaceful and better world by educating youth through sport practiced without discrimination of any kind and in the Olympic spirit, which requires mutual understanding with a spirit of friendship, solidarity and fair play.” - Olympic.org I stand with @usaswimming in the call to action for the USOPC to advocate for the postponement of the 2020 Olympic Games. Most importantly, this ongoing global tragedy should be at the forefront of everyone’s minds right now. The safety of everyone across the world and protecting the most vulnerable should always be prioritized over sports. The Olympic spirit involves fair play and building a peaceful and better world. Allowing the Games to continue as scheduled while this pandemic worsens would be the opposite of building a peaceful and better world. As many athletes’ training plans across the world have been derailed the past few weeks, the idea of fair play here has come in to question. A postponement of the Olympics would allow for the playing field to be leveled, and most importantly, for the health and safety of everyone to be prioritized. I hope that the USOPC follows suit to USA Swimming’s leadership and that other NGBs across different sports can prompt IOC to make these important and necessary decisions. Una publicación compartida de  Leah Smith (@leahsmith19) el 20 Mar, 2020 a las 1:51 PDT Mientras tanto en Japón ya está la llama olímpica, que llegó proveniente desde Grecia y comenzará su recorrido el jueves en Fukushima. Y si bien es importante que alrededor del globo muestren su postura, la decisión de aplazar los Juegos Olímpicos solo será tomada en conjunto por el COI, la ciudad de Tokio y el Comité Olímpico de Japón. ¿Cuándo? Nadie lo sabe, aunque algunos ya apuestan a que el 24 de julio no se encenderá el pebetero en el Estadio Olímpico de Tokio. MFV COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cumpleanos-ronaldinho-40-preso-paraguay_0_v5tTbQLAa.html","date":"21/03/2020 - 14:04","title":"Saludos, críticas y asado: cómo pasará Ronaldinho su cumpleaños 40 en una cárcel de máxima seguridad de Paraguay","abstract":"El brasileño cumple 40 años y grandes glorias del fútbol le dejaron mensajes de aliento y algunas críticas.","author":[],"key_words":"RonaldinhoParaguay","body":"Dueño de una sonrisa única, Ronaldinho se divirtió en cada uno de los estadios en los que le tocó jugar y nunca se cansó de tirar magia y de mostrar su enorme talento. Su alegría contagió a todos los futboleros, por eso alguna vez se fue aplaudido por todo el Santiago Bernabéu, la cancha del Real Madrid, en un clásico en el que la rompió toda con la 10 del Barcelona. Pero ahora, su realidad es muy distinta: este sábado, el brasileño va a pasar su cumpleaños número 40 en la cárcel en medio de la tristeza y la preocupación por no saber qué será de su futuro. Dinho se encuentra detenido desde principios de marzo en la Agrupación Especializada de Asunción por ingresar con pasaportes falsos a Paraguay a través del aeropuerto internacional. El ex astro brasileño fue imputado junto a su hermano, Roberto de Assis Moreira, por el presunto delito de uso de documentos adulterados y pasa sus días en una prisión de máxima seguridad junto con políticos corruptos, narcos y ex dirigentes de fútbol. Parabéns meu amigo @ronaldinho era muito fácil jogar ao seu lado. Jamais esquecerei esses momentos. Que Deus te abençoe grandemente e te dê muita força para passar por esse momento tão difícil. Orando e torcendo sempre por ti. <U+0001F38A><U+0001F388><U+0001F389><U+0001F382><U+0001F389><U+0001F388><U+0001F38A><U+0001F388><U+0001F382><U+0001F389><U+0001F389> Una publicación compartida de  Rivaldo Ferreira (@rivaldo) el 21 Mar, 2020 a las 7:15 PDT Mientras tanto, para tratar de levantarle el ánimo, Ronaldinho recibió saludos en las redes sociales de ex compañeros y admiradores. \"Felicidades Xará, y que puedas superar esta etapa difícil de tu vida con la alegría de siempre\", escribió Ronaldo. Parabéns Xará! Que você vença essa etapa difícil da sua vida com a mesma alegria de sempre! #Ronaldinho40 @ronaldinho Una publicación compartida de  Ronaldo (@ronaldo) el 21 Mar, 2020 a las 6:10 PDT \"Felicitaciones hermano y bienvenido al grupo de los 40. Espero que todo esto pase rápido. Feliz cumpleaños\", fue el mensaje de Deco. Rivaldo, Maxi López, Carles Puyol, Vinicius Junior, Roberto Carlos y hasta la cuenta oficial del Milan fueron otros de los que le transmitieron buena onda. <U+0001F534><U+26AB><U+FE0F> When he played, you smiled <U+0001F600><U+0001F51D> #HBD @10Ronaldinho: 4<U+20E3>0<U+20E3> <U+0001F382>#SempreMilan pic.twitter.com/f3AXOPcVTu ¿Cómo pasa sus días en prisión? Más allá de que juega al fútbol y hasta fue campeón de un torneo, las autoridades policiales contaron que Dinho \"está abatido\" y que los únicos que lo pueden ir a visitar son sus abogados. De todas maneras, Pipino Cuevas fue uno de los que se pudo acercar y contó que lo vio muy triste. Por eso, sus compañeros, que son cerca de 25 presos, le van a preparar un asado para alegrarle el cumpleaños y que lo pueda pasar con la sonrisa que lo caracteriza. Eso sí, mientras se prepara para soplar las velitas, también recibió algunas críticas. O maior e melhor que eu vi. Obrigado pelas mágicas dentro de campo, e por tudo que fez pelo nosso futebol. Feliz aniversário, paz, saúde e VIDA LONGA ao bruxooooo! Não me canso de ver seus vídeos no YouTube. Obrigado pelo carinho de sempre. Deus te abençoe, ídolo! <U+0001F44A><U+0001F3FE><U+0001F9D9><U+200D><U+2642><U+FE0F><U+26BD><U+FE0F> SOU SEU FÃ @ronaldinho Una publicación compartida de  Vinicius Jr. <U+26A1><U+FE0F><U+0001F1E7><U+0001F1F7> (@viniciusjunior) el 21 Mar, 2020 a las 7:33 PDT Walter Casagrande, ex jugador brasileño que disputó el Mundial de México 86, le tiró algunos palitos: \"Fue uno de los mejores jugadores en la historia del fútbol. En el campo, siempre tomó las decisiones correctas, pero cuando se detuvo, tomó decisiones equivocadas. Dejó todo en manos de su hermano y esa elección no la puedes entender. Es incluso hasta estúpido. Es difícil de aceptar\". Por otro lado, Sebastiao Lazaroni, DT que dirigió a la Verdeamarela en Italia 90, agregó: \"A veces, las malas compañías y decisiones equivocadas pueden terminar con tu carrera. Esto puede ser una alerta para otros jugadores. Creo que el atleta a menudo está rodeado de personas que quieren aprovecharse. Esto muestra una dosis de infantilismo fuera del campo de su parte\". A lo largo de su carrera, Ronaldinho pasó por Gremio, PSG, Barcelona, Milan, Flamengo, Querétaro y el Atlético Mineiro. A nivel clubes ganó 15 títulos (cinco fueron con el Barsa) y con la selección brasileña sumó cuatro (fue campeón del mundo en el Mundial 2002). Muitas felicidades amigo @ronaldinho 40 anos #happybirthday my friend . Una publicación compartida de  Roberto Carlos <U+7F57><U+4F2F><U+7279><U+5361><U+6D1B><U+65AF> (@oficialrc3) el 21 Mar, 2020 a las 3:19 PDT COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-eulalio-munoz-primer-deportista-argentino-pide-suspension-juegos-olimpicos_0_M3p34ycv1.html","date":"21/03/2020 - 13:43","title":"Coronavirus: Eulalio Muñoz, el primer deportista argentino que pide la suspensión de los Juegos Olímpicos","abstract":"Hoy por hoy, lo más importante pasa por otra cosa y eso es la salud de todos, consideró el maratonista chubutense, quien tiene la marca mínima para participar por primera vez en su vida en una cita olímpica.","author":[],"key_words":"CoronavirusJuegos Olímpicos Tokio 2020Comité Olímpico Internacional","body":"La participación en los Juegos Olímpicos es una situación extraordinaria y, en muchos casos, única en la vida de un deportista. Sin embargo hay razones que pueden llevar a que un atleta prefiera postergar o renunciar a ese sueño. La salud es una de ellas. Ante la gravedad de la situación sanitaria que atraviesa buena parte del mundo por la pandemia de coronavirus<U+200B>, el maratonista argentino Eulalio Muñoz consideró que la cita de Tokio, cuyo inicio está previsto para el 24 de julio, se suspenda. “Con mi entrenador hemos estado hablando sobre los Juegos Olímpicos y creemos que hoy por hoy lo ideal sería la suspensión de los mismos, ya que lo más importante actualmente es la salud de todo el mundo”, sostuvo el atleta chubutense, quien en diciembre del año pasado consiguió la marca mínima que lo habilita a participar en Tokio, al obtener un registro de 2h11m21 en el maratón de Valencia, en la que finalizó 29°. “Mi sueño, nuestro sueño es estar en los Juegos Olímpicos, pero no así. Creemos que llegaríamos todos en desventaja y no sería justo para nadie. Hace rato muchos atletas de diversos países no se entrenan y desde hace unos pocos días nosotros estamos en la misma”, argumentó Muñoz en una carta publicada en su cuenta de Instagram, en la que también se solidarizó con los atletas “que tenían competencias para buscar clasificarse a los Juegos y no han podido competir por la pandemia”. “Hoy por hoy, lo más importante pasa por otra cosa y eso es la salud de todos”, enfatizó el atleta nacido hace 24 años en Gualjaina, un pueblo de poco más de 1.000 habitantes ubicado en el noroeste de Chubut, en el corazón de la estepa patagónica. “Espero que esto pueda pasar rápido y volvamos a hacer lo que tanto nos gusta”, se ilusionó. Hola gente! Con mi entrenador hemos estado hablando sobre los Juegos Olímpicos y creemos que hoy por hoy lo ideal sería la suspensión de los mismos, ya que lo más importante ACTUALMENTE es la salud de TODO EL MUNDO. Actualmente y gracias a Dios en nuestra Provincia Chubut y en especial nuestra ciudad Esquel no se a registrado ningún caso de Coronavirus pero no estamos excentos de nada . En el país se van sumando día tras día los pacientes y parece un tema de nunca acabar, mi sueño, nuestro sueño es estar en los Juegos Olímpicos pero no así. Creemos que llegaríamos todos en desventajas y no sería Justo para nadie. Hace rato muchos atletas de diversos países no entrenan y desde hace unos pocos días nosotros estamos en la misma. Por eso también pensamos en los demás atletas que tenían competencias para buscar clasificar a los juegos y no han podido competir por la pandemia. Por otro lado quisiera pedirle a toda la gente que no tiene necesidad de salir a la calle que se queden en sus casas con sus familias, se que muchos tienen que trabajar y los entiendo perfectamente, a ellos les pido que tengan precaución a la hora de hacerlo que tengan el cuidado necesario para cuidarse a ellos mismos y a sus familias. Dentro de tres semanas podremos estar diciendo que fuimos unos exagerados o estar lamentando alguna pérdida cómo se ven en otros países como Italia o España, gente adulta que no puede ni siquiera despedirse de sus familiares, gente que tiene que estar hablando vía internet porque no pueden estar acompañándolos en su enfermedad por riesgos a contagios. Hoy por hoy lo más importante pasa por otra cosa y eso es la SALUD DE TODOS. Les mando un saludo a todos los que nos hacen el aguante siempre y a mis sponsor que me brindan lo mejor siempre, espero que esto pueda pasar rápido y volvamos a hacer lo que tanto nos gusta. Una publicación compartida de  Eulalio Muñoz Jr (@eulaliomjr) el 20 Mar, 2020 a las 6:00 PDT El posicionamiento público de Muñoz es novedoso, debido a que se trata del primer deportista argentino que pide abiertamente la suspensión de Tokio 2020. La enorme mayoría ha optado por el silencio, mientras que el gimnasta Federico Molinari manifestó el jueves que los Juegos “se tienen que hacer”, aunque estableciendo “las medidas (sanitarias) necesarias” y “respetando los reglamentos clasificatorios”. Este último punto no parece sencillo, ya que de las 50 disciplinas que forman el programa olímpico, solo nueve ya tienen a todos sus clasificados (el hockey sobre césped, el vóleibol, el beach volley, las tres pruebas de equitación, el sóftbol y el ciclismo de pista y de ruta) y la pandemia obligó a suspender varias competencias clasificatorias. Por el momento, el Comité Olímpico Internacional mantiene su decisión de que los Juegos comiencen el 24 de julio. El viernes, el presidente del COI, el alemán Thomas Bach<U+200B>, remarcó que la cancelación de la competencia \"no está en la agenda\", aunque reconoció que, ante la crisis sanitaria, el ente que encabeza está analizando \"diferentes escenarios\". “Estamos especulando sobre posibles acontecimientos pero no conocemos cuál será la situación. Por supuesto, consideramos varios escenarios pero, al contrario que otras organizaciones deportivas o ligas profesionales, nosotros tenemos aún cuatro meses y medio hasta el inicio de los Juegos”, remarcó el dirigente teutón. En contraposición, diferentes federaciones deportivas y comités olímpicos nacionales plantearon la necesidad de que los Juegos se posterguen e incluso amenazaron con no enviar representantes si las condiciones sanitarias no son óptimas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dolores-aveiro-cristiano-alta-medica_0_KKufLO8U6.html","date":"21/03/2020 - 13:31","title":"Alivio para Cristiano Ronaldo: su mamá ya recibió el alta médica","abstract":"Dolores Aveiro, 18 días después de haber sufrido un accidente cerebrovascular, ya está en la casa de su hijo en Madeira. El portugués llegó hace unos días a su ciudad natal para mantenerse cerca y no tener complicaciones con el coronavirus.","author":[],"key_words":"Cristiano Ronaldo","body":"El pasado 3 de marzo, Cristiano Ronaldo<U+200B> se encontró con la noticia de que Dolores Aveiro, su mamá, había sufrido un accidente cerebrovascular y debió ser operada de urgencia. Pero este sábado, después de una notable evolución en 18 días, el portugués volvió a sonreír porque su madre fue dada de alta en el Hospital Doctor Nelio de Mendonca. Según informó el diario Record, la idea del equipo médico fue enviar a Dolores a su casa de su hijo en Madeira también para evitar cualquier tipo de complicación con el coronavirus<U+200B>. Vale recordar que Cristiano decidió dejar Turín y volver a Portugal para no estar lejos de su madre, algo que se le podría haber complicado por la cuarentena a la que obliga la pandemia. Dolores Aveiro con su hijo Cristiano Ronaldo. Georgina Rodríguez, junto a sus cuatro hijos, también acompañó a Funchal a su pareja. De hecho, después de ser captada por las cámaras rompiendo el confinamiento en su casa para hacer unas compras, le dejó un mensaje en las redes sociales por la conmemoración del Día del Padre en España \"Por tu fuerza y valentía siempre serás nuestro héroe. Por protegernos de noche y de día serás nuestro ángel guardián. Por los momentos de alegría serás nuestro amigo especial\", escribió la nacida en Argentina. Y agregó: \"Por ese amor tan grande que nos das, por tu ejemplo y apoyo, siempre serás para nosotros, el más importante y el mejor de los hombres. Te amamos, papá\". Por tu fuerza y valentía siempre serás nuestro HÉROE. Por protegernos de noche y de día serás nuestro ÁNGEL GUARDIÁN. Por los momentos de alegría serás nuestro AMIGO ESPECIAL. Por ese amor tan grande que nos das, por tu ejemplo y apoyo, siempre serás para nosotros, EL MÁS IMPORTANTE Y EL MEJOR DE LOS HOMBRES. TE AMAMOS PAPÁ. <U+2764><U+2764><U+2764><U+2764><U+2764><U+2764>#felizdiadelpadre @cristiano Felicidades a ti también papá <U+0001F339> Una publicación compartida de  Georgina Rodríguez (@georginagio) el 19 Mar, 2020 a las 4:55 PDT COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-superliga-suspendio-controles-financieros-clubes-piensan-retrasar-pagos-reducir-salarios_0_LJnrxDe92.html","date":"21/03/2020 - 13:25","title":"Coronavirus: la Superliga suspendió los controles financieros y los clubes piensan en retrasar pagos y reducir salarios","abstract":"Lo comunicó Marcelo Tinelli a través de una carta. Los dirigentes dicen que tendrá dificultades para cumplir con los contratos de los jugadores. ¿Se viene un conflicto gremial en plena cuarentena?","author":"Daniel Avellaneda","key_words":"AFASuperliga Argentina","body":"“¿Sabés lo que cuesta mantener un club parado?”. La pregunta, esa que se hacen todos los dirigentes del fútbol argentino, tiene una respuesta con números rojos. Con la pelota en cuarentena, no hay ingresos por venta de entradas, sponsoreo y marketing. Y más allá del dinero que se comprometió a pagar la televisión, las cuentas no cierran. Por eso en las últimas horas, desde la Superliga, se suspendieron los controles financieros que rigen en el Reglamento. El próximo paso, tal cual adelantó Clarín en su edición del jueves, será la reducción de contratos que llegará acompañada por una fuerte batalla gremial. “En atención a las razones de salud pública originadas en la propagación a nivel mundial, regional y local de distintos casos de coronavirus (COVID-19), la Mesa Directiva de la Superliga Profesional de Fútbol Argentino A.C., en uso de sus facultades, a fin de acompañar las medidas dispuestas por el Ministerio de Salud de la Nación y por el Poder Ejecutivo Nacional a través del decreto 297/2020, ha resuelto la suspensión de todos los plazos previstos en los diferentes reglamentos de la Superliga. La presente suspensión regirá desde el día 20 de marzo de 2020 y hasta el día 31 del mismo mes y año, ambos inclusive”, reza la carta que recibieron los dirigentes y los miembros de los Tribunales de Disciplina y Apelaciones este viernes. Resolución. La carta que firmó Marcelo Tinelli y comunica la suspensión de los controles. Está firmada por Marcelo Tinelli, quien quedó a cargo de la estructura profesional el miércoles, cuando los directivos lo proclamaron presidente en reemplazo de Mariano Elizondo, el CEO renunciante. Lo hizo desde Esquel, donde decidió instalarse para cumplir con la resolución del Gobierno de “quedarse en casa”, más allá de que el showman tiene su residencia habitual en la Ciudad de Buenos Aires. De este modo, los clubes podrán especular con los pagos sin someterse a sanciones y atentos a una realidad: es un hecho que el fútbol no podrá retomar la actividad inmediatamente después de terminado el periodo de aislamiento preventivo obligatorio. Independientemente de la decisión que tome Alberto Fernández al respecto, porque incluso podría extenderse la medida, actualmente los jugadores se encuentran entrenándose con un plan de trabajo individual. Para alinear el equipo se necesitará tiempo. Ginés González García, ministro de Salud, dijo que se espera el pico máximo de infectados para mayo. Bajo esta coyuntura, ¿se podrá jugar antes de mitad de año? Los pronósticos no son nada alentadores. “Los jugadores van a tener que entender, no va a quedar otra”, contó el directivo de un club mediano en diálogo con Clarín. Y las noticias que llegan desde España e Italia no son esperanzadoras para los futbolistas. Los presidentes de la Real Federación Española de Fútbol y Federazione Italiana Giuoco Calcio, Luis Rubiales y Gabriele Gravina, fueron contundentes por estas horas. Analizan reducciones que van del 20 al 30%. En Argentina todos los actores coinciden en que será difícil implementar una medida de esta naturaleza. Aunque advierte una persona muy cercana a las decisiones de Claudio Tapia en la AFA: “Si esto sigue así, hasta podría intervenir el Ministerio de Trabajo y formar un comité de crisis. Legalmente, un club es lo mismo que una empresa. Ante esta situación, habrá una regulación estatal. Acá no solamente hay que pagarle a los jugadores”. Marchi fue contundente en la charla con Clarín. “Hay que terminar con los vivos, como dijo el Presidente. Que los dirigentes no pongan la pandemia como excusa. Tienen recursos suficientes para pagar”, disparó el secretario de Futbolistas Argentinos Agremiados. ¿Habrá una huelga si le quieren tocar el bolsillo a los jugadores? ¿Y qué tipo de paro será, teniendo en cuenta de que el balón está más detenido que nunca? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/angustia-futbolista-esposa-punto-dar-luz-paris-china-club-reclama-vuelva_0_GupVsx2f7.html","date":"21/03/2020 - 12:48","title":"La angustia de un futbolista: su esposa está a punto de dar a luz en París y en China su club reclama que vuelva","abstract":"Cédric Bakambu se instaló en Francia con su mujer, embarazada de ocho meses, y su hijo. Ahora, el Beijing Sinobo Guoan lo intima a que regrese antes del 28 de marzo.","author":[],"key_words":"CoronavirusSuperliga China","body":"Cédric Bakambu nació en Ivry, Francia, pero se nacionalizó congoleño. El fútbol se convirtió en su sustento: empezó en FC Sochaux-Montbéliard, de la segunda división francesa, pasó por el Bursaspor turco y en 2015 recaló en Villarreal. La Liga española fue su casa durante casi tres años hasta que los millones del fútbol chino llamaron a su puerta y se fue al Beijing Sinobo Guoan. A fines del 2019, su nombre apareció en un listado de Diego Pablo Simeone para reforzar el ataque de Atlético de Madrid. Pero eso no prosperó y ahora el delantero de 28 años atraviesa el momento más angustiante de su vida a raíz de la pandemia de coronavirus<U+200B>. Recluido en París junto a su hijo y su esposa embarazada, que además está a un mes de la fecha de parto y no podrá acompañarlo, el club de Beijing reclama su presencia y lo obliga a regresar a China antes del 28 de marzo. La idea es la Superliga asiática es retomar la actividad para empezar la competencia en mayo. \"Da miedo. Ahora tengo que marcharme y dejar a mi familia, no es normal. Tengo que irme solo, dejando a mi mujer embarazada, para salir de un país con pandemia para irme a otro donde todo este asunto todavía está terminando\", le dijo el jugador al diario francés L'Equipe. Es que el temor de Bakambu no pasa ahora por volver a China, donde el virus está siendo controlado y no se reportaron nuevos casos locales de COVID-19 en la parte continental por tres días consecutivos hasta el viernes, sino por lo que pueda ocurrir con su familia en Francia, donde hay un estado de confinamiento total. \"Mi mayor temor es que el virus ha llegado a Francia, donde estoy recluido con mi mujer y con mi hijo. Tener que dejarlos atrás para emprender un viaje tan lejano no es nada agradable. Tengo que dejarles, ellos no pueden venir, y no tengo ninguna certeza de saber cuándo podré volver a verlos, con mi mujer a un mes de dar a luz, es muy difícil\", explicó en su comunicación con el medio deportivo. Bakambu y una foto con su primer hijo. (Instagram) Al momento de regresar a China, y mientras afronta con angustia lo que ocurre con su familia en París, el delantero deberá pasar un período de cuarentena aislado. El país asiático busca ahora evitar los casos importados: en las últimas 24 horas, 41 viajeros que llegaron a China fueron diagnosticados con Covid-19, la mayor cifra contabilizada hasta la fecha. Miles de chinos y extranjeros residentes en el país, muchos de ellos estudiantes que se encontraban afuera desde el comienzo del brote, aprovecharon la mejora de la situación sanitaria para regresar desde zonas más afectadas, como Estados Unidos o Europa. Ante el temor de nuevos contagios locales, la mayoría de las provincias y ciudades endurecieron las medidas de control para todas las personas que llegan al país. Beijing, donde debe regresar Bakambu, endureció el pasado jueves las restricciones y ya no permite siquiera a las personas que viven solas realizar el confinamiento en su domicilio, obligándolas a aislarse en un hotel, en el que deben hacerse cargo de los gastos de estancia y manutención. MFV COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/entrenamientos-coronavirus_0_6oEe1_KUB.html","date":"21/03/2020 - 12:26","title":"Coronavirus en Italia: tres clubes pretenden reiniciar los entrenamientos, pero los jugadores se niegan","abstract":"Lazio y Cagliari tienen previsto hacerlo el lunes y Napoli, el miércoles. “Algunos presidentes son como músicos del Titanic: tocan mientras el barco se hunde”, sostuvo el titular de la Asociación Italiana de Futbolistas.","author":[],"key_words":"CoronavirusSerie ANapoliLazio","body":"Italia es el segundo país con mayor cantidad de casos de coronavirus (47.021) y el que mayor cantidad de muertes registra como consecuencia del COVID-19 (4.032). Pese a la grave situación sanitaria que genera la pandemia, algunos clubes de la Serie A pretenden que sus planteles reinicien los entrenamientos la semana próxima. Los tres primeros en anunciar la vuelta fueron Lazio, Cagliari y Napoli<U+200B>. El club romano y el de la isla de Cerdeña citaron a sus futbolistas para el lunes, mientras que el que vio brillar a Diego Armando Maradona programó su primera sesión de trabajo para el miércoles. <U+0001F4CC> | NOTA DEL CLUBPrima squadra, per lunedì 23/03 fissata una ripresa graduale delle attività.<U+27A1><U+FE0F> https://t.co/trvwsrkBqZ pic.twitter.com/qT10fUvtoj El anuncio generó preocupación en los jugadores, que no quieren retomar los entrenamientos por miedo a contagiarse. No son pocos los futbolistas de la Serie A que están infectados. La lista ya supera la decena: Patrick Cutrone, Dusan Vlahovic y el argentino German Pezzella de la Fiorentina, Blaise Matuidi y Daniele Rugani de la Juventus, y el equipo más afectado es la Sampdoria con siete casos: Manolo Gabbiadini, Omar Colley, Albin Ekdal, Antonino La Gumina, Bartosz Bereszynski, Fabio Depaoli y Morten Thorsby. <U+0001F4CC> Mercoledì 25 marzo la ripresa degli allenamenti <U+0001F449> https://t.co/sTO4hOWNlU<U+0001F499> #ForzaNapoliSempre pic.twitter.com/xemmaDla9a \"Volver al campo ahora es solo una utopía. Algunos presidentes son como músicos del Titanic: tocan mientras el barco se hunde\", disparó el titular de la Asociación Italiana de Futbolistas (AIC), el ex centrocampista de la Roma Damiano Tommasi. Y agregó: \"Aquellos que piensan que se están beneficiando al retomar antes los entrenamientos no sé lo que tienen en mente\". Joaquin Correa y Thiago Cassasola, de la Lazio, y Gio Simeone, del Cagliari, son los argentinos que tendrían que volver a los entrenamientos la semana próxima. Correa es uno de los que debería volver. El Milan, por ahora, mira desde afuera. No comunicó el regreso pero por lo bajo apoya la decisión de los clubes que anunciaron la vuelta. Mientras tanto la pandemia no da respiro. Y la relación entre dirigentes y futbolistas de la Serie A está cada día más tirante...  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-industria-deporte-paralisis-solo-causaron-primera-segunda-guerra-mundial_0_wil5eS8uw.html","date":"21/03/2020 - 11:11","title":"El coronavirus y la industria del deporte: una parálisis que sólo causaron la Primera y la Segunda Guerra Mundial","abstract":"Las grandes ligas de fútbol, el tenis y el ciclismo, al igual que ahora, se interrumpieron durante las dos conflagraciones.","author":"Daniel Lagares","key_words":"CoronavirusLiga De EspañaLiga De FranciaMasters De Augusta","body":"Para la industria del deporte, el coronavirus <U+200B>causa una interrupción más masiva y, seguramente, más perjuicio económico que las dos Guerras Mundiales y la Guerra Civil española, los tres episodios bélicos que también marcaron su época y los años siguientes del Siglo XX. Con enorme audacia, Javier Tebas, presidente de LaLiga española pronosticó una fecha tentativa para reanudar el campeonato. La UEFA tiene en proyecto la forma de definir la Champions y la Europa League<U+200B> y un calendario que oculta discretamente. Los cuartos se jugarían a partido único y las semifinales y finales serían en cuadrangulares en Estambul y Gdansk, la sedes designadas para los últimos partidos de cada competición. El virus, en tanto, da pocas señales de debilitarse, al menos en Europa. La Primera Guerra Mundial<U+200B>, declarada en 1914, interrumpió los campeonatos de Inglaterra, Italia, Alemania y Francia. No así el de España, que comenzó a disputarse en 1929 aunque los españoles tendrían su propio conflicto armado, pocos años después. Preston fue el primer campeón inglés en 1888 y Everton fue el último antes del parate, en 1915. El campeonato volvió en 1920 y lo ganó West Bromwich. En Italia, Genoa se coronó en 1898 y también 1915, ultimo del Calcio. En 1920, al regreso, se consagró Inter. En 1903 Leipzig ganó el primer torneo alemán, todavía muy lejos de ser el ejemplo de organización como hoy se lo conoce, en una competencia casi amateur. El desaparecido Furth fue el vencedor de 1914 y tras seis años retornó la actividad que consagró a Nüremberg. Standard Paris fue el primer campeón francés, en 1894, y Olympique Lillois, el último antes del conflicto mundial, en 1914. Cinco años después ganó Le Havre, durante el quinquenio siguiente solo se disputó la Copa de Francia y luego comenzó un largo proceso de profesionalización. En 1932, en ese formato, fue campeón otra vez Olympique Lillois. Barcelona ganó la primera Liga, en 1929, Athletic Bilbao la de 1936. El fútbol volvió a la España devastada por la Guerra Civil tras el triunfo de Francisco Franco en 1940 con Atlético campeón y no se interrumpió durante la Guerra Mundial, la Segunda<U+200B>, que consumió el período 1939-45. Previo a esa contienda, Everton fue el ultimo campeón inglés en 1934 y Liverpool el de 1947, cuando se reanudó la actividad. Mientras se combatía, Alemania mantuvo su fútbol hasta 1944, cuando Nüremberg terminó al tope, y lo recuperó tras la derrota del nazismo, en 1948, con Nüremberg campeón. La Bundesliga, tal como se conoce hoy, recién se pondría en marcha en 1962. Contra lo que pueda suponerse, Italia solo detuvo su torneo durante dos temporadas, las de 1943-44 y 1944-45. Torino había ganado el último campeonato y los cuatro consecutivos desde la reanudación. No solo la pelota se detuvo por las guerras. En tiempos amateurs, Wimbledon tuvo su primera edición en 1877 y no se disputó en 1916-17 y entre 1940-44. Roland Garros abrió sus puertas en 1891 y no se jugó entre 1915-18 y 1941-45. Por ahora, el Grand Slam parisino fue aplazado para finales de septiembre. El Tour de Francia arrancó en 1891, se suspendió en 1915-18 y 1940-45; el Giro de Italia se corre desde 1903 y se paró en 1915-18 y 1941-45. La Vuelta de España es la más joven de las grandes pruebas de ciclismo. inaugurada en 1935, se mantuvo al año siguiente y la Guerra Civil la detuvo hasta 1941; volvió a suspenderse en 1943-45. El torneo de Augusta nació en 1934. La Guerra no permitió que se jugara el mejor torneo de golf en 1943-45. Tampoco hubo Juegos Olímpicos durante las Guerras. Ni Mundiales de fútbol mientras los Aliados luchaban contra el triple eje Berlín-Roma-Tokio. Lo más parecido a lo que ocurre hoy sucedió en Italia. La Seria A 1973-74 se pospuso un mes por un brote de cólera declarado en Nápoles. Fue un episodio local y breve. El coronavirus ataca a nivel global. Y el negocio del deporte se expandió a niveles insospechados cuando el mundo guerreaba supremacías. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hamilton-coronavirus_0_4ZvKNw96K.html","date":"21/03/2020 - 10:56","title":"Lewis Hamilton desmintió tener coronavirus","abstract":"El inglés, ganador de seis títulos en la Fórmula 1, salió al cruce de la versión que aseguraba que estaba infectado con el COVID-19.","author":[],"key_words":"CoronavirusLewis Hamilton","body":"El piloto británico Lewis Hamilton<U+200B>, seis veces campeón del mundo de Fórmula 1 (2008, 2015, 2015, 2017, 2018 y 2019) ha desmentido los rumores y señaló en su cuenta de Twitter que no ha contrajo el coronavirus<U+200B>, tras haber estado en un acto con el actor Idris Elba y su mujer, Sophie, que sí dieron positivo. “Hola chicos, espero que todos tengan pensamientos positivos, y estén ocupados y con buena salud. Ha habido un poco de especulación sobre la mía, después de que estuviera en un evento donde dos personas han dado positivo por coronavirus<U+200B>. Quiero que sepan que estoy bien, me siento sano y entrenando dos veces al día”, comienza la carta difundida en la red social. pic.twitter.com/0EoEae3JjU “Tuve cero síntomas, y ya han pasado 17 días desde que vi a Sophie e Idris. He estado en contacto con Idris y estoy contento de saber que está bien. También hablé con mi doctor, que evaluó si era necesario hacer un test, pero la verdad es que hay una cantidad limitada de test disponibles y hay gente que lo necesita más que yo, especialmente cuando no he mostrado síntomas”, continuó el británico. El piloto de Mercedes develó que ha estado aislado la semana pasada como medida de prevención y recordó lo que se debe hacer para luchar contra la pandemia del coronavirus. “Lo que hice fue mantenerme aislado durante la pasada semana, desde que los (entrenamientos) libres del viernes fueron cancelados y he mantenido una distancia de seguridad con la gente. Lo más importante que podemos hacer es mantenernos positivos, mantener una distancia social, aislarnos siempre que sea necesario, y lavarnos las manos con agua y jabón durante al menos 20 segundos. Gracias a todos por todos por sus mensajes. Y manténgase a salvo”, concluyó. Hamilton, como el resto de la parrilla de la Fórmula 1, está esperando a recibir noticias de cuándo se abrirá la temporada tras las últimas suspensiones de los Grandes Premios de Holanda, España y Mónaco, este último cancelado. Como mínimo, la sesión no comenzará hasta, de momento, el primer fin de semana de junio en Bakú (Azerbaiyán).  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/figura-seleccionado-chino-contrajo-coronavirus-espana_0_luGbFnrrK.html","date":"21/03/2020 - 10:14","title":"La figura del seleccionado chino contrajo coronavirus, pero en España","abstract":"El delantero Wu Lei es uno de los seis integrantes del plantel del Espanyol de Barcelona afectados por la enfermedad, según confirmó la Asociación de Fútbol de su país.","author":[],"key_words":"CoronavirusFútbol Español","body":"China registró este sábado su tercer día consecutivo sin nuevos contagios de coronavirus<U+200B>. Mientras tanto, el punto crítico de la pandemia está instalado desde hace días en Europa, donde los casos se multiplican exponencialmente. Un pequeño caso que parece ilustrar este ciclo es el delantero chino Wu Lei, quien se desempeña en el Espanyol de Barcelona y a quien le diagnosticaron la enfermedad. “La Asociación China de Fútbol ha sabido que a Wu Lei, internacional de la selección china que juega en el RCD Espanyol, se le diagnosticó coronavirus. Wu Lei tiene síntomas leves y actualmente está en tratamiento”, informó el ente rector del fútbol del gigante asiático a través de un comunicado. Además, la casa madre del balompié chino explicó que estaba manteniendo \"una estrecha comunicación\" con el delantero de 28 años y también con las autoridades del Espanyol, y aseguró que proporcionará \"toda la asistencia necesaria según corresponda\". \"¡Deseamos que Wu Lei se recupere pronto!\", concluyó. El delantero, quien se encuentra en aislamiento en su domicilio de Barcelona, es uno de los seis integrantes del plantel del club catalán que se encuentran afectados por el COVID-19 \"con síntomas leves\" y \"cumpliendo con las recomendaciones médicas\", tal como informó la institución el martes pasado, aunque no dio a conocer la identidad de los jugadores e integrantes del cuerpo técnico. Espanyol fue el segundo club de la primera división española que reportó casos de coronavirus, luego de que Valencia comunicara primero que cinco jugadores de su plantel, entre ellos el defensor argentino Ezequiel Garay<U+200B>, habían contraído la enfermedad y luego advirtiera que se habían producido “nuevos casos”, sin dar mayores especificaciones. El miércoles, el Deportivo Alavés avisó que contaba con 15 miembros del club afectados por el COVID-19. España es el tercer país más afectado por la pandemia, detrás de China e Italia. Las autoridades sanitarias reportaron el sábado que el número total de afectados alcanzó los 24.926, con 1.326 personas muertas. Solo en las últimas 24 horas se registraron 4.946 casos y 324 fallecimientos. Madrid es la región más afectada con cerca de 9.000 casos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
