{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-reaparecio-acto-mujeres-compartio-protagonismo-patricia-bullrich_0_aAV80bji.html","date":"06/03/2020 - 21:21","title":"María Eugenia Vidal reapareció en un acto de mujeres y compartió el protagonismo con Patricia Bullrich","abstract":"La ex gobernadora participó de un encuentro de Juntos por el Cambio, pero se fue antes del discurso de con la presidenta del PRO. “Me autoimpuse un silencio”, dijo la primera.","author":"Guido Carelli Lynch","key_words":"María Eugenia VidalPatricia BullrichJuntos Por El Cambio","body":"Una es fundadora del PRO, la otra lo dirige. La primera está más cerca de Horacio Rodríguez Larreta; la segunda, de Mauricio Macri. Una construye un perfil de opositora moderada y la otra, de “dura”. La primera es “celeste” y la segunda, “verde”. Con matices distintos, María Eugenia Vidal y Patricia Bullrich -de ella se trata son las dos dirigentes con más peso político de su partido. Este viernes ambas participaron de un encuentro de mujeres de Juntos por el Cambio en San Fernando; en la antesala del Día Internacional de la Mujer, que se celebrará este domingo. Sin embargo, no se cruzaron. La ex gobernadora se fue después de hablar y antes de que llegara la ex ministra de Seguridad. Encuentra de mujeres de Juntos por el Cambio en San Fernando. Patricia Bullrich. Vidal fue la segunda oradora de la tarde. Su participación fue fugaz, apenas una licencia de poco más de un minuto en el extenso silencio público que adoptó tras dejar la gobernación. “Hoy no tengo ningún discurso y no lo pienso dar, yo me autoimpuse un tiempo de silencio y lo quiero respetar. No quiero participar de actos partidarios, pero la verdad es que cuando supe que ustedes se convocaban no quise dejar de venir. Ustedes saben lo que pienso, lo que quiero representar. Estoy con el corazón y hoy vamos a escuchar a mujeres muy valiosas, que hay que ayudar a crecer”, sostuvo desde el escenario montado en un galpón antes de retirarse. Bullrich se explayó más tiempo, fue la encargada de cerrar el acto y también la más explícita y categórica a la hora de las definiciones. “Vamos a resistir a todo intento de destruir la República, somos el partido de la libertad, vamos a entrar a todos los barrios y a todos los sectores a dar la lucha por las ideas. Cada día qué pasa falta uno menos para las próximas elecciones”, sentenció. Encuentra de mujeres de Juntos por el Cambio en San Fernando. María Eugenia Vidal durante su breve discurso La última vez en que Vidal y Bullrich se habían visto las caras fue el 21 de febrero, durante la reunión a la que convocó Macri en sus flamantes oficinas de Olivos. Allí, el ex presidente ocupó la cabecera. De un lado, se sentaron los “moderados”: Vidal, Larreta y Cristian Ritondo. Del otro se ubicaron los macristas de paladar negro: el ex titular del partido Humberto Schiavoni, Miguel Angel Pichetto y Bullrich. Cerca de la ex gobernadora todavía juran que la foto que circuló de esa reunión no fue consensuada. La concejala y referente del PRO en San Fernando, Agustina Ciarletta; la legisladora bonaerense de la UCR, Alejandra Lorden; Maricel Etchecoin, de la Coalición Cívica; la ex titular de la dirección de la mujer de la Nación, Fabiana Túñez, y la senadora de la Provincia Claudia Rucci, cercana a Pichetto; fueron las demás oradoras de la tarde. Hubo escasa presencia radical. Vidal busca evitar los actos partidarios y -al igual que Larreta- evita la confrontación y las declaraciones públicas. De todos modos, participó de encuentros con referentes de Cambiemos en la Provincia y, también, se reunió con legisladores en el Congreso. No quiere apurarse mientras, además, otros dirigentes del PRO como Esteban Bullrich y Jorge Macri le disputan el liderazgo en el distrito y el vicejefe porteño Diego Santilli empieza a pergeñar si cruzará la General Paz. Encuentra de mujeres de Juntos por el Cambio en San Fernando. Claudia Rucci, cercana a Miguel Pichetto. Bullrich cree que no hay tiempo que perder. Antes de asistir al encuentro en San Fernando participó de su primer Consejo Nacional del PRO, como presidenta del partido. Allí se hablaron de cuatro ejes estratégicos. El primero es fortalecer el debate en el mundo de las ideas. “Allí es donde hay una confrontación clara con el kirchnerismo. Libertad, república, modelo productivo y meritocracia en oposición al populismo”, explican cerca de la ex ministra; aunque los larretistas son más cautos. En segundo lugar, se estableció la necesidad de fortalecer reglas para dirimir candidaturas en un partido acostumbrado a los dedazos de su fundador, una etapa perimida. En tercer lugar, trabajarán para crecer territorialmente y tener candidatos en todo el país. “Queremos tener extensión geográfica y sectorial. No hay sectores exclusivos para el kirchnerismo, ya sea en las universidades o en los sindicatos”, se entusiasman. Consejo Nacional del PRO en la sede partidaria. Por último, pretenden utilizar como su plataforma las acciones políticas y de gestión en los distritos que gobiernan. “Esta es una batalla que tiene dos etapas fundamentales. Una es en 2021 y la otra es en 2023. Hay que pensar las cosas que tenemos que mejorar, pero la política es un tren en marcha”, advierten cerca de Bullrich. Vidal prefiere otra estrategia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/renuncian-jueces-justicia-empieza-entrar-situacion-emergencia_0_fTG-hSfx.html","date":"06/03/2020 - 21:20","title":"Renuncian más jueces y la Justicia empieza a entrar en un situación de emergencia","abstract":"La Asociación de Jueces propuso al Senado introducir cambios mínimos al proyecto de Diputados para garantizar que los jueces jubilados sigan subrogando vacantes y que se respeten los derechos adquiridos.","author":"Daniel Santoro","key_words":"JusticiaAlberto FernándezCorrupción K","body":"El proyecto de reforma del sistema jubilatorio de los jueces ya provocó, sin haber sido convertido en ley aún por el Senado, la presentación de 55 pedidos de jubilación de jueces, fiscales y defensores -el Gobierno ya aceptó 18- y, además, creó situaciones de emergencia en tribunales orales para evitar que se caigan causas por corrupción y narcotráfico. Este es el escenario de renuncias y vacantes creado a partir del proyecto de reforma del sistema jubilatorio de los jueces que aprobó Diputados y el jueves trata del Senado. El presidente de la Asociación de Magistrados de la Nación, Marcelo Gallo Tagle, estimó que la ley si el jueves se sanciona, tal como se presume por la mayoría oficialista, provocará un “colapso” de la justicia nacional. Es que renunciarían unos 350 jueves y fiscales sobre un total de 900 cargos. Además, el 25 por ciento de estos cargos están con suplencias. La emergencia que está creando ya el proyecto, aunque aún no sea ley, se ve en el fuero previsional y también en los juicios orales. Ayer, la Cámara Nacional de Casación Penal debió convocar a dos de los jueces que ya renunciaron para jubilarse, José Martínez Sobrino y Julio Panelo, para seguir en sus puestos por lo menos hasta que salga la ley. De lo contrarios, se podrían haber caído juicios como el enriquecimiento de Ricardo Jaime, Narcoarroz o ESMA, entre otros. La resolución para que Martínez Sobrino y Panelo sigan en sus tribunales orales fue firmada por la presidencia de la Cámara Nacional de Casación Penal, Angela Ledesma, y sus colegas Mariano Borinsky, Daniel Petrone, Eduardo Riggi y Guillermo Yacobucci, como tribunal de superintendencia. Como negociación de último momento, Gallo Tagle apostaba ayer a que senadores de las oposición, como Martín Lousteau, consigan introducir alguno de los seis cambios de mínima que propusieron al proyecto aprobado en Diputados. Por lo menos, los vinculados con que no se prohibirá que los jueces jubilados subroguen juzgados vacantes y una cláusula provisoria que garantice los derechos adquiridos. Lousteau se quejó porque el Gobierno solo se focalizó en los regímenes especiales de jueces y diplomáticos y no en otros 11, como por ejemplo, “los de luz y fuerza, YCRT, trabajadores construcción, petroleros”. A esta altura del debate, los representantes de los jueces están convencidos de que no se trata de un problema de déficit de las cajas jubilatorias, sino de producir una renuncia masiva de jueces y fiscales y reemplazarlos por funcionarios adictos al Gobierno. De todos modos, muchos jueces y fiscales ya están preparando denuncias por la inconstitucionalidad de la ley para el caso de que el Senado, con mayoría oficialista, la apruebe sin cambios. Según fuentes judiciales, los puntos esenciales a insistir en el Senado sobre la reforma de la ley 24018 son: - Escala de gradualismo de edad: adecuarla a la regla de la ley 24241 que contempla el incremento de un año de edad por cada dos años de vigencia de la nueva ley. - Certeza sobre la movilidad del haber: El art. 17 supedita la movilidad de las prestaciones otorgadas y la determinación del haber inicial y movilidad de las prestaciones a otorgar en el futuro a lo que disponga la nueva ley a dictar después de que se expida la Comisión Ad-hoc creada por el art. 56 de la ley 27541. - Consecuencias de la supresión del art. 16 de la ley 24018: genera efectos nocivos para la administración de justicia, como ser: a) imposibilidad de nuevas convocatorias de magistrados retirados; b) incertidumbre sobre la validez de los actos a cumplir por aquellos convocados bajo la vigencia del régimen anterior; c) virtual parálisis de la administración de justicia por imposibilidad de cobertura de cargos, etc. - Anexo I sobre cargos que no se contemplan en la ley: tras un exhaustivo análisis, la incorporación al Anexo I de cargos intermedios faltantes con función jurisdiccional. A simple título enunciativo se mencionan como ejemplo de omitidos y/o suprimidos sin justificación: a) prosecretario letrado; b) prosecretario letrado de Cámara (asimilado a secretario de primera instancia; c) secretario de la Procuración General (equiparado a Fiscal General) ; d) prosecretario letrado de la Procuración General (equiparado a secretario de Fiscalía General); e) defensor público adjunto ante los Tribunales Orales en lo Criminal y Correccional; f) defensor público de menores e incapaces de primera instancia, etc. - Error en la remisión: se produce respecto de los funcionarios a que refiere el art. 16, por cuanto exige que al momento de cese reúna los requisitos del inc. A) del art. 9 de la nueva ley, que –a su vez- remite al nuevo Anexo del art. 8 en el que el cargo ha sido suprimido. - Cláusula transitoria: tendiente a garantizar derechos adquiridos de todos aquellos que a la fecha de entrada en vigencia de la reforma hubieren cumplido los requisitos previstos por el texto de la ley 24018 vigente a entonces. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-perseguido-victima-lawfare-vido-procesado-jueces-distintos-once-causas_0_p7CSYDMa.html","date":"06/03/2020 - 21:03","title":"¿Perseguido? ¿Víctima del lawfare? De Vido fue procesado por siete jueces distintos en once causas","abstract":"Coimas, fraude al Estado, negociaciones incompatibles y asociación ilícita integran el menú de acusaciones contra el ex ministro K.","author":"Claudio Savoia","key_words":"Julio De VidoCorrupción KJusticia","body":"Recién liberado de la jaula de cristal de su imponente estancia en el country Puerto Panal, en la que pasó los últimos tres meses luego de que la justicia lo sacara de la cárcel de Ezeiza con una prisión domiciliaria, el ex ministro Julio De Vido pasó un jueves de furia: “Durante el kirchnerismo no hubo corrupción”, estalló en media docena de entrevistas. “Todo fue orquestado por el lawfare”, insistió. Y se sacó de encima la última mota de polvo: “ninguna imputación es creíble”. Sin embargo, al desaforado diputado nacional le costará hacer coincidir esas flamígeras declaraciones con la realidad: sin contar la condena por administración fraudulenta en la manipulación de los subsidios ferroviarios que convirtieron al tren Sarmiento en una trampa mortal la mañana del 22 de febrero de 2012 en la estación de Once -cuya confirmación está en manos de la Cámara de Casación-, De Vido es protagonista de otros once expedientes por corrupción, en los que fue procesado por siete jueces distintos. Sebastián Casanello también lo acusó por administración fraudulenta y cohecho en el caso Skanska, el primer gran escándalo de corrupción con la obra pública kirchnerista, que estalló en 2005. Recordemos: la firma sueca admitió haber pagado sobornos para alzarse con el contrato para la ampliación de gasoductos. Bajo una intensa presión política, la primera investigación judicial sobre el asunto terminó fulminada en 2011, pese a que los directivos de Skanska habían admitido los pagos ilegales. Luego de la reapertura del caso, De Vido fue procesado en octubre de 2017. La Cámára Federal confirmó la medida al año siguiente. El affaire Skanska no amilanó al ministro, que luego de un puñado de años volvió a la carga con el proyecto para ampliar los gasoductos. Esta vez, la obra fue adjudicada a la constructora Odebrecht. Lo que es la mala suerte: de nuevo, el contrato quedó envuelto en una nube de coimas y negociados. En abril de 2018, el juez Daniel Rafecas lo procesó por negociaciones incompatibles con la función pública. La medida también fue confirmada, y el caso enviado a juicio oral en junio de 2019. Apostilla: Rafecas es el candidato de Alberto Fernández para la Procuración General de la Nación. El juez Julián Ercolini investigó y procesó al arquitecto junto a su jefa Cristina Kirchner y su vecino Lázaro Báez por el supuesto direccionamiento de la obra pública vial en Santa Cruz hacia las empresas que creó o compró Báez: básicamente todas las de la provincia. Luego de múltiples revisiones y ratificaciones, el caso ya está siendo juzgado en audiencias orales. En julio de 2016, Ercolini también procesó a De Vido por la compra de trenes chatarra a España y Portugal, en un expediente que también fue confirmado y elevado a juicio. El fallecido juez Claudio Bonadio tuvo bajo su lapicera al ex ministro en dos causas: los cuadernos de las coimas -acusado como organizador de la asociación ilícita que habrían dirigido Néstor y Cristina Kirchner- y el fraude a la administración pública con el reparto de los subsidios a las empresas de colectivos. Los negociados con Odebrecht le valieron a De Vido otros dos procesamientos por parte de Casanello (obras de Aysa) y Marcelo Martínez de Giorgi (soterramiento del tren Sarmiento), quien también lo procesó por fraude al Estado con el plan de viviendas Sueños Compartidos. Luis Rodríguez lo procesó por corrupción en la mina de Río Turbio, y Sebastián Ramos por las picardías con el dinero público para financiar la novela “Mamá Corazón”, de Andrea del Boca. Para todos los gustos COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/aclaran-sigue-vigente-acuerdo-cooperacion-judicial-brasil-caso-odebrecht_0_kjBXzBE0.html","date":"06/03/2020 - 20:20","title":"Aclaran que sigue vigente el acuerdo de cooperación judicial con Brasil por el caso Odebrecht","abstract":"La cámara federal porteña aclaró que no anuló un acuerdo alcanzado por el fiscal Franco Picardi, sino una versión vieja de ese convenio. Así podrían llegar las confesiones de directivos de Odebrecht sobre el pago de coimas.","author":[],"key_words":"Odebrecht","body":"La Cámara Federal aclaró que una resolución de esta semana no afecta a la cooperación acordada entre los Ministerios Públicos Fiscales de Argentina y Brasil, para obtener pruebas de ese país en el marco de las causas vinculadas con las operaciones “Lava Jato” y “Odebrecht”, útiles para la justicia argentina. La resolución firmada el jueves \"es anterior al modelo de compromiso que el procurador general interino, Eduardo Casal, convalidó en agosto de 2018, luego de la labor llevada a cabo por una mesa de trabajo interinstitucional conformada en la Procuración General de la Nación y del diálogo bilateral mantenido con las autoridades del país vecino\",. Este nuevo acuerdo, a su vez también \"fue homologado por los titulares de los Juzgados Federales n° 8 y n° 7 en causas similares y ratificado por la Cámara Federal de Buenos Aires\". Tal como se desprende de lo resuelto por este tribunal, para acceder \"a la prueba existente en Brasil en el caso que tramita en el Juzgado Federal n° 3, debería suscribirse y presentarse el nuevo modelo de compromiso de 2018\". La justicia federal argentina lleva adelante otras investigaciones vinculadas con los casos Lava Jato y Odebrecht, en las que este tipo de cooperación resultó exitosa, accediéndose a elementos de prueba relevantes que no impiden el avance de investigaciones en el país contra las personas que colaboraron con la justicia brasileña. En octubre pasado, la Cámara Federal porteña había anulado los procesamientos y los sobreseimientos dispuestos por el juez del caso en el que se investiga si se pagaron coimas para que las obras del soterramiento del Sarmiento fueran adjudicadas a un consorcio de empresas integrado por Odebrecht, Iecsa, Comsa y Ghella. Manuel Vázquez había declarado como pretenso arrepentido ante el fiscal Franco Picardi que había intermediado en el supuesto pago de coimas de Ángelo Calcaterra (entonces al frente de Iecsa) a Ricardo Jaime para que le fueran adjudicadas las obras de soterramiento del ferrocarril Sarmiento durante la gestión kirchnerista. Pero después se presentó ante el juez Martínez de Giorgi y se desdijo de su arrepentimiento tras afirmar que había sido presionado por su abogada. Entre una declaración y otra, Vázquez recibió un beneficio para su familia: su esposa y sus hijos, que aparecen vinculados a una sociedad involucrada en las maniobras, fueron sobreseídos por el juez Martínez de Giorgi, pero ese fallo fue anulado luego por la Cámara Federal porteña. En el fallo anulado, Martínez de Giorgi había procesado por dádivas a los ex funcionarios investigados por la maniobra -entre ellos el detenido ex ministro de Planificación Julio De Vido- pero había dictado la falta de mérito para los principales empresarios imputados. \"Se dijo que no podía sostenerse una conexión entre estos pagos y la licitación del soterramiento del Ferrocarril Sarmiento. Pero cuando en la misma pieza se procesó a Manuel Vázquez por negociaciones incompatibles se afirmó, en contradicción con lo anterior, que su interés en beneficiar al consorcio ganador podía presumirse por el vínculo que tuvo con Iecsa y Comsa a raíz de esos mismos pagos a Caesa\", sostuvo la Cámara Federal en el fallo con el que anuló lo dictado por Martínez de Giorgi. En la misma resolución del 21 de agosto el tribunal de apelaciones le indicó al juez hacer \"un nuevo análisis cuando estén dadas las condiciones para eso, previo convocar a Vázquez a indagatoria\". Además  Martínez de Giorgi le pidió al fiscal Picardi que le informe sobre el estado de la tratativas llevadas adelante para recibir información de Brasil vinculadas con las declaraciones \"premiadas\" (de arrepentidos) de directivos de Odebrecht. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/otorgan-juez-porteno-caso-vinculado-causa-importacion-irregular-gnl_0_0uOB-RhU.html","date":"06/03/2020 - 20:10","title":"Otorgan a un juez porteño un caso vinculado a la causa por la importación irregular de GNL","abstract":"La cámara federal porteña ordenó que el juez federal Sebastián Ramos investigue las llamadas del perito David Cohen, quien está procesado por haber presentado un peritaje erróneo en la causa. Así declinó la competencia que pretendía Ramos Padilla y el kirchnerismo.","author":[],"key_words":"Los Cuadernos De Las Coimas","body":"La Cámara Federal porteña le dio al juez federal Sebastián Ramos la competencia de un caso que se desprendió de la causa por le importación irregular de buques con gas natural licuado (GNL) por 17 mil millones de dólares en contra de la pretensión del juez de Dolores, Alejo Ramos Padilla de sumar el expediente al caso D'Alessio. La causa por GNL, en que están procesados el ex ministro de Planificación, Julio De Vido y su mano derecha, Roberto Baratta, fue ya enviada a juicio oral. Pero luego se abrió una causa porque el perito David Cohen se equivocó al estimar que en la maniobra habría habido sobreprecios por 7 mil millones de dólares. La causa GNL es la \"madre\" de los cuadernos de las coimas y el kirchnerismo quiere llevar a ambas a Dolores, cuyo juzgado está a cargo de un miembro de la agrupación K \"Justicia Legítima\". Ante un pedido de De Vido y Baratta -uno de los organizadores del Operativo Puf- el tribunal de alzada porteño dijo que haberle enviado una lista de llamadas de Cohen a Ramos Padilla \"no tuvo en miras asignarle competencia en torno al “hilo de investigación” derivado de la actividad instructoria sino que tuvo como finalidad -tal como el a quo expresó- que el requirente plantee en dicha sede, eventualmente y en virtud de las constancias que allí se aúnen\". En segundo término, \"las diligencias practicadas fueron consecuencia de la ampliación del objeto de esta pesquisa solicitado no sólo por la Sra. Fiscal (Paloma Ochoa) sino también por las querellas que requirieron la elevación parcial a juicio en el entendimiento que restaba analizar diversos elementos que tendrían relación directa con el posible origen por el que el David Cohen habría desarrollado la conducta que se le reprocha\". Entonces, \"mal puede afirmarse entonces que dicho aspecto de los hechos sea ajeno a esta investigación, y menos aún que tal inexplorada vía pudiera tener vínculo con un expediente cuyo objeto “pareciera ser” más amplio por abarcar “presuntas maniobras de inteligencia ilegal, entre otros delitos”\", tal como afirmó el magistrado Ramos Padilla. Entonces, la  cámara federal porteña ordenó al juez Sebastián Ramos que \"proceda a extraer testimonios de la presente causa para continuar con la investigación del camino oportunamente emprendido\". Se trata de las comunicaciones de Cohen durante el momento en que hizo el peritaje. La decisión fue adoptada por el titular del tribunal de apelaciones, Martín Irurzun, tras entender que -en el marco de la investigación por el supuesto falso testimonio- restaban analizar diversos elementos que tendrían relación directa con el posible origen por el que el perito David Cohen habría desarrollado la conducta que se le reprocha. Irurzun le ordenó a Ramos, instructor de la investigación sobre Cohen, que profundice la pesquisa sobre las comunicaciones que el imputado habría mantenido en el periodo investigado para desentrañar la totalidad de la maniobra investigada; es decir, averiguar qué lo llevó a presentar el peritaje en el caso del GNL que tenía un sobreprecio mal calculado. \"Habrá de encomendarse al Sr. Juez de grado que proceda a extraer testimonios de la presente causa para continuar con la investigación del camino oportunamente emprendido\", sostuvo Irurzun en el fallo al que accedió Télam. Cuando lo procesó, en marzo de 2019, Ramos sostuvo que \"Cohen ocupó un rol fundamental en el análisis de información que resultaba esencial para la investigación llevada adelante por el Dr. (Claudio) Bonadio\", en referencia al papel que jugó el imputado en la causa del GNL por la que se dictaron procesamientos y detenciones. Por ese peritaje equivocado, la Cámara Federal revocó los procesamientos. Pero Bonadio volvió a hacer la instrucción, con otro peritaje y un informe de la AGN, y volvió a procesar a De Vido y Baratta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fallo-judicial-abre-puerta-legisladores-parlasur-cobren-sueldo_0_ZJzPVaDb.html","date":"06/03/2020 - 20:03","title":"Un fallo judicial abre la puerta al pago millonario de sueldos a los legisladores del Parlasur","abstract":"La Cámara Nacional Electoral determinó que el parlamentario del Frente para la Victoria Alejandro Karlen cobre su haber de manera retroactiva. Son casi 8 millones por cuatro años","author":"Natasha Niebieskikwiat","key_words":"Parlasur","body":"Un fallo de la Cámara Nacional Electoral habilitó el pago de cuatro años de sueldos de manera retroactiva a un legislador del Parlasur<U+200B>. La decisión además de habilitar a unos tres miembros más del llamado parlamento del Mercosur para que presenten sus reclamos judiciales y cobrar esos salarios de manera retroactiva, puede generar el precedente de un reclamo generalizado para que los miembros argentinos de ese cuerpo, hoy 43, reciban salario en caso de que no tengan otros puestos en el Estado que se superpongan con dicho sueldo. El diputado del Parlasur beneficiado es Alejandro Hernán Karlen, del Frente para la Victoria. Es presidente de la Comisión Asuntos Económicos, Financieros, Comerciales, Fiscales y Monetarios de ese parlamento. Dirigente que quiere lanzarse a competir por la gobernación de Corrientes, Karlen inició su demanda hace cuatro años representaría unos 160.000 pesos por 48 meses, sin dietas ni viáticos. En total casi 8 millones de pesos, a cobrar sólo por un legislador cuando así lo disponga la jefatura de Gabinete. Miembros del Parlasur señalaron que, como también hicieron su presentación judicial otros tres legisladores, si la justicia fallara a favor de ellos habrá que pagarles: cerca de $ 24 millones más. En total serían $ 32 millones de pesos. Fuentes del parlamento del Mercosur dijeron a este diario que también podrían estar en su misma situación los parlamentarios Nelson Nicoletti (Partido Justicialista), Cecilia Britto, y Fernanda Gil Lozano (ambas dos del Frente para la Victoria) Alejandro Karlen con José López en el Parlasur. En ese sentido, el fallo obliga al Estado a incluir el pago de todo lo que le corresponde a Karlen en el presupuesto nacional. Debe pasar por Finanzas y luego ser aprobado por Jefatura de Gabinete . La situación expresa también la negligencia y la falta de una política de Estado sobre qué hacer con el Parlasur y sus parlamentarios, donde además, en el caso argentino se han dado debates intensos que hacen a la grieta política interna. Una de ellas fue tuvo lugar en los primeros días de 2016, tras asumir Mauricio Macri el gobierno, y cuando la dirigente kirchnerista jujeña Milagro Sala fue detenida por la Justicia. Había sido electa diputada del Parlasur para el Frente de la Victoria pero nunca llegó a asumir. Eso generó una dura pelea entre kirchneristas y macristas dentro de este cuerpo legislativo que debería ocuparse de los temas sudamericanos. Si bien al llegar al poder Alberto Fernández, el presidente del Parlasur, el argentino Oscar Laborde, y el resto del grupo recibió señales de que recibirían el apoyo nacional para levantar perfil y actividades tras cuatro años de parálisis, no hay presupuesto para responder a ciertas demandas. Y además la agenda del Mercosur está convulsionada. La Justicia ya determinó que reciban dietas y viáticos que la gestión de Macri recortó, sin contemplar la posibilidad de juicios. Y es claramente otro tema a resolver cómo será su elección. Los actuales parlamentarios seguirán hasta las elecciones legislativas de 2021, aunque sus reuniones, son muy esporádicas. Macri había suspendido junto a Brasil, Paraguay y Uruguay la elección directa de los próximos legisladores. Iba a ser en octubre pasado, y ahora se impuso una situación confusa. Por su parte, Karlen, presentó ante el juzgado de Maria Romilda Servini de Cubría, en febrero de 2016. La magistrada falló diciendo que el Parlasur debía pagar a sus Parlamentarios. Recurrió entonces a la Cámara. Posteriormente la Cámara rechazó un recurso extraordinario a la Corte Corte Suprema y el Poder Ejecutivo fue en queja a la Corte Suprema, donde está sin resolver la cuestión En la ejecución de Sentencia Servini dice lo mismo de nuevo y la defensa de Karlen planteó que era el Estado Argentino el que tenía que pagar en esta etapa transitoria hasta que todos los países del Mercosur elijan sus representantes por el voto directo y que como el Congreso nacional no incorporó a los mimsio, lo debía hacer el Jefe de Gabinete en base a las atribuciones de este otorgadas en la ley de presupuesto. Pero en una apelación contra ello, la Cámara lo rechazó y también rechazó el recurso extraordinario a la corte, por consiguiente tanto el juicio como el insistente de ejecución de sentencia están firmes y tienen que cumplir en favor del legislador, que dijo a Clarín no haber recibido ni pagos de obra social ni dietas ni viáticos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/enjuician-ex-juez-bahia-blanca-filtracion-escuchas-telefonicas-juan-suris_0_ke7PXzpv.html","date":"06/03/2020 - 19:19","title":"Enjuician a un ex juez de Bahía Blanca por la filtración de escuchas telefónicas de Juan Suris","abstract":"Álvaro Coleffi negó ante el tribunal haber entregado a la prensa grabaciones de la causa contra Suris, acusado de narcotraficante, y vinculado al empresario K.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaJuan Suris","body":"“No entregué audios ni anticipé resoluciones a nadie”. Así comenzó su exposición este viernes Álvaro Sebastián Coleffi, en el debate en el que se lo juzga por violación de secretos judiciales. En el año 2014, era secretario penal del Juzgado Federal 1 de Bahía Blanca y durante un tiempo reemplazó a Santiago Ulpiano Martínez, juez subrogante, ese mismo año. El sábado 8 de febrero, una radio local difundió la primera de una serie de escuchas que formaban parte de la instrucción de la causa contra Juan Ignacio Suris, detenido desde el 14 de enero, por liderar una banda de narcotraficantes y luego por participar de la \"fábrica\" de facturas truchas que usó el empresario K Lázaro Báez. Indignado, Coleffi llamó a Martínez y el juez le pidió que preparara un informe para presentar el lunes en el juzgado. Suris fue novio de la vedette Mónica Farro “A partir de allí, el expediente pasó al ministerio público pero durante seis o siete meses, no se hizo nada. Los audios seguían saliendo y no se hacía nada” remarcó el ex funcionario judicial, quien descartó que las escuchas pudieran haber salido del juzgado. Dijo que las personas que participaban del proceso eran las más experimentadas y se seguía un procedimiento riguroso de custodia. A fines de octubre de 2014, la fiscalía allanó las instalaciones de la radio La Brújula y en el procedimiento se secuestraron pen drives y CD con grabaciones. Germán Federico Sasso, periodista y uno de los dueños del medio allanado, fue imputado de encubrimiento, aunque luego resultó sobreseído. En una causa paralela, la investigación siguió contra Coleffi, quien fue sumariado, separado del poder judicial y acusado de violación de secretos. “Fui el único funcionario público de esta jurisdicción que cumplí con la obligación de denunciar esos audios” afirmó Coleffi. Dijo también que se perdió una gran oportunidad al no investigar quien los entregó y focalizar el proceso en su contra. En una declaración de más de una hora y media, en la que agradeció por ser la primera vez que podía hablar y se quebró al hablar de un hijo, Coleffi negó haber entregado los audios a Sasso, aunque reconoció que el periodista y empresario se los había pedido. “Me pareció una locura. Se lo dije a él, y se lo comenté a Martínez, que me respondió que le parecía perfecto que no se los diera” aseguró. “No sé cómo hizo después para conseguirlos” afirmó. Agregó que el juez lo había designado como el encargado de atender a la prensa. El jueves, Sasso declaró como testigo y se amparó en el derecho constitucional para no revelar la fuente que le entregó las escuchas. No obstante, ante una pregunta del fiscal Gabriel González Da Silva aseguró que Coleffi no fue y consideró \"injusto\" el proceso judicial que afronta. En la elevación a juicio figuran 146 llamados telefónicos entre Sasso y el ex juez, en aquellos meses. Según Coleffi, “92 eran menores a un minuto, es decir, que son de contestador y otros 10 menores a dos minutos. Aunque dijo que tenía “obligación de atenderlo por mandato judicial”, reconoció que en varias oportunidades no lo hacía, porque no podía. En el terreno de los supuestos, Coleffi se consideró víctima de un armado en su contra para quitarlo del medio. Por un lado, de la competencia por cargos judiciales entonces vacantes en la justicia federal bahiense y por el otro de la actuación en causas de lesa humanidad, en las que actuó como juez subrogante. Aunque no lo señaló directamente y dijo no tener “ningún inconveniente personal” apuntó contra Martínez, a quien debió reemplazar a mediados de 2014, a raíz de una licencia. Según Coleffi. la relación entre ambos, que había sido de “mutuo respeto y de juez a secretario” hasta entonces, cambió “a un encono” al regreso de un viaje que el juez realizó a Europa con otros abogados y funcionarios judiciales bahienses. “Martinez estaba muy contento con el avance que había tenido la causa contra Suris e incluso el día de la detención me invitó a tomar una cerveza en un café cercano al juzgado” comentó Coleffi sobre el nivel que había alcanzado la relación entre ambos, antes de su separación del cargo. “Cuando volvió del viaje a Europa me hizo llamar y me hizo leer por su secretario, la parte resolutiva de la causa iniciada en mi contra. Ni siquiera me dejó ver los fundamentos” aseguró. Coleffi también comentó qué le decía Martínez cuando las escuchas se seguían difundiendo. “Vos hiciste tu informe, yo hice el mío. Ahora depende de la fiscalía. Además a mí me instala como juez que investiga el narcotráfico, no me produce nada” dijo Coleffi que le respondió su superior. Comentó también que pudo haber molestado por decisiones que él tomó durante su ausencia. Mencionó, por caso, la citación a indagatoria en causas de lesa humanidad del obispo de Bahía Blanca Guillermo Garlatti y del entonces dueño del diario La Nueva Provincia, Vicente Massot. Martínez fue instructor de las causas en contra de Suris y Lázaro Báez por asociación ilícita fiscal, hasta que la mayoría K del Consejo de la Magistratura lo separó del cargo en junio de 2015. En su reemplazo, asumió en el juzgado federal 1 Alejo Ramos Padilla, cuya subrogancia de seis meses, hasta diciembre del mismo año. Está siendo investigada por presuntas amenazas y abuso de autoridad. El juez Luis Roberto Salas, al frente del tribunal juzgador, convocó a las partes para el jueves 19. Ese día, se escuchará a un último testigo, propuesto por la fiscalía y que no concurrió en esta semana. Al día siguiente, el viernes 20, se oirán los alegatos. El veredicto se conocería a comienzos de abril. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nombraron-hermano-juez-alejo-ramos-padilla-radio-nacional_0_rDJ0rwmC.html","date":"06/03/2020 - 19:06","title":"Nombraron al hermano del juez Alejo Ramos Padilla en radio Nacional","abstract":"Juan Martín Ramos Padilla, periodista K, fue designado gerente de emisoras de la radio del estado.","author":[],"key_words":"PeriodismoRadio NacionalAlejo Ramos Padilla","body":"El Gobierno nombró a de Juan Martín Ramos Padilla, hermano del juez federal de Dolores Alejo Ramos Padilla y periodista militante K como gerente de emisoras de radio Nacional, reveló el sitio www.periodismoypunto.com. y fue confirmado por fuentes oficiales. Este nombramiento en Radio Nacional se enlaza con un cambio de programación que sumó a periodistas alineados con el gobierno de Alberto Fernández, como Mario Wainfeld, el Chavo Fucks, Horacio Embón, Irina Hauser y la ex 678 Sandra Russo, entre otros. Además, puso como vicepresidente de la radio a Gustavo Campana, quien fue precandidato a intendente de Vicente López por el Frente de Todos en las últimas elecciones Juan Martín es además hijo del polémico camarista porteño, Juan Ramos Padilla. Entre sus antecedentes se cuenta que fue creador de la radio K online Caput, ex secretario de Derechos Humanos de la Provincia de Buenos Aires y amigo de varios ex funcionarios como el ex vicepresidente Amado Boudou. En el 20015, Juan Martín, biógrafo de \"Chicha\" Mariani, tuvo que salir a aclarar en una conferencia de prensa que la difusión de la información sobre la aparición de la nieta de esa fundadora de Abuelas de Plaza de Mayo–, difundida por la fundación Anahí, \"fue un error comunicacional bienintencionado de personas que quieren mucho a Chicha Mariani\". Por radio Caput a comienzos de la gestión de Mauricio Macri pasaron todos los ex integrantes del polémico programa de TV 678 como Edgardo Mocca o el líder de Quebracho, Fernando Esteche. Durante la campaña, entrevistó al entonces candidato presidencial del Frente de Todos, Alberto Fernández. En Twitter apoyó al chavismo y el ex presidente de Bolivia Evo Morales. En un tuit durante la última campaña presidencial escribió: “Fernández Meijide quiso ensuciar a Chicha Mariani, defendió el negacionismo, llamó a votar por Macri y me cortó el teléfono”. Fernández Meijide es madre de un desaparecido y miembro de la histórica Comisión Nacional sobre la Desaparición de Personas (CONADEP). Rosario Lufrano, titular de medios públicos que incluye a radio Nacional, al asumir su cargo prometió realizar documentales como la causa que involucra a “periodistas” (SIC) con los servicios de inteligencia conocida como el caso D'Alessio. Llamativamente, esta causa la instruye el hermano de su flamante gerente de radio Nacional. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confirman-procesamiento-alto-funcionario-afip-ricardo-echegaray-acusar-falsamente-elisa-carrio_0_Gk8YwH1E.html","date":"06/03/2020 - 18:23","title":"Confirman el procesamiento de otro alto funcionario de AFIP de Ricardo Echegaray por acusar falsamente a Elisa Carrió","abstract":"La cámara federal porteña ratificó el procesamiento de Fabián Di Risio por participar de la maniobra K contra la diputada de la Coalición Cívica. Los K quisieron acusarla de enriquecimiento ilícito.","author":[],"key_words":"Elisa CarrióKirchnerismo","body":"La Cámara Federal porteña confirmó hoy el procesamiento por supuesto abuso de autoridad contra un ex alto funcionario de la AFIP de la época de Ricardo Echegaray acusado de utilizar a esa institución para acusar falsamente a la dirigente política Elisa Carrió en el año 2013, durante una campaña electoral. Los camaristas Martín Irurzun y Leopoldo Bruglia confirmaron el procesamiento de Fabián Di Risio, quien entonces se desempeñaba como Subdirector General de Operaciones Impositivas Metropolitanas de la AFIP a la época de los hechos, bajo la gestión kirchnerista. De acuerdo a la investigación judicial, en el año 2013 se \"utilizó información amparada por el secreto fiscal con fines espurios ajenos a la misión del organismo recaudador\", en días en los que estaban por desarrollarse las alecciones legislativas. La maniobra investigada habría consistido en la promoción del allanamiento a una vivienda en construcción de Carrió, ubicada en Exaltación de la Cruz (Provincia de Buenos Aires), luego de que la revista Veintitrés del empresario K Sergio Szpolski publicara una nota titulada \"La nueva casa de Lilita\" que echaba un manto de dudas sobre la compra del terreno y la construcción del inmueble y denunciaba a la dirigente de enriquecimiento ilícito. Los Camaristas tuvieron por corroborado que, tal como había indicado el juez de la causa Daniel Rafecas, \"en el caso, existió un uso abusivo de las facultades otorgadas a la AFIP para desarrollar actividades con el fin de incentivar y motivar una campaña de desprestigio contra la legisladora Elisa M. Carrió\". A diferencia de su colega de Dolores, Alejo Ramos Padilla, Rafecas no imputó a Szpolski o los periodistas que escribieron la nota sino contra los funcionarios de la AFIP que filtraron los datos. En la causa se tomó testimonio a un agente de planta permanente que relató que cuando llegaron al lugar del allanamiento ya había cámaras de televisión del canal ultra K C5N y que luego se difundió periodísticamente que el resultado del mismo había sido positivo cuando en realidad había dado negativo. \"Todo eso no hizo más que confirmarme que este caso se había montado para que se hablara mal de Carrió. Yo en este caso me sentí usada, como que era parte de un circo que se había montado\", relató la testigo según cita la resolución. En la causa ya estaban procesados los hombres que ocupaban cargos jerárquicos en AFIP en 2013: Roberto Mazal (jefe de la División Jurídica de la regional centro), Fidel O. Chiapperi (Jefe de la de la Dirección de esa y Germán Bravo (Jefe Interino de la Sección Penal Tributaria de la Dirección en cuestión). Con la confirmación del procesamiento de Di Risio la causa queda más cerca de pasar a la instancia de juicio oral y público. La sala de la cámara, integrada por los jueces Martín Irurzun y Leopoldo Bruglia, confirmó el procesamiento de Di Risio por el delito del art. 248 CP, esto es, ordenar o ejecutar directivas contrarias a las leyes. El fiscal planteó como hipótesis a investigar, que en el ámbito de AFIP en 2013 “…se utilizó información amparada por el secreto fiscal con fines espurios ajenos a la misión del organismo recaudador (téngase en cuenta, en aquel momento, la inminencia de las elecciones del año 2013. Ello para perjudicar a Elisa Carrió promoviendo desde la revista de Szpolski el allanamiento de una vivienda de su titularidad a través de mecanismos y medios irregulares. Los Camaristas tuvieron por corroborado, en ese sentido, que “en el caso, existió un uso abusivo de las facultades otorgadas a la AFIP para desarrollar actividades con el fin de incentivar y motivar una campaña de desprestigio contra la legisladora Elisa M. Carrió”. En la causa se tomó testimonio a un agente de planta permanente que relató –según citó la Cámara-: “Fuimos en las combis de AFIP. Primero fuimos al juzgado a retirar las órdenes y después nos fuimos al lugar. Me acuerdo que estacionamos a dos cuadras para que no vieran que estaba la AFIP siendo que era un campo y estaba como descampado y, cuando llegamos ya estaba en el lugar un medio periodístico: C5N, el único\". \"Me llamó la atención porque por lo general, llegan después. Para ese entonces sabíamos que el caso estaba relacionado con Carrió. No era habitual movilizar toda esa estructura de la AFIP para un caso como el de Urbaland, por lo que era evidente que se trataba de un tema exclusivamente político\", dijo la testigo. Luego, \"cuando ingresamos, eran tres casas que no tenían nada, el allanamiento dio negativo y me acuerdo de haber llamado a mi marido y decirle que ponga C5N para ver qué salía de los allanamientos de Carrió, pero recién salió a la noche y me acuerdo que decían que había dado resultado positivo, cuando no era así\", agregó la testigo que era funcionaria de la AFIP en ese momento. \" Yo en este caso me sentí usada, como que era parte de un circo que se había montado”, agregó la testigo.  Además de Di Risio, están ya procesados por el abuso de autoridad contra Carrió, los agentes de AFIP (en 2013) Roberto Mazal. Fidel O. Chiapperi (Jefe de la División Jurídica de la Dirección Regional Centro de la AFIP y máxima autoridad de aquella en la época de los hechos, respectivamente) y Germán Bravo (Jefe Interino de la Sección Penal Tributaria de la Dirección en cuestión). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-siento-traidor-expulsen-practica-stalinista-purga-_0_Fi3dqjIk.html","date":"06/03/2020 - 18:08","title":"Miguel Ángel Pichetto: “No me siento traidor y que me expulsen es de una práctica stalinista de purga”","abstract":"El exsenador además criticó a la Iglesia. “Que se fumen el aborto por jugar con el Frente de Todos”, lanzó.","author":[],"key_words":"Miguel Ángel PichettoAbortoPartido Justicialista","body":"Fiel a su estilo, el ex candidato a vicepresidente por Juntos por el Cambio, Miguel Pichetto, salió a cruzar a los dirigentes del PJ que pidieron expulsarlo del partido y calificó al pedido como una \"practica stanilista\" y una \"pavada\". El exsenador que \"para nada\" se siente \"traidor\" al Partido Justicialista y desestimó la decisión de la conducción de Río Negro de echarlo del espacio. \"Son pavadas que atrasan un montón de años\" e implican \"prácticas stalinistas de purgas para tratar de dar ejemplaridad\". En diálogo con radio Continental, el rionegrino sostuvo que no es \"significante para los argentinos\" lo que pasó en el Congreso del PJ, donde ayer se inició el proceso de recambio de autoridades en medio de un pedido de unidad, y, también, el titular del partido de Río Negro, Martín Soria, anunció la decisión de expulsar al ex senador. \"Hace dos o tres años que me fui del partido: me expulsan de un lugar del que ya me había ido; no es significativo\", aseveró Pichetto, y agregó: \"Hacen este tipo de cosas cuando ya me fui, porque en 2015 prácticamente le dejé el lugar a gente más joven\". Para Pichetto se trata de \"prácticas stalinistas de purgas para tratar de dar ejemplaridad, y esas pavadas atrasan un montón de años\".Al mismo tiempo, afirmó que no pretende \"vivir en el espacio político\" del PJ. \"Viví toda mi vida en el peronismo y entendí que es un proceso que estaba concluido, que había que construir un partido más moderno, de centro, federal\", sostuvo Pichetto, y lamentó que \"Alternativa Federal es un espacio que se dinamitó\". Por último, afirmó: \"Para nada me siento traidor; ese es un concepto estúpido, viejo, y la palabra 'traidor' carece de inteligencia por parte de quien la emite\". El exsenador también fue tajante al referirse al debate sobre el aborto y criticó a la Iglesia porque -sostuvo- apoyó al Frente para Victoria. \"La Iglesia argentina tiene una visión equivocada. Yo quiero volver a la Argentina de un esquema ascendente, la del padre que hacía que el hijo estudiara y que tuviera un futuro; no la de los plancitos y los curitas en la villa haciendo empanadas. Esa Argentina es la de la decadencia\", lanzó. \"Se merecen el tratamiento de la ley del aborto porque la Iglesia jugó con el Frente de Todos. Ahora que se fumen el aborto\", declaró. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/colegio-abogados-porteno-critico-reforma-jubilatoria-jueces-propone-gobierno_0_XDGdK8gZ.html","date":"06/03/2020 - 17:32","title":"El colegio de abogados porteño criticó la reforma jubilatoria de los jueces que propone el Gobierno","abstract":"En un comunicado, respaldó a la Asociación de Magistrados y dijo que el oficialismo con esa norma legal “busca nombrar jueces afines”.","author":[],"key_words":"Justicia","body":"El Colegio de Abogados de la Ciudad de Buenos Aires, que preside  Máximo Julio Fonrogue, apoyó a la Asociación de Magistrados y alertó que la reforma jubilatoria del Gobierno \"esconde un fin subalterno que es estimular la jubilación de un enorme número de jueces y fiscales\" y reemplazarlos por magistrados afines al oficialismo. En un comunicado, el colegio criticó \"la manera en que ha sido planteada la cuestión en el Congreso, sin dar lugar a un debate que resulte suficientemente ponderado, amplio y cuya nota distintiva no sea la perentoriedad\". \"Tal presunción se ve reforzada por el hecho de querer derogar además la disposición del régimen actual que permite convocar a jueces, fiscales y defensores jubilados para ocupar los cargos vacantes, en un contexto en que ya hoy existen una cantidad de cargos vacantes que, en el caso de los Fiscales, llega a casi el 40% de los cargos existentes\", agregó la entidad. El Congreso \"debió haber escuchado la voz de los colegios profesionales, ya que la sola posibilidad de que una reforma cuyos alcances pueda determinar la renuncia de una importante cantidad de magistrados que busquen preservar sus derechos conforme al régimen actualmente vigente\". Sucede que, a su criterio, la reforma jubilatoria, \"habrá de ocasionar un grave deterioro funcional en la administración de justicia que afectará a justiciables y profesionales del derecho, contingencia que no puede ser soslayada en modo alguno y que debe ser evitada\". Para este colegio \"si el objetivo de la referida ley es el de lograr la sustentabilidad económico financiera de éste régimen jubilatorio especial, erróneamente llamado de privilegio, cabría haber propiciado un marco de diálogo que robusteciera el análisis integral sobre la base de datos actuariales incuestionables\". Además, \"desde las asociaciones que nuclean a los magistrados se han mostrado abiertos a revisar el actual régimen jubilatorio, con miras a disminuir o eliminar el déficit que actualmente genera en las cuentas públicas, por lo que desde nuestra entidad consideramos que sus propuestas al efecto deben ser adecuadamente analizadas y cuantificadas con fundamentos objetivos, sin empecinarse en un determinado proyecto que puede provocar efectos colaterales de trascendencia institucional con afectación del acceso a la Justicia\". El Poder Judicial de la Nación, sin duda, \"tiene muchas cuestiones que mejorar y es menester trabajar en ellos, pero sin perder de vista que la estabilidad e independencia de los magistrados es una cuestión que reviste un carácter esencial que la sociedad debe procurar preservar de manera inexcusable, del mismo modo que la preservación del servicio de justicia\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cristina-kirchner-reinauguraron-salon-mujeres-argentinas-aca-call-center-_0_c4Hskr-3.html","date":"06/03/2020 - 15:59","title":"Sin Alberto Fernández ni Cristina Kirchner, reinauguraron el salón de las mujeres argentinas: “Acá había un call center”","abstract":"El acto fue encabezado por el Jefe de Gabinete, Santiago Cafiero, quien disparó contra el macrismo.","author":"Guido Carelli Lynch","key_words":"Día De La MujerCasa RosadaÚltimas Noticias","body":"El gesto del Presidente Alberto Fernández -que no participó del acto y mantuvo reuniones en Olivos- tuvo diferentes lecturas. Sirvió para volver a homenajear a las mujeres, en la antesala del Día Internacional de la Mujer y del envío del proyecto oficial al Congreso de legalización del aborto y, también, marcó un contraste con su antecesor, Mauricio Macri<U+200B>. Durante la gestión de Cambiemos el salón -al igual que otros de la Casa de Gobierno- había sido refaccionado para albergar oficinas. En este caso, las de los equipos de los otrora poderosos vicejefes de Gabinete Mario Quintana y Gustavo Lopetegui, a cargo de la coordinación del Ejecutivo. La reinauguración fue también una reivindicación para Cristina Kirchner<U+200B>, quien inauguró el Salón el 6 de marzo de 2009 para homenajear a mujeres de diferentes disciplinas. La ex mandataria solía utilizarlo para brindar algunos de sus discursos; con una réplica gigante del billete de cien pesos con la imagen de Eva Perón. Por eso, en la víspera del acto en la Casa Rosada esperaban a la vicepresidenta, que pasó por última vez por Balcarce 50 el 10 de diciembre. Finalmente, Cristina no fue de la partida. El enorme billete de 100 no volvió a su lugar, pero sí lo hicieron el retrato de Eva y el de las otras trece mujeres seleccionadas originalmente por la actual vice: Mercedes Sosa, Cecilia Grierson, Mariquita Sánchez de Thompson, Blackie (Paloma Efron), Juana Azurduy, Victoria Ocampo, Alfonsina Storni, Aimé Paine, Tita Merello, Madres de Plaza de Mayo, Alicia Moreau de Justo, Lola Mora y la ultima en sumarse a la colección en 2010, Madres de Malvinas. En cambio, en la flamante sala de las mujeres, géneros y diversidad -pegado al de las Mujeres- hay 5 nuevos retratos de militantes y artistas, como el escritor y dramaturgo Néstor Perlongher, María Elena Walsh, el activista LGTBI Carlos Jauregui, la militante trans Lohan Berkins y la militante radical María Florentina Gómez Miranda.  Cecilia Nicolini y Dora Barrancos, las dos mujeres que integran el Consejo de asesores del Presidente, fueron las encargadas de sugerir los nombres. Fernández y el secretario general de Presidencia aprobaron la elección. Sin el jefe de Estado presente, el jefe de Gabinete Santiago Cafiero; la ministra de de las Mujeres, Géneros y diversidad, Elizabeth Gómez Alcorta y Barrancos fueron las encargadas de brindar las palabras. \"Acá había un callcenter y ahora hay una sala que hoy resignificamos la hizo Cristina. Queremos reparar el daño económico pero también cultural que hizo el macrismo\", rompió el hielo el ministro coordinador entre los aplausos de los presentes. Barrancos y Gómez Alcorta también evocaron a la actual vice y saludaron la iniciativa presidencial de reinstalar el salón, una de sus primeras promesas tras llegar a la Rosada. Además, hicieron alusión a nuevas leyes que el Ejecutivo prepara para \"eliminar las desigualdades y ampliar derechos\". Sin Evita no estaríamos nosotras acá ni Cristina podría haber inaugurado este salón\", dijo Gómez Alcorta. Entre el público había mayoría de funcionarias con prendas verdes que identifican la lucha a favor de la legalización del aborto. Entre otras estuvieron la primera dama Fabiola Yañez, la secretaria de Legal y Técnica Vilma Ibarra y la ministra de Seguridad Sabina Frederic. También dijeron presente, la jueza de la Corte Suprema, Helena Highton de Nolasco, la gobernadora de Santa Cruz Alicia Kirchner, la titular de Abuelas de Plaza de Mayo, Estela de Carlotto; de Madres, Hebe de Bonafini y Tati Almeida; Nacha Guevara; la titular de Aysa, Malena Galmarini; y la diputada del PRO Silvia Lospennato. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-reaparecio-acto-mujeres-compartio-protagonismo-patricia-bullrich_0_aAV80bji.html","date":"06/03/2020 - 21:21","title":"María Eugenia Vidal reapareció en un acto de mujeres y compartió el protagonismo con Patricia Bullrich","abstract":"La ex gobernadora participó de un encuentro de Juntos por el Cambio, pero se fue antes del discurso de con la presidenta del PRO. “Me autoimpuse un silencio”, dijo la primera.","author":"Guido Carelli Lynch","key_words":"María Eugenia VidalPatricia BullrichJuntos Por El Cambio","body":"Una es fundadora del PRO, la otra lo dirige. La primera está más cerca de Horacio Rodríguez Larreta; la segunda, de Mauricio Macri. Una construye un perfil de opositora moderada y la otra, de “dura”. La primera es “celeste” y la segunda, “verde”. Con matices distintos, María Eugenia Vidal y Patricia Bullrich -de ella se trata son las dos dirigentes con más peso político de su partido. Este viernes ambas participaron de un encuentro de mujeres de Juntos por el Cambio en San Fernando; en la antesala del Día Internacional de la Mujer, que se celebrará este domingo. Sin embargo, no se cruzaron. La ex gobernadora se fue después de hablar y antes de que llegara la ex ministra de Seguridad. Encuentra de mujeres de Juntos por el Cambio en San Fernando. Patricia Bullrich. Vidal fue la segunda oradora de la tarde. Su participación fue fugaz, apenas una licencia de poco más de un minuto en el extenso silencio público que adoptó tras dejar la gobernación. “Hoy no tengo ningún discurso y no lo pienso dar, yo me autoimpuse un tiempo de silencio y lo quiero respetar. No quiero participar de actos partidarios, pero la verdad es que cuando supe que ustedes se convocaban no quise dejar de venir. Ustedes saben lo que pienso, lo que quiero representar. Estoy con el corazón y hoy vamos a escuchar a mujeres muy valiosas, que hay que ayudar a crecer”, sostuvo desde el escenario montado en un galpón antes de retirarse. Bullrich se explayó más tiempo, fue la encargada de cerrar el acto y también la más explícita y categórica a la hora de las definiciones. “Vamos a resistir a todo intento de destruir la República, somos el partido de la libertad, vamos a entrar a todos los barrios y a todos los sectores a dar la lucha por las ideas. Cada día qué pasa falta uno menos para las próximas elecciones”, sentenció. Encuentra de mujeres de Juntos por el Cambio en San Fernando. María Eugenia Vidal durante su breve discurso La última vez en que Vidal y Bullrich se habían visto las caras fue el 21 de febrero, durante la reunión a la que convocó Macri en sus flamantes oficinas de Olivos. Allí, el ex presidente ocupó la cabecera. De un lado, se sentaron los “moderados”: Vidal, Larreta y Cristian Ritondo. Del otro se ubicaron los macristas de paladar negro: el ex titular del partido Humberto Schiavoni, Miguel Angel Pichetto y Bullrich. Cerca de la ex gobernadora todavía juran que la foto que circuló de esa reunión no fue consensuada. La concejala y referente del PRO en San Fernando, Agustina Ciarletta; la legisladora bonaerense de la UCR, Alejandra Lorden; Maricel Etchecoin, de la Coalición Cívica; la ex titular de la dirección de la mujer de la Nación, Fabiana Túñez, y la senadora de la Provincia Claudia Rucci, cercana a Pichetto; fueron las demás oradoras de la tarde. Hubo escasa presencia radical. Vidal busca evitar los actos partidarios y -al igual que Larreta- evita la confrontación y las declaraciones públicas. De todos modos, participó de encuentros con referentes de Cambiemos en la Provincia y, también, se reunió con legisladores en el Congreso. No quiere apurarse mientras, además, otros dirigentes del PRO como Esteban Bullrich y Jorge Macri le disputan el liderazgo en el distrito y el vicejefe porteño Diego Santilli empieza a pergeñar si cruzará la General Paz. Encuentra de mujeres de Juntos por el Cambio en San Fernando. Claudia Rucci, cercana a Miguel Pichetto. Bullrich cree que no hay tiempo que perder. Antes de asistir al encuentro en San Fernando participó de su primer Consejo Nacional del PRO, como presidenta del partido. Allí se hablaron de cuatro ejes estratégicos. El primero es fortalecer el debate en el mundo de las ideas. “Allí es donde hay una confrontación clara con el kirchnerismo. Libertad, república, modelo productivo y meritocracia en oposición al populismo”, explican cerca de la ex ministra; aunque los larretistas son más cautos. En segundo lugar, se estableció la necesidad de fortalecer reglas para dirimir candidaturas en un partido acostumbrado a los dedazos de su fundador, una etapa perimida. En tercer lugar, trabajarán para crecer territorialmente y tener candidatos en todo el país. “Queremos tener extensión geográfica y sectorial. No hay sectores exclusivos para el kirchnerismo, ya sea en las universidades o en los sindicatos”, se entusiasman. Consejo Nacional del PRO en la sede partidaria. Por último, pretenden utilizar como su plataforma las acciones políticas y de gestión en los distritos que gobiernan. “Esta es una batalla que tiene dos etapas fundamentales. Una es en 2021 y la otra es en 2023. Hay que pensar las cosas que tenemos que mejorar, pero la política es un tren en marcha”, advierten cerca de Bullrich. Vidal prefiere otra estrategia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/renuncian-jueces-justicia-empieza-entrar-situacion-emergencia_0_fTG-hSfx.html","date":"06/03/2020 - 21:20","title":"Renuncian más jueces y la Justicia empieza a entrar en un situación de emergencia","abstract":"La Asociación de Jueces propuso al Senado introducir cambios mínimos al proyecto de Diputados para garantizar que los jueces jubilados sigan subrogando vacantes y que se respeten los derechos adquiridos.","author":"Daniel Santoro","key_words":"JusticiaAlberto FernándezCorrupción K","body":"El proyecto de reforma del sistema jubilatorio de los jueces ya provocó, sin haber sido convertido en ley aún por el Senado, la presentación de 55 pedidos de jubilación de jueces, fiscales y defensores -el Gobierno ya aceptó 18- y, además, creó situaciones de emergencia en tribunales orales para evitar que se caigan causas por corrupción y narcotráfico. Este es el escenario de renuncias y vacantes creado a partir del proyecto de reforma del sistema jubilatorio de los jueces que aprobó Diputados y el jueves trata del Senado. El presidente de la Asociación de Magistrados de la Nación, Marcelo Gallo Tagle, estimó que la ley si el jueves se sanciona, tal como se presume por la mayoría oficialista, provocará un “colapso” de la justicia nacional. Es que renunciarían unos 350 jueves y fiscales sobre un total de 900 cargos. Además, el 25 por ciento de estos cargos están con suplencias. La emergencia que está creando ya el proyecto, aunque aún no sea ley, se ve en el fuero previsional y también en los juicios orales. Ayer, la Cámara Nacional de Casación Penal debió convocar a dos de los jueces que ya renunciaron para jubilarse, José Martínez Sobrino y Julio Panelo, para seguir en sus puestos por lo menos hasta que salga la ley. De lo contrarios, se podrían haber caído juicios como el enriquecimiento de Ricardo Jaime, Narcoarroz o ESMA, entre otros. La resolución para que Martínez Sobrino y Panelo sigan en sus tribunales orales fue firmada por la presidencia de la Cámara Nacional de Casación Penal, Angela Ledesma, y sus colegas Mariano Borinsky, Daniel Petrone, Eduardo Riggi y Guillermo Yacobucci, como tribunal de superintendencia. Como negociación de último momento, Gallo Tagle apostaba ayer a que senadores de las oposición, como Martín Lousteau, consigan introducir alguno de los seis cambios de mínima que propusieron al proyecto aprobado en Diputados. Por lo menos, los vinculados con que no se prohibirá que los jueces jubilados subroguen juzgados vacantes y una cláusula provisoria que garantice los derechos adquiridos. Lousteau se quejó porque el Gobierno solo se focalizó en los regímenes especiales de jueces y diplomáticos y no en otros 11, como por ejemplo, “los de luz y fuerza, YCRT, trabajadores construcción, petroleros”. A esta altura del debate, los representantes de los jueces están convencidos de que no se trata de un problema de déficit de las cajas jubilatorias, sino de producir una renuncia masiva de jueces y fiscales y reemplazarlos por funcionarios adictos al Gobierno. De todos modos, muchos jueces y fiscales ya están preparando denuncias por la inconstitucionalidad de la ley para el caso de que el Senado, con mayoría oficialista, la apruebe sin cambios. Según fuentes judiciales, los puntos esenciales a insistir en el Senado sobre la reforma de la ley 24018 son: - Escala de gradualismo de edad: adecuarla a la regla de la ley 24241 que contempla el incremento de un año de edad por cada dos años de vigencia de la nueva ley. - Certeza sobre la movilidad del haber: El art. 17 supedita la movilidad de las prestaciones otorgadas y la determinación del haber inicial y movilidad de las prestaciones a otorgar en el futuro a lo que disponga la nueva ley a dictar después de que se expida la Comisión Ad-hoc creada por el art. 56 de la ley 27541. - Consecuencias de la supresión del art. 16 de la ley 24018: genera efectos nocivos para la administración de justicia, como ser: a) imposibilidad de nuevas convocatorias de magistrados retirados; b) incertidumbre sobre la validez de los actos a cumplir por aquellos convocados bajo la vigencia del régimen anterior; c) virtual parálisis de la administración de justicia por imposibilidad de cobertura de cargos, etc. - Anexo I sobre cargos que no se contemplan en la ley: tras un exhaustivo análisis, la incorporación al Anexo I de cargos intermedios faltantes con función jurisdiccional. A simple título enunciativo se mencionan como ejemplo de omitidos y/o suprimidos sin justificación: a) prosecretario letrado; b) prosecretario letrado de Cámara (asimilado a secretario de primera instancia; c) secretario de la Procuración General (equiparado a Fiscal General) ; d) prosecretario letrado de la Procuración General (equiparado a secretario de Fiscalía General); e) defensor público adjunto ante los Tribunales Orales en lo Criminal y Correccional; f) defensor público de menores e incapaces de primera instancia, etc. - Error en la remisión: se produce respecto de los funcionarios a que refiere el art. 16, por cuanto exige que al momento de cese reúna los requisitos del inc. A) del art. 9 de la nueva ley, que –a su vez- remite al nuevo Anexo del art. 8 en el que el cargo ha sido suprimido. - Cláusula transitoria: tendiente a garantizar derechos adquiridos de todos aquellos que a la fecha de entrada en vigencia de la reforma hubieren cumplido los requisitos previstos por el texto de la ley 24018 vigente a entonces. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-perseguido-victima-lawfare-vido-procesado-jueces-distintos-once-causas_0_p7CSYDMa.html","date":"06/03/2020 - 21:03","title":"¿Perseguido? ¿Víctima del lawfare? De Vido fue procesado por siete jueces distintos en once causas","abstract":"Coimas, fraude al Estado, negociaciones incompatibles y asociación ilícita integran el menú de acusaciones contra el ex ministro K.","author":"Claudio Savoia","key_words":"Julio De VidoCorrupción KJusticia","body":"Recién liberado de la jaula de cristal de su imponente estancia en el country Puerto Panal, en la que pasó los últimos tres meses luego de que la justicia lo sacara de la cárcel de Ezeiza con una prisión domiciliaria, el ex ministro Julio De Vido pasó un jueves de furia: “Durante el kirchnerismo no hubo corrupción”, estalló en media docena de entrevistas. “Todo fue orquestado por el lawfare”, insistió. Y se sacó de encima la última mota de polvo: “ninguna imputación es creíble”. Sin embargo, al desaforado diputado nacional le costará hacer coincidir esas flamígeras declaraciones con la realidad: sin contar la condena por administración fraudulenta en la manipulación de los subsidios ferroviarios que convirtieron al tren Sarmiento en una trampa mortal la mañana del 22 de febrero de 2012 en la estación de Once -cuya confirmación está en manos de la Cámara de Casación-, De Vido es protagonista de otros once expedientes por corrupción, en los que fue procesado por siete jueces distintos. Sebastián Casanello también lo acusó por administración fraudulenta y cohecho en el caso Skanska, el primer gran escándalo de corrupción con la obra pública kirchnerista, que estalló en 2005. Recordemos: la firma sueca admitió haber pagado sobornos para alzarse con el contrato para la ampliación de gasoductos. Bajo una intensa presión política, la primera investigación judicial sobre el asunto terminó fulminada en 2011, pese a que los directivos de Skanska habían admitido los pagos ilegales. Luego de la reapertura del caso, De Vido fue procesado en octubre de 2017. La Cámára Federal confirmó la medida al año siguiente. El affaire Skanska no amilanó al ministro, que luego de un puñado de años volvió a la carga con el proyecto para ampliar los gasoductos. Esta vez, la obra fue adjudicada a la constructora Odebrecht. Lo que es la mala suerte: de nuevo, el contrato quedó envuelto en una nube de coimas y negociados. En abril de 2018, el juez Daniel Rafecas lo procesó por negociaciones incompatibles con la función pública. La medida también fue confirmada, y el caso enviado a juicio oral en junio de 2019. Apostilla: Rafecas es el candidato de Alberto Fernández para la Procuración General de la Nación. El juez Julián Ercolini investigó y procesó al arquitecto junto a su jefa Cristina Kirchner y su vecino Lázaro Báez por el supuesto direccionamiento de la obra pública vial en Santa Cruz hacia las empresas que creó o compró Báez: básicamente todas las de la provincia. Luego de múltiples revisiones y ratificaciones, el caso ya está siendo juzgado en audiencias orales. En julio de 2016, Ercolini también procesó a De Vido por la compra de trenes chatarra a España y Portugal, en un expediente que también fue confirmado y elevado a juicio. El fallecido juez Claudio Bonadio tuvo bajo su lapicera al ex ministro en dos causas: los cuadernos de las coimas -acusado como organizador de la asociación ilícita que habrían dirigido Néstor y Cristina Kirchner- y el fraude a la administración pública con el reparto de los subsidios a las empresas de colectivos. Los negociados con Odebrecht le valieron a De Vido otros dos procesamientos por parte de Casanello (obras de Aysa) y Marcelo Martínez de Giorgi (soterramiento del tren Sarmiento), quien también lo procesó por fraude al Estado con el plan de viviendas Sueños Compartidos. Luis Rodríguez lo procesó por corrupción en la mina de Río Turbio, y Sebastián Ramos por las picardías con el dinero público para financiar la novela “Mamá Corazón”, de Andrea del Boca. Para todos los gustos COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/aclaran-sigue-vigente-acuerdo-cooperacion-judicial-brasil-caso-odebrecht_0_kjBXzBE0.html","date":"06/03/2020 - 20:20","title":"Aclaran que sigue vigente el acuerdo de cooperación judicial con Brasil por el caso Odebrecht","abstract":"La cámara federal porteña aclaró que no anuló un acuerdo alcanzado por el fiscal Franco Picardi, sino una versión vieja de ese convenio. Así podrían llegar las confesiones de directivos de Odebrecht sobre el pago de coimas.","author":[],"key_words":"Odebrecht","body":"La Cámara Federal aclaró que una resolución de esta semana no afecta a la cooperación acordada entre los Ministerios Públicos Fiscales de Argentina y Brasil, para obtener pruebas de ese país en el marco de las causas vinculadas con las operaciones “Lava Jato” y “Odebrecht”, útiles para la justicia argentina. La resolución firmada el jueves \"es anterior al modelo de compromiso que el procurador general interino, Eduardo Casal, convalidó en agosto de 2018, luego de la labor llevada a cabo por una mesa de trabajo interinstitucional conformada en la Procuración General de la Nación y del diálogo bilateral mantenido con las autoridades del país vecino\",. Este nuevo acuerdo, a su vez también \"fue homologado por los titulares de los Juzgados Federales n° 8 y n° 7 en causas similares y ratificado por la Cámara Federal de Buenos Aires\". Tal como se desprende de lo resuelto por este tribunal, para acceder \"a la prueba existente en Brasil en el caso que tramita en el Juzgado Federal n° 3, debería suscribirse y presentarse el nuevo modelo de compromiso de 2018\". La justicia federal argentina lleva adelante otras investigaciones vinculadas con los casos Lava Jato y Odebrecht, en las que este tipo de cooperación resultó exitosa, accediéndose a elementos de prueba relevantes que no impiden el avance de investigaciones en el país contra las personas que colaboraron con la justicia brasileña. En octubre pasado, la Cámara Federal porteña había anulado los procesamientos y los sobreseimientos dispuestos por el juez del caso en el que se investiga si se pagaron coimas para que las obras del soterramiento del Sarmiento fueran adjudicadas a un consorcio de empresas integrado por Odebrecht, Iecsa, Comsa y Ghella. Manuel Vázquez había declarado como pretenso arrepentido ante el fiscal Franco Picardi que había intermediado en el supuesto pago de coimas de Ángelo Calcaterra (entonces al frente de Iecsa) a Ricardo Jaime para que le fueran adjudicadas las obras de soterramiento del ferrocarril Sarmiento durante la gestión kirchnerista. Pero después se presentó ante el juez Martínez de Giorgi y se desdijo de su arrepentimiento tras afirmar que había sido presionado por su abogada. Entre una declaración y otra, Vázquez recibió un beneficio para su familia: su esposa y sus hijos, que aparecen vinculados a una sociedad involucrada en las maniobras, fueron sobreseídos por el juez Martínez de Giorgi, pero ese fallo fue anulado luego por la Cámara Federal porteña. En el fallo anulado, Martínez de Giorgi había procesado por dádivas a los ex funcionarios investigados por la maniobra -entre ellos el detenido ex ministro de Planificación Julio De Vido- pero había dictado la falta de mérito para los principales empresarios imputados. \"Se dijo que no podía sostenerse una conexión entre estos pagos y la licitación del soterramiento del Ferrocarril Sarmiento. Pero cuando en la misma pieza se procesó a Manuel Vázquez por negociaciones incompatibles se afirmó, en contradicción con lo anterior, que su interés en beneficiar al consorcio ganador podía presumirse por el vínculo que tuvo con Iecsa y Comsa a raíz de esos mismos pagos a Caesa\", sostuvo la Cámara Federal en el fallo con el que anuló lo dictado por Martínez de Giorgi. En la misma resolución del 21 de agosto el tribunal de apelaciones le indicó al juez hacer \"un nuevo análisis cuando estén dadas las condiciones para eso, previo convocar a Vázquez a indagatoria\". Además  Martínez de Giorgi le pidió al fiscal Picardi que le informe sobre el estado de la tratativas llevadas adelante para recibir información de Brasil vinculadas con las declaraciones \"premiadas\" (de arrepentidos) de directivos de Odebrecht. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/otorgan-juez-porteno-caso-vinculado-causa-importacion-irregular-gnl_0_0uOB-RhU.html","date":"06/03/2020 - 20:10","title":"Otorgan a un juez porteño un caso vinculado a la causa por la importación irregular de GNL","abstract":"La cámara federal porteña ordenó que el juez federal Sebastián Ramos investigue las llamadas del perito David Cohen, quien está procesado por haber presentado un peritaje erróneo en la causa. Así declinó la competencia que pretendía Ramos Padilla y el kirchnerismo.","author":[],"key_words":"Los Cuadernos De Las Coimas","body":"La Cámara Federal porteña le dio al juez federal Sebastián Ramos la competencia de un caso que se desprendió de la causa por le importación irregular de buques con gas natural licuado (GNL) por 17 mil millones de dólares en contra de la pretensión del juez de Dolores, Alejo Ramos Padilla de sumar el expediente al caso D'Alessio. La causa por GNL, en que están procesados el ex ministro de Planificación, Julio De Vido y su mano derecha, Roberto Baratta, fue ya enviada a juicio oral. Pero luego se abrió una causa porque el perito David Cohen se equivocó al estimar que en la maniobra habría habido sobreprecios por 7 mil millones de dólares. La causa GNL es la \"madre\" de los cuadernos de las coimas y el kirchnerismo quiere llevar a ambas a Dolores, cuyo juzgado está a cargo de un miembro de la agrupación K \"Justicia Legítima\". Ante un pedido de De Vido y Baratta -uno de los organizadores del Operativo Puf- el tribunal de alzada porteño dijo que haberle enviado una lista de llamadas de Cohen a Ramos Padilla \"no tuvo en miras asignarle competencia en torno al “hilo de investigación” derivado de la actividad instructoria sino que tuvo como finalidad -tal como el a quo expresó- que el requirente plantee en dicha sede, eventualmente y en virtud de las constancias que allí se aúnen\". En segundo término, \"las diligencias practicadas fueron consecuencia de la ampliación del objeto de esta pesquisa solicitado no sólo por la Sra. Fiscal (Paloma Ochoa) sino también por las querellas que requirieron la elevación parcial a juicio en el entendimiento que restaba analizar diversos elementos que tendrían relación directa con el posible origen por el que el David Cohen habría desarrollado la conducta que se le reprocha\". Entonces, \"mal puede afirmarse entonces que dicho aspecto de los hechos sea ajeno a esta investigación, y menos aún que tal inexplorada vía pudiera tener vínculo con un expediente cuyo objeto “pareciera ser” más amplio por abarcar “presuntas maniobras de inteligencia ilegal, entre otros delitos”\", tal como afirmó el magistrado Ramos Padilla. Entonces, la  cámara federal porteña ordenó al juez Sebastián Ramos que \"proceda a extraer testimonios de la presente causa para continuar con la investigación del camino oportunamente emprendido\". Se trata de las comunicaciones de Cohen durante el momento en que hizo el peritaje. La decisión fue adoptada por el titular del tribunal de apelaciones, Martín Irurzun, tras entender que -en el marco de la investigación por el supuesto falso testimonio- restaban analizar diversos elementos que tendrían relación directa con el posible origen por el que el perito David Cohen habría desarrollado la conducta que se le reprocha. Irurzun le ordenó a Ramos, instructor de la investigación sobre Cohen, que profundice la pesquisa sobre las comunicaciones que el imputado habría mantenido en el periodo investigado para desentrañar la totalidad de la maniobra investigada; es decir, averiguar qué lo llevó a presentar el peritaje en el caso del GNL que tenía un sobreprecio mal calculado. \"Habrá de encomendarse al Sr. Juez de grado que proceda a extraer testimonios de la presente causa para continuar con la investigación del camino oportunamente emprendido\", sostuvo Irurzun en el fallo al que accedió Télam. Cuando lo procesó, en marzo de 2019, Ramos sostuvo que \"Cohen ocupó un rol fundamental en el análisis de información que resultaba esencial para la investigación llevada adelante por el Dr. (Claudio) Bonadio\", en referencia al papel que jugó el imputado en la causa del GNL por la que se dictaron procesamientos y detenciones. Por ese peritaje equivocado, la Cámara Federal revocó los procesamientos. Pero Bonadio volvió a hacer la instrucción, con otro peritaje y un informe de la AGN, y volvió a procesar a De Vido y Baratta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fallo-judicial-abre-puerta-legisladores-parlasur-cobren-sueldo_0_ZJzPVaDb.html","date":"06/03/2020 - 20:03","title":"Un fallo judicial abre la puerta al pago millonario de sueldos a los legisladores del Parlasur","abstract":"La Cámara Nacional Electoral determinó que el parlamentario del Frente para la Victoria Alejandro Karlen cobre su haber de manera retroactiva. Son casi 8 millones por cuatro años","author":"Natasha Niebieskikwiat","key_words":"Parlasur","body":"Un fallo de la Cámara Nacional Electoral habilitó el pago de cuatro años de sueldos de manera retroactiva a un legislador del Parlasur<U+200B>. La decisión además de habilitar a unos tres miembros más del llamado parlamento del Mercosur para que presenten sus reclamos judiciales y cobrar esos salarios de manera retroactiva, puede generar el precedente de un reclamo generalizado para que los miembros argentinos de ese cuerpo, hoy 43, reciban salario en caso de que no tengan otros puestos en el Estado que se superpongan con dicho sueldo. El diputado del Parlasur beneficiado es Alejandro Hernán Karlen, del Frente para la Victoria. Es presidente de la Comisión Asuntos Económicos, Financieros, Comerciales, Fiscales y Monetarios de ese parlamento. Dirigente que quiere lanzarse a competir por la gobernación de Corrientes, Karlen inició su demanda hace cuatro años representaría unos 160.000 pesos por 48 meses, sin dietas ni viáticos. En total casi 8 millones de pesos, a cobrar sólo por un legislador cuando así lo disponga la jefatura de Gabinete. Miembros del Parlasur señalaron que, como también hicieron su presentación judicial otros tres legisladores, si la justicia fallara a favor de ellos habrá que pagarles: cerca de $ 24 millones más. En total serían $ 32 millones de pesos. Fuentes del parlamento del Mercosur dijeron a este diario que también podrían estar en su misma situación los parlamentarios Nelson Nicoletti (Partido Justicialista), Cecilia Britto, y Fernanda Gil Lozano (ambas dos del Frente para la Victoria) Alejandro Karlen con José López en el Parlasur. En ese sentido, el fallo obliga al Estado a incluir el pago de todo lo que le corresponde a Karlen en el presupuesto nacional. Debe pasar por Finanzas y luego ser aprobado por Jefatura de Gabinete . La situación expresa también la negligencia y la falta de una política de Estado sobre qué hacer con el Parlasur y sus parlamentarios, donde además, en el caso argentino se han dado debates intensos que hacen a la grieta política interna. Una de ellas fue tuvo lugar en los primeros días de 2016, tras asumir Mauricio Macri el gobierno, y cuando la dirigente kirchnerista jujeña Milagro Sala fue detenida por la Justicia. Había sido electa diputada del Parlasur para el Frente de la Victoria pero nunca llegó a asumir. Eso generó una dura pelea entre kirchneristas y macristas dentro de este cuerpo legislativo que debería ocuparse de los temas sudamericanos. Si bien al llegar al poder Alberto Fernández, el presidente del Parlasur, el argentino Oscar Laborde, y el resto del grupo recibió señales de que recibirían el apoyo nacional para levantar perfil y actividades tras cuatro años de parálisis, no hay presupuesto para responder a ciertas demandas. Y además la agenda del Mercosur está convulsionada. La Justicia ya determinó que reciban dietas y viáticos que la gestión de Macri recortó, sin contemplar la posibilidad de juicios. Y es claramente otro tema a resolver cómo será su elección. Los actuales parlamentarios seguirán hasta las elecciones legislativas de 2021, aunque sus reuniones, son muy esporádicas. Macri había suspendido junto a Brasil, Paraguay y Uruguay la elección directa de los próximos legisladores. Iba a ser en octubre pasado, y ahora se impuso una situación confusa. Por su parte, Karlen, presentó ante el juzgado de Maria Romilda Servini de Cubría, en febrero de 2016. La magistrada falló diciendo que el Parlasur debía pagar a sus Parlamentarios. Recurrió entonces a la Cámara. Posteriormente la Cámara rechazó un recurso extraordinario a la Corte Corte Suprema y el Poder Ejecutivo fue en queja a la Corte Suprema, donde está sin resolver la cuestión En la ejecución de Sentencia Servini dice lo mismo de nuevo y la defensa de Karlen planteó que era el Estado Argentino el que tenía que pagar en esta etapa transitoria hasta que todos los países del Mercosur elijan sus representantes por el voto directo y que como el Congreso nacional no incorporó a los mimsio, lo debía hacer el Jefe de Gabinete en base a las atribuciones de este otorgadas en la ley de presupuesto. Pero en una apelación contra ello, la Cámara lo rechazó y también rechazó el recurso extraordinario a la corte, por consiguiente tanto el juicio como el insistente de ejecución de sentencia están firmes y tienen que cumplir en favor del legislador, que dijo a Clarín no haber recibido ni pagos de obra social ni dietas ni viáticos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/enjuician-ex-juez-bahia-blanca-filtracion-escuchas-telefonicas-juan-suris_0_ke7PXzpv.html","date":"06/03/2020 - 19:19","title":"Enjuician a un ex juez de Bahía Blanca por la filtración de escuchas telefónicas de Juan Suris","abstract":"Álvaro Coleffi negó ante el tribunal haber entregado a la prensa grabaciones de la causa contra Suris, acusado de narcotraficante, y vinculado al empresario K.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaJuan Suris","body":"“No entregué audios ni anticipé resoluciones a nadie”. Así comenzó su exposición este viernes Álvaro Sebastián Coleffi, en el debate en el que se lo juzga por violación de secretos judiciales. En el año 2014, era secretario penal del Juzgado Federal 1 de Bahía Blanca y durante un tiempo reemplazó a Santiago Ulpiano Martínez, juez subrogante, ese mismo año. El sábado 8 de febrero, una radio local difundió la primera de una serie de escuchas que formaban parte de la instrucción de la causa contra Juan Ignacio Suris, detenido desde el 14 de enero, por liderar una banda de narcotraficantes y luego por participar de la \"fábrica\" de facturas truchas que usó el empresario K Lázaro Báez. Indignado, Coleffi llamó a Martínez y el juez le pidió que preparara un informe para presentar el lunes en el juzgado. Suris fue novio de la vedette Mónica Farro “A partir de allí, el expediente pasó al ministerio público pero durante seis o siete meses, no se hizo nada. Los audios seguían saliendo y no se hacía nada” remarcó el ex funcionario judicial, quien descartó que las escuchas pudieran haber salido del juzgado. Dijo que las personas que participaban del proceso eran las más experimentadas y se seguía un procedimiento riguroso de custodia. A fines de octubre de 2014, la fiscalía allanó las instalaciones de la radio La Brújula y en el procedimiento se secuestraron pen drives y CD con grabaciones. Germán Federico Sasso, periodista y uno de los dueños del medio allanado, fue imputado de encubrimiento, aunque luego resultó sobreseído. En una causa paralela, la investigación siguió contra Coleffi, quien fue sumariado, separado del poder judicial y acusado de violación de secretos. “Fui el único funcionario público de esta jurisdicción que cumplí con la obligación de denunciar esos audios” afirmó Coleffi. Dijo también que se perdió una gran oportunidad al no investigar quien los entregó y focalizar el proceso en su contra. En una declaración de más de una hora y media, en la que agradeció por ser la primera vez que podía hablar y se quebró al hablar de un hijo, Coleffi negó haber entregado los audios a Sasso, aunque reconoció que el periodista y empresario se los había pedido. “Me pareció una locura. Se lo dije a él, y se lo comenté a Martínez, que me respondió que le parecía perfecto que no se los diera” aseguró. “No sé cómo hizo después para conseguirlos” afirmó. Agregó que el juez lo había designado como el encargado de atender a la prensa. El jueves, Sasso declaró como testigo y se amparó en el derecho constitucional para no revelar la fuente que le entregó las escuchas. No obstante, ante una pregunta del fiscal Gabriel González Da Silva aseguró que Coleffi no fue y consideró \"injusto\" el proceso judicial que afronta. En la elevación a juicio figuran 146 llamados telefónicos entre Sasso y el ex juez, en aquellos meses. Según Coleffi, “92 eran menores a un minuto, es decir, que son de contestador y otros 10 menores a dos minutos. Aunque dijo que tenía “obligación de atenderlo por mandato judicial”, reconoció que en varias oportunidades no lo hacía, porque no podía. En el terreno de los supuestos, Coleffi se consideró víctima de un armado en su contra para quitarlo del medio. Por un lado, de la competencia por cargos judiciales entonces vacantes en la justicia federal bahiense y por el otro de la actuación en causas de lesa humanidad, en las que actuó como juez subrogante. Aunque no lo señaló directamente y dijo no tener “ningún inconveniente personal” apuntó contra Martínez, a quien debió reemplazar a mediados de 2014, a raíz de una licencia. Según Coleffi. la relación entre ambos, que había sido de “mutuo respeto y de juez a secretario” hasta entonces, cambió “a un encono” al regreso de un viaje que el juez realizó a Europa con otros abogados y funcionarios judiciales bahienses. “Martinez estaba muy contento con el avance que había tenido la causa contra Suris e incluso el día de la detención me invitó a tomar una cerveza en un café cercano al juzgado” comentó Coleffi sobre el nivel que había alcanzado la relación entre ambos, antes de su separación del cargo. “Cuando volvió del viaje a Europa me hizo llamar y me hizo leer por su secretario, la parte resolutiva de la causa iniciada en mi contra. Ni siquiera me dejó ver los fundamentos” aseguró. Coleffi también comentó qué le decía Martínez cuando las escuchas se seguían difundiendo. “Vos hiciste tu informe, yo hice el mío. Ahora depende de la fiscalía. Además a mí me instala como juez que investiga el narcotráfico, no me produce nada” dijo Coleffi que le respondió su superior. Comentó también que pudo haber molestado por decisiones que él tomó durante su ausencia. Mencionó, por caso, la citación a indagatoria en causas de lesa humanidad del obispo de Bahía Blanca Guillermo Garlatti y del entonces dueño del diario La Nueva Provincia, Vicente Massot. Martínez fue instructor de las causas en contra de Suris y Lázaro Báez por asociación ilícita fiscal, hasta que la mayoría K del Consejo de la Magistratura lo separó del cargo en junio de 2015. En su reemplazo, asumió en el juzgado federal 1 Alejo Ramos Padilla, cuya subrogancia de seis meses, hasta diciembre del mismo año. Está siendo investigada por presuntas amenazas y abuso de autoridad. El juez Luis Roberto Salas, al frente del tribunal juzgador, convocó a las partes para el jueves 19. Ese día, se escuchará a un último testigo, propuesto por la fiscalía y que no concurrió en esta semana. Al día siguiente, el viernes 20, se oirán los alegatos. El veredicto se conocería a comienzos de abril. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nombraron-hermano-juez-alejo-ramos-padilla-radio-nacional_0_rDJ0rwmC.html","date":"06/03/2020 - 19:06","title":"Nombraron al hermano del juez Alejo Ramos Padilla en radio Nacional","abstract":"Juan Martín Ramos Padilla, periodista K, fue designado gerente de emisoras de la radio del estado.","author":[],"key_words":"PeriodismoRadio NacionalAlejo Ramos Padilla","body":"El Gobierno nombró a de Juan Martín Ramos Padilla, hermano del juez federal de Dolores Alejo Ramos Padilla y periodista militante K como gerente de emisoras de radio Nacional, reveló el sitio www.periodismoypunto.com. y fue confirmado por fuentes oficiales. Este nombramiento en Radio Nacional se enlaza con un cambio de programación que sumó a periodistas alineados con el gobierno de Alberto Fernández, como Mario Wainfeld, el Chavo Fucks, Horacio Embón, Irina Hauser y la ex 678 Sandra Russo, entre otros. Además, puso como vicepresidente de la radio a Gustavo Campana, quien fue precandidato a intendente de Vicente López por el Frente de Todos en las últimas elecciones Juan Martín es además hijo del polémico camarista porteño, Juan Ramos Padilla. Entre sus antecedentes se cuenta que fue creador de la radio K online Caput, ex secretario de Derechos Humanos de la Provincia de Buenos Aires y amigo de varios ex funcionarios como el ex vicepresidente Amado Boudou. En el 20015, Juan Martín, biógrafo de \"Chicha\" Mariani, tuvo que salir a aclarar en una conferencia de prensa que la difusión de la información sobre la aparición de la nieta de esa fundadora de Abuelas de Plaza de Mayo–, difundida por la fundación Anahí, \"fue un error comunicacional bienintencionado de personas que quieren mucho a Chicha Mariani\". Por radio Caput a comienzos de la gestión de Mauricio Macri pasaron todos los ex integrantes del polémico programa de TV 678 como Edgardo Mocca o el líder de Quebracho, Fernando Esteche. Durante la campaña, entrevistó al entonces candidato presidencial del Frente de Todos, Alberto Fernández. En Twitter apoyó al chavismo y el ex presidente de Bolivia Evo Morales. En un tuit durante la última campaña presidencial escribió: “Fernández Meijide quiso ensuciar a Chicha Mariani, defendió el negacionismo, llamó a votar por Macri y me cortó el teléfono”. Fernández Meijide es madre de un desaparecido y miembro de la histórica Comisión Nacional sobre la Desaparición de Personas (CONADEP). Rosario Lufrano, titular de medios públicos que incluye a radio Nacional, al asumir su cargo prometió realizar documentales como la causa que involucra a “periodistas” (SIC) con los servicios de inteligencia conocida como el caso D'Alessio. Llamativamente, esta causa la instruye el hermano de su flamante gerente de radio Nacional. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confirman-procesamiento-alto-funcionario-afip-ricardo-echegaray-acusar-falsamente-elisa-carrio_0_Gk8YwH1E.html","date":"06/03/2020 - 18:23","title":"Confirman el procesamiento de otro alto funcionario de AFIP de Ricardo Echegaray por acusar falsamente a Elisa Carrió","abstract":"La cámara federal porteña ratificó el procesamiento de Fabián Di Risio por participar de la maniobra K contra la diputada de la Coalición Cívica. Los K quisieron acusarla de enriquecimiento ilícito.","author":[],"key_words":"Elisa CarrióKirchnerismo","body":"La Cámara Federal porteña confirmó hoy el procesamiento por supuesto abuso de autoridad contra un ex alto funcionario de la AFIP de la época de Ricardo Echegaray acusado de utilizar a esa institución para acusar falsamente a la dirigente política Elisa Carrió en el año 2013, durante una campaña electoral. Los camaristas Martín Irurzun y Leopoldo Bruglia confirmaron el procesamiento de Fabián Di Risio, quien entonces se desempeñaba como Subdirector General de Operaciones Impositivas Metropolitanas de la AFIP a la época de los hechos, bajo la gestión kirchnerista. De acuerdo a la investigación judicial, en el año 2013 se \"utilizó información amparada por el secreto fiscal con fines espurios ajenos a la misión del organismo recaudador\", en días en los que estaban por desarrollarse las alecciones legislativas. La maniobra investigada habría consistido en la promoción del allanamiento a una vivienda en construcción de Carrió, ubicada en Exaltación de la Cruz (Provincia de Buenos Aires), luego de que la revista Veintitrés del empresario K Sergio Szpolski publicara una nota titulada \"La nueva casa de Lilita\" que echaba un manto de dudas sobre la compra del terreno y la construcción del inmueble y denunciaba a la dirigente de enriquecimiento ilícito. Los Camaristas tuvieron por corroborado que, tal como había indicado el juez de la causa Daniel Rafecas, \"en el caso, existió un uso abusivo de las facultades otorgadas a la AFIP para desarrollar actividades con el fin de incentivar y motivar una campaña de desprestigio contra la legisladora Elisa M. Carrió\". A diferencia de su colega de Dolores, Alejo Ramos Padilla, Rafecas no imputó a Szpolski o los periodistas que escribieron la nota sino contra los funcionarios de la AFIP que filtraron los datos. En la causa se tomó testimonio a un agente de planta permanente que relató que cuando llegaron al lugar del allanamiento ya había cámaras de televisión del canal ultra K C5N y que luego se difundió periodísticamente que el resultado del mismo había sido positivo cuando en realidad había dado negativo. \"Todo eso no hizo más que confirmarme que este caso se había montado para que se hablara mal de Carrió. Yo en este caso me sentí usada, como que era parte de un circo que se había montado\", relató la testigo según cita la resolución. En la causa ya estaban procesados los hombres que ocupaban cargos jerárquicos en AFIP en 2013: Roberto Mazal (jefe de la División Jurídica de la regional centro), Fidel O. Chiapperi (Jefe de la de la Dirección de esa y Germán Bravo (Jefe Interino de la Sección Penal Tributaria de la Dirección en cuestión). Con la confirmación del procesamiento de Di Risio la causa queda más cerca de pasar a la instancia de juicio oral y público. La sala de la cámara, integrada por los jueces Martín Irurzun y Leopoldo Bruglia, confirmó el procesamiento de Di Risio por el delito del art. 248 CP, esto es, ordenar o ejecutar directivas contrarias a las leyes. El fiscal planteó como hipótesis a investigar, que en el ámbito de AFIP en 2013 “…se utilizó información amparada por el secreto fiscal con fines espurios ajenos a la misión del organismo recaudador (téngase en cuenta, en aquel momento, la inminencia de las elecciones del año 2013. Ello para perjudicar a Elisa Carrió promoviendo desde la revista de Szpolski el allanamiento de una vivienda de su titularidad a través de mecanismos y medios irregulares. Los Camaristas tuvieron por corroborado, en ese sentido, que “en el caso, existió un uso abusivo de las facultades otorgadas a la AFIP para desarrollar actividades con el fin de incentivar y motivar una campaña de desprestigio contra la legisladora Elisa M. Carrió”. En la causa se tomó testimonio a un agente de planta permanente que relató –según citó la Cámara-: “Fuimos en las combis de AFIP. Primero fuimos al juzgado a retirar las órdenes y después nos fuimos al lugar. Me acuerdo que estacionamos a dos cuadras para que no vieran que estaba la AFIP siendo que era un campo y estaba como descampado y, cuando llegamos ya estaba en el lugar un medio periodístico: C5N, el único\". \"Me llamó la atención porque por lo general, llegan después. Para ese entonces sabíamos que el caso estaba relacionado con Carrió. No era habitual movilizar toda esa estructura de la AFIP para un caso como el de Urbaland, por lo que era evidente que se trataba de un tema exclusivamente político\", dijo la testigo. Luego, \"cuando ingresamos, eran tres casas que no tenían nada, el allanamiento dio negativo y me acuerdo de haber llamado a mi marido y decirle que ponga C5N para ver qué salía de los allanamientos de Carrió, pero recién salió a la noche y me acuerdo que decían que había dado resultado positivo, cuando no era así\", agregó la testigo que era funcionaria de la AFIP en ese momento. \" Yo en este caso me sentí usada, como que era parte de un circo que se había montado”, agregó la testigo.  Además de Di Risio, están ya procesados por el abuso de autoridad contra Carrió, los agentes de AFIP (en 2013) Roberto Mazal. Fidel O. Chiapperi (Jefe de la División Jurídica de la Dirección Regional Centro de la AFIP y máxima autoridad de aquella en la época de los hechos, respectivamente) y Germán Bravo (Jefe Interino de la Sección Penal Tributaria de la Dirección en cuestión). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-siento-traidor-expulsen-practica-stalinista-purga-_0_Fi3dqjIk.html","date":"06/03/2020 - 18:08","title":"Miguel Ángel Pichetto: “No me siento traidor y que me expulsen es de una práctica stalinista de purga”","abstract":"El exsenador además criticó a la Iglesia. “Que se fumen el aborto por jugar con el Frente de Todos”, lanzó.","author":[],"key_words":"Miguel Ángel PichettoAbortoPartido Justicialista","body":"Fiel a su estilo, el ex candidato a vicepresidente por Juntos por el Cambio, Miguel Pichetto, salió a cruzar a los dirigentes del PJ que pidieron expulsarlo del partido y calificó al pedido como una \"practica stanilista\" y una \"pavada\". El exsenador que \"para nada\" se siente \"traidor\" al Partido Justicialista y desestimó la decisión de la conducción de Río Negro de echarlo del espacio. \"Son pavadas que atrasan un montón de años\" e implican \"prácticas stalinistas de purgas para tratar de dar ejemplaridad\". En diálogo con radio Continental, el rionegrino sostuvo que no es \"significante para los argentinos\" lo que pasó en el Congreso del PJ, donde ayer se inició el proceso de recambio de autoridades en medio de un pedido de unidad, y, también, el titular del partido de Río Negro, Martín Soria, anunció la decisión de expulsar al ex senador. \"Hace dos o tres años que me fui del partido: me expulsan de un lugar del que ya me había ido; no es significativo\", aseveró Pichetto, y agregó: \"Hacen este tipo de cosas cuando ya me fui, porque en 2015 prácticamente le dejé el lugar a gente más joven\". Para Pichetto se trata de \"prácticas stalinistas de purgas para tratar de dar ejemplaridad, y esas pavadas atrasan un montón de años\".Al mismo tiempo, afirmó que no pretende \"vivir en el espacio político\" del PJ. \"Viví toda mi vida en el peronismo y entendí que es un proceso que estaba concluido, que había que construir un partido más moderno, de centro, federal\", sostuvo Pichetto, y lamentó que \"Alternativa Federal es un espacio que se dinamitó\". Por último, afirmó: \"Para nada me siento traidor; ese es un concepto estúpido, viejo, y la palabra 'traidor' carece de inteligencia por parte de quien la emite\". El exsenador también fue tajante al referirse al debate sobre el aborto y criticó a la Iglesia porque -sostuvo- apoyó al Frente para Victoria. \"La Iglesia argentina tiene una visión equivocada. Yo quiero volver a la Argentina de un esquema ascendente, la del padre que hacía que el hijo estudiara y que tuviera un futuro; no la de los plancitos y los curitas en la villa haciendo empanadas. Esa Argentina es la de la decadencia\", lanzó. \"Se merecen el tratamiento de la ley del aborto porque la Iglesia jugó con el Frente de Todos. Ahora que se fumen el aborto\", declaró. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/colegio-abogados-porteno-critico-reforma-jubilatoria-jueces-propone-gobierno_0_XDGdK8gZ.html","date":"06/03/2020 - 17:32","title":"El colegio de abogados porteño criticó la reforma jubilatoria de los jueces que propone el Gobierno","abstract":"En un comunicado, respaldó a la Asociación de Magistrados y dijo que el oficialismo con esa norma legal “busca nombrar jueces afines”.","author":[],"key_words":"Justicia","body":"El Colegio de Abogados de la Ciudad de Buenos Aires, que preside  Máximo Julio Fonrogue, apoyó a la Asociación de Magistrados y alertó que la reforma jubilatoria del Gobierno \"esconde un fin subalterno que es estimular la jubilación de un enorme número de jueces y fiscales\" y reemplazarlos por magistrados afines al oficialismo. En un comunicado, el colegio criticó \"la manera en que ha sido planteada la cuestión en el Congreso, sin dar lugar a un debate que resulte suficientemente ponderado, amplio y cuya nota distintiva no sea la perentoriedad\". \"Tal presunción se ve reforzada por el hecho de querer derogar además la disposición del régimen actual que permite convocar a jueces, fiscales y defensores jubilados para ocupar los cargos vacantes, en un contexto en que ya hoy existen una cantidad de cargos vacantes que, en el caso de los Fiscales, llega a casi el 40% de los cargos existentes\", agregó la entidad. El Congreso \"debió haber escuchado la voz de los colegios profesionales, ya que la sola posibilidad de que una reforma cuyos alcances pueda determinar la renuncia de una importante cantidad de magistrados que busquen preservar sus derechos conforme al régimen actualmente vigente\". Sucede que, a su criterio, la reforma jubilatoria, \"habrá de ocasionar un grave deterioro funcional en la administración de justicia que afectará a justiciables y profesionales del derecho, contingencia que no puede ser soslayada en modo alguno y que debe ser evitada\". Para este colegio \"si el objetivo de la referida ley es el de lograr la sustentabilidad económico financiera de éste régimen jubilatorio especial, erróneamente llamado de privilegio, cabría haber propiciado un marco de diálogo que robusteciera el análisis integral sobre la base de datos actuariales incuestionables\". Además, \"desde las asociaciones que nuclean a los magistrados se han mostrado abiertos a revisar el actual régimen jubilatorio, con miras a disminuir o eliminar el déficit que actualmente genera en las cuentas públicas, por lo que desde nuestra entidad consideramos que sus propuestas al efecto deben ser adecuadamente analizadas y cuantificadas con fundamentos objetivos, sin empecinarse en un determinado proyecto que puede provocar efectos colaterales de trascendencia institucional con afectación del acceso a la Justicia\". El Poder Judicial de la Nación, sin duda, \"tiene muchas cuestiones que mejorar y es menester trabajar en ellos, pero sin perder de vista que la estabilidad e independencia de los magistrados es una cuestión que reviste un carácter esencial que la sociedad debe procurar preservar de manera inexcusable, del mismo modo que la preservación del servicio de justicia\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cristina-kirchner-reinauguraron-salon-mujeres-argentinas-aca-call-center-_0_c4Hskr-3.html","date":"06/03/2020 - 15:59","title":"Sin Alberto Fernández ni Cristina Kirchner, reinauguraron el salón de las mujeres argentinas: “Acá había un call center”","abstract":"El acto fue encabezado por el Jefe de Gabinete, Santiago Cafiero, quien disparó contra el macrismo.","author":"Guido Carelli Lynch","key_words":"Día De La MujerCasa RosadaÚltimas Noticias","body":"El gesto del Presidente Alberto Fernández -que no participó del acto y mantuvo reuniones en Olivos- tuvo diferentes lecturas. Sirvió para volver a homenajear a las mujeres, en la antesala del Día Internacional de la Mujer y del envío del proyecto oficial al Congreso de legalización del aborto y, también, marcó un contraste con su antecesor, Mauricio Macri<U+200B>. Durante la gestión de Cambiemos el salón -al igual que otros de la Casa de Gobierno- había sido refaccionado para albergar oficinas. En este caso, las de los equipos de los otrora poderosos vicejefes de Gabinete Mario Quintana y Gustavo Lopetegui, a cargo de la coordinación del Ejecutivo. La reinauguración fue también una reivindicación para Cristina Kirchner<U+200B>, quien inauguró el Salón el 6 de marzo de 2009 para homenajear a mujeres de diferentes disciplinas. La ex mandataria solía utilizarlo para brindar algunos de sus discursos; con una réplica gigante del billete de cien pesos con la imagen de Eva Perón. Por eso, en la víspera del acto en la Casa Rosada esperaban a la vicepresidenta, que pasó por última vez por Balcarce 50 el 10 de diciembre. Finalmente, Cristina no fue de la partida. El enorme billete de 100 no volvió a su lugar, pero sí lo hicieron el retrato de Eva y el de las otras trece mujeres seleccionadas originalmente por la actual vice: Mercedes Sosa, Cecilia Grierson, Mariquita Sánchez de Thompson, Blackie (Paloma Efron), Juana Azurduy, Victoria Ocampo, Alfonsina Storni, Aimé Paine, Tita Merello, Madres de Plaza de Mayo, Alicia Moreau de Justo, Lola Mora y la ultima en sumarse a la colección en 2010, Madres de Malvinas. En cambio, en la flamante sala de las mujeres, géneros y diversidad -pegado al de las Mujeres- hay 5 nuevos retratos de militantes y artistas, como el escritor y dramaturgo Néstor Perlongher, María Elena Walsh, el activista LGTBI Carlos Jauregui, la militante trans Lohan Berkins y la militante radical María Florentina Gómez Miranda.  Cecilia Nicolini y Dora Barrancos, las dos mujeres que integran el Consejo de asesores del Presidente, fueron las encargadas de sugerir los nombres. Fernández y el secretario general de Presidencia aprobaron la elección. Sin el jefe de Estado presente, el jefe de Gabinete Santiago Cafiero; la ministra de de las Mujeres, Géneros y diversidad, Elizabeth Gómez Alcorta y Barrancos fueron las encargadas de brindar las palabras. \"Acá había un callcenter y ahora hay una sala que hoy resignificamos la hizo Cristina. Queremos reparar el daño económico pero también cultural que hizo el macrismo\", rompió el hielo el ministro coordinador entre los aplausos de los presentes. Barrancos y Gómez Alcorta también evocaron a la actual vice y saludaron la iniciativa presidencial de reinstalar el salón, una de sus primeras promesas tras llegar a la Rosada. Además, hicieron alusión a nuevas leyes que el Ejecutivo prepara para \"eliminar las desigualdades y ampliar derechos\". Sin Evita no estaríamos nosotras acá ni Cristina podría haber inaugurado este salón\", dijo Gómez Alcorta. Entre el público había mayoría de funcionarias con prendas verdes que identifican la lucha a favor de la legalización del aborto. Entre otras estuvieron la primera dama Fabiola Yañez, la secretaria de Legal y Técnica Vilma Ibarra y la ministra de Seguridad Sabina Frederic. También dijeron presente, la jueza de la Corte Suprema, Helena Highton de Nolasco, la gobernadora de Santa Cruz Alicia Kirchner, la titular de Abuelas de Plaza de Mayo, Estela de Carlotto; de Madres, Hebe de Bonafini y Tati Almeida; Nacha Guevara; la titular de Aysa, Malena Galmarini; y la diputada del PRO Silvia Lospennato. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-ofrecio-embajada-nicaragua-hermano-gobernador-jorge-capitanich_0_tpJiX-xD.html","date":"07/03/2020 - 14:41","title":"El Gobierno le ofreció la embajada de Nicaragua a un hermano del gobernador Jorge Capitanich","abstract":"Se trata de Mateo Daniel, ex vicegobernador. Dijo que el gobierno de Daniel Ortega le dio el plácet en “dos horas”. Necesita el acuerdo del Senado.","author":"Natasha Niebieskikwiat","key_words":"Cancillería ArgentinaFelipe SoláJorge Capitanich","body":"Daniel Capitanich, ex vicegobernador de Chaco y hermano del gobernador Jorge Milton Capitanich se perfila como el próximo embajador de Argentina ante Nicaragua. Se suma así al grupo de embajadores políticos de la gestión actual, entre ellos Jorge Argüello (Washington), Daniel Scioli (Brasil), los ex gobernadores Sergio Urribarri y Domingo Peppo (Israel y Paraguay) y Ricardo Alfonsín (España), entre muchos otros. Y como lo hicieron ellos, deberá pasar el examen del Senado para ir a su destino. “Esto está en conversación con Alberto (Fernández). Obviamente que tiene que ver con definiciones políticas y a partir de ahí los lugares que crea adecuado”, había dicho a Radio Provincia cuando todavía se especulaba con que iba a Costa Rica o a Colombia, pero al final le ofrecieron la sede diplomática en Managua, confiaron fuentes de Cancillería a Clarín. El canciller Felipe Solá ya se habría reunido con él. “Hay una gran cantidad de embajadas que no están definidas, las cuales seguramente en lo próximo tendrán definiciones”, dijo y remarcó: “Somos soldados que queremos representar a nuestro partido (Justicialista) y eso Alberto lo sabe”, había dicho primero, aunque un embajador represente al Estado, no a un movimiento político ni a un sector ni a una provincia. Sin embargo, esta semana hizo otras declaraciones a la agencia de noticias FOCO. \"Se hizo el pedido de plácet y con la ayuda de Dios salió el más rápido de la historia. En dos horas estuvo autorizado desde la Cancillería de Nicaragua”. Tuvo evidentemente una buena buena recepción del gobierno de Daniel Ortega, que maneja su país con mano dura, en tándem con su mujer, Rosario Murillo. “Indudablemente estamos haciendo el análisis primario de la situación económica de Nicaragua y buscaremos potenciar todo lo que sea en las relaciones con el Chaco, en forma primaria y luego con el país”, sostuvo en sus primeras declaraciones. \"Tenemos exportaciones de vinos y otros tipos de vínculos comerciales. Vamos a tratar de potenciar todo esto”. Nacido en Presidencia Roque Sáenz Peña (Chaco) en 1969, Mateo Daniel Capitanich es productor agrícola y fue intendente de Campo Largo, entre 2011 y 2015. Entre 2015 y 2019 fue vicegobernador de Oscar Domingo Peppo, que ahora será embajador político ante Paraguay. Su hermano mayor, \"Coqui\", ex gobernador, ex jefe de Gabinete de Cristina Kirchner, pasó en diciembre pasado de ser intendente de Resistencia a gobernador otra vez. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pablo-moyano-cgt-salir-respaldar-gobierno_0_j_Fptf3q.html","date":"07/03/2020 - 13:35","title":"Para Pablo Moyano, la CGT tiene que salir a respaldar al Gobierno","abstract":"Sostuvo que la medida de fuerza de las entidades rurales es política.","author":[],"key_words":"Pablo MoyanoSindicatosCGT","body":"En línea con la postura de los oficialistas más duros, el secretario adjunto del gremio de camioneros, Pablo Moyano, consideró este sábado que el paro anunciado por la Mesa de Enlace es \"ideológico, político y está alentado por la oposición\" y, ante las protestas convocadas por las entidades de productores agropecuarios, reclamó que la CGT \"salga a respaldar\" al gobierno nacional. \"Es un paro ideológico y político que está alentado por la oposición, muy desacertado en el tiempo cuando solo lleva 90 días este gobierno\", dijo Moyano en declaraciones al programa Toma y Daca, en radio AM 750, en la previa al paro del campo que comenzará este lunes en reclamo por la suba en las retenciones a la soja. El sindicalista ironizó sobre la vinculación de las entidades agropecuarias con el sector político que lidera Mauricio Macri, al expresar: \"Me parece que vamos a empezar a ver en las rutas muchos tractores amarillos, como decía la canción\". \"Estas entidades no tienen nada que ver con los pequeños productores porque son los grandes pooles de siembra los que explotan a los pequeños productores\", señaló el dirigente peronista. Moyano trazó una comparación entre la situación de un productor agropecuario y otro tipo de trabajo: \"Un barrendero paga impuesto a las ganancias y estos tipos que ganan millones de dólares no son capaces de compartir parte de sus ganancias; ahí te das cuenta de la falta de solidaridad\". En comparación con el conflicto con el campo por la resolución 125, Moyano aseguró que \"en 2008 claramente había una intención de voltear al gobierno de Cristina (Kirchner)\" y agregó: \"No creo que esa sea la intención ahora, pero sí empezar a desgastarlo\". Al recordar los cortes de rutas de los productores agropecuarios y el enfrentamiento con los camioneros en 2008. Moyano advirtió: \"Que no jodan con los camioneros. Que no cometan las mismas provocaciones que en 2008\". \"Que lleven adelante su reclamo, pero que no jodan a los trabajadores que están manejando en las rutas. Vamos a proteger a nuestros trabajadores, que no jodan a los camioneros en las rutas\", remarcó. Por último, dijo que la CGT \"tiene que salir a respaldar al Gobierno\", y concluyó: \"Sabíamos que el primer año iba a ser durísimo, pero tenemos fe que en los próximos meses se va a empezar a reactivar el país\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-defendio-suba-retenciones-soja-buscamos-equilibrio-fiscal-_0_qqdi4PEO.html","date":"07/03/2020 - 13:14","title":"El Gobierno defendió la suba de retenciones a la soja: “Buscamos el equilibrio fiscal”","abstract":"El ministro de Agricultura faltó a la cita mendocina, pero habló el secretario de Alimentos, Marcelo Alos: “Estamos contentos con el esquema logrado”.","author":"Roxana Badaloni","key_words":"CampoIndustria VitivinícolaVendimia","body":"Mendoza (corresponsal).- La situación “desesperante” de pequeños productores de vino, las retenciones a las exportaciones, el paro del campo convocado por la Mesa de Enlace y la interna de poder entre grandes bodegas y la Corporación Vitivinícola concentraron la atención de los asistentes al tradicional desayuno de la Fiesta de la Vendimia, en Mendoza. En paralelo, pequeños y medianos productores organizaron un \"contra desayuno\" en la ruta 7, a la altura del carril Costa Canal Montecaseros, en el este mendocino, para protestar por la asfixiante situación de rentabilidad que viven. Mientras, los bodegueros y la UIA se reunieron por separado, en el almuerzo de Bodegas de Argentina en Trapiche, y pidieron una nueva conducción en el negocio del vino argentino. Más que nunca es una Vendimia de enfrentamientos y desafíos por la supervivencia de un sector que convirtió al país en el quinto productor mundial de vinos y el octavo mercado de consumo de esa bebida, con aproximadamente 1.000 millones de litros anuales. Ernesto Cornejo y Julio Cobos, entre los asistentes al desayuno de Coviar en la Fiesta de la Vendimia. Argentina tiene 18 provincias productoras, 24 mil viñedos, 17 mil productores, 900 bodegas y 100 mil puestos de trabajo directos ligados al rubro. Del gabinete nacional, solo estuvieron los ministros Wado de Pedro (Interior) y Daniel Arroyo (Desarrollo Social). Llamó la atención la ausencia del ministro de Agricultura, Luis Basterra, quien el viernes por la tarde se bajó del convite. “Por problemas de agenda, de último momento, no ha podido acompañarnos el ministro”, dijo el sanjuanino Marcelo Alós, secretario de Alimentos y Biotecnología. Este funcionario fue quien defendió la suba de retenciones a la soja, que ha provocado un llamado a paro desde el lunes y por cuatro días: “Ha sido una semana de mucho trabajo y estamos contentos por el resultado de haber logrado un nuevo esquema de retenciones”, dijo Alós. Y explicó el motivo de la suba: “La situación fiscal de la Nación es bien compleja y queremos aportar al equilibrio y tratar de sostener la actividad agropecuaria. En 25 productos se ha bajado la retención como un estímulo, y en un solo producto se incrementó -la soja, de 30 a 33 puntos-, que será aplicado al 25% de los productores con más de mil toneladas. Para los restantes, hay un esquema de segmentación por lo que podrán pagar menos y, hasta algunos sojeros, solo el 24% de retención”, explicó. Daniel Arroyo, junto a José Zuccardi y Wado de Pedro. Foto: Twitter. Alós respondió al bodeguero José “Pepe” Zuccardi, recién asumido presidente de la Corporación Vitivinícola Argentina, que habló de una situación desesperante de los pequeños productores y de excluir al vino de las retenciones (ahora paga el 3%) por tratarse de un sector con alto valor agregado y generación de empleo. “Vamos a encarar esquemas de retenciones que nos garanticen mantener la recaudación, pero con incentivos a las que tengan mayor valor agregado, un sistema para que en lugar de lo que se paga, se puede ir pagando menos. Siempre vamos a estar consultando a los sectores”, dijo el secretario del ministerio de Agricultura, quien trabaja en el armado de un programa para que pequeños y medianos productores incorporen tecnología. Tres semanas atrás estalló la pelea entre dos sectores del vino: la asociación Bodegas de Argentina y el Centro de Viñateros y Bodegueros del Este, por un lado, y la nueva conducción de Coviar (Unión Vitivinícola Argentina), por el otro. Si bien la Coviar engloba a todos los sectores, desde la producción primaria, la comercialización hasta la exportación de vinos, las peleas internas afectan a la continuidad del plan estratégico para el año 2025. Bodegas de Argentina y sus aliados, cuestionan “el manejo arbitrario de los recursos económicos” que se generan a través de distintos aportes que hacen los asociados a Coviar. Detrás de escena aparece una disputa por el manejo de 140 millones de pesos que se recaudan y el poder de concentrar un mercado que todavía aparece atomizado en pequeños productores. “El vino expresa lugar y gente, y no está concentrando”, dijo tajante Zuccardi. Dedicó un mensaje directo a sus pares de Bodegas de Argentina que lo enfrentan: “Convocamos a mesas abiertas para todas las instituciones y actores reales de la cadena que quieran aportar. Aceptamos todas las críticas que ayuden a la construcción de una vitivinicultura mejor y rechazamos los ataques arteros que promueven la concentración fuera de la zona de producción. Nadie puede ejercer el poder de veto”, dijo el presidente de Coviar. Luego habló de la crisis del sector: “Hoy la situación de los productores es desesperante, especialmente de los no integrados”. Y planteó la necesidad de contar con líneas de financiación adecuadas para este momento y competitividad para exportar: “Los productos vitivinícolas no deben estar grabados con derechos de exportación por el alto valor agregado que llevan”, afirmó el dueño de las bodegas Santa Julia y Zuccardi Valle de Uco. Los números cantan: hasta el 2010, el vino creció en exportaciones a un ritmo de dos dígitos. A partir del 2011, como consecuencia del atraso cambiario, las ventas al exterior se amesetaron. En 2016 y 2017, el sector tuvo las dos menores cosechas de los últimos 60 años. La escasez de uva hizo perder consumidores, esto sumado a la tendencia mundial donde los países tradicionales bajan sus consumos y los nuevos crecen (en torno a los 25 litros por habitante por año, mientras Argentina está en casi 19). “Los años 2018 y 2019 fueron de cosechas normales pero con tasas de interés del 70%, determinaron la caída estrepitosa de los precios de la uva y del vino (actualmente el precio promedio del litro de vino está en 11 pesos). Ninguna actividad productiva resiste este nivel de tasas de interés”, enumeró Zuccardi. Y sobre los logros del sector, planteó: “La imagen del vino argentino creció en todo el mundo. La cadena vitivinícola pasó de 200 millones de dólares de exportación a más de 1.000 millones de dólares. Hoy producimos los mejores vinos que hemos elaborado jamás y el turismo vitivinícola constituye el mayor cambio en la matriz productiva de nuestra región, con más 2 millones de visitantes al año que generan trabajo en las bodegas, hoteles, restaurantes, transporte y comercio”. Además, dijo, Argentina es el primer exportador de jugo concentrado de uva del mundo. Entonces pidió al Congreso una ley para la utilización de jugos naturales para edulcoración y saborización de bebidas analcohólicas, para el cuidado de la salud de la población y una forma de diversificación de las economías regionales. Desde Bodegas de Argentinas, presidida por Patricia Ortiz (Fincas Patagónicas), replicaron los planteos de Coviar en el Almuerzo de Bodegueros, este sábado y al final del carrusel de reinas. El encuentro fue en Bodega Trapiche (del Grupo Peñaflor) y estuvo presente parte del directorio de la Unión Industrial Argentina (UIA), con la participación del presidente de la entidad, Miguel Acevedo. “Representamos al 70% del vino que se vende en el mercado interno y el 90% del vino fraccionado que se exporta, y conocemos la problemática del sector desde el viñedo a la góndola”, arrancó su discurso Ortiz, para marcar la cancha a sus oponentes. La titular de Bodegas de Argentina destacó el contexto económico “complejo, en un país en emergencia social y una industria que se encuentra en crisis desde hace mucho tiempo y que no distingue entre grandes y chicos”. Entonces insistió con las críticas a Coviar: “Concluido el Plan Estratégico Vitivinícola de 15 años, lejos de cumplir sus ambiciosos objetivos, nos llevó a una gran crisis mientras otros sectores, como la carne, crecieron. En 15 años los productores no lograron integrarse y los números son contundentes, el mercado interno ha perdido 200 millones de litros de consumo en la última década y las exportaciones están estancadas desde hace 10 años”. Y convocó a la creación de una mesa de enlace vitivinícola, con productores de distintas regiones, cooperativas, bodegas y comercializadores de vino para la construcción de un nuevo plan estratégico. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-reaparecio-acto-mujeres-compartio-protagonismo-patricia-bullrich_0_aAV80bji.html","date":"06/03/2020 - 21:21","title":"María Eugenia Vidal reapareció en un acto de mujeres y compartió el protagonismo con Patricia Bullrich","abstract":"La ex gobernadora participó de un encuentro de Juntos por el Cambio, pero se fue antes del discurso de con la presidenta del PRO. “Me autoimpuse un silencio”, dijo la primera.","author":"Guido Carelli Lynch","key_words":"María Eugenia VidalPatricia BullrichJuntos Por El Cambio","body":"Una es fundadora del PRO, la otra lo dirige. La primera está más cerca de Horacio Rodríguez Larreta; la segunda, de Mauricio Macri. Una construye un perfil de opositora moderada y la otra, de “dura”. La primera es “celeste” y la segunda, “verde”. Con matices distintos, María Eugenia Vidal y Patricia Bullrich -de ella se trata son las dos dirigentes con más peso político de su partido. Este viernes ambas participaron de un encuentro de mujeres de Juntos por el Cambio en San Fernando; en la antesala del Día Internacional de la Mujer, que se celebrará este domingo. Sin embargo, no se cruzaron. La ex gobernadora se fue después de hablar y antes de que llegara la ex ministra de Seguridad. Encuentra de mujeres de Juntos por el Cambio en San Fernando. Patricia Bullrich. Vidal fue la segunda oradora de la tarde. Su participación fue fugaz, apenas una licencia de poco más de un minuto en el extenso silencio público que adoptó tras dejar la gobernación. “Hoy no tengo ningún discurso y no lo pienso dar, yo me autoimpuse un tiempo de silencio y lo quiero respetar. No quiero participar de actos partidarios, pero la verdad es que cuando supe que ustedes se convocaban no quise dejar de venir. Ustedes saben lo que pienso, lo que quiero representar. Estoy con el corazón y hoy vamos a escuchar a mujeres muy valiosas, que hay que ayudar a crecer”, sostuvo desde el escenario montado en un galpón antes de retirarse. Bullrich se explayó más tiempo, fue la encargada de cerrar el acto y también la más explícita y categórica a la hora de las definiciones. “Vamos a resistir a todo intento de destruir la República, somos el partido de la libertad, vamos a entrar a todos los barrios y a todos los sectores a dar la lucha por las ideas. Cada día qué pasa falta uno menos para las próximas elecciones”, sentenció. Encuentra de mujeres de Juntos por el Cambio en San Fernando. María Eugenia Vidal durante su breve discurso La última vez en que Vidal y Bullrich se habían visto las caras fue el 21 de febrero, durante la reunión a la que convocó Macri en sus flamantes oficinas de Olivos. Allí, el ex presidente ocupó la cabecera. De un lado, se sentaron los “moderados”: Vidal, Larreta y Cristian Ritondo. Del otro se ubicaron los macristas de paladar negro: el ex titular del partido Humberto Schiavoni, Miguel Angel Pichetto y Bullrich. Cerca de la ex gobernadora todavía juran que la foto que circuló de esa reunión no fue consensuada. La concejala y referente del PRO en San Fernando, Agustina Ciarletta; la legisladora bonaerense de la UCR, Alejandra Lorden; Maricel Etchecoin, de la Coalición Cívica; la ex titular de la dirección de la mujer de la Nación, Fabiana Túñez, y la senadora de la Provincia Claudia Rucci, cercana a Pichetto; fueron las demás oradoras de la tarde. Hubo escasa presencia radical. Vidal busca evitar los actos partidarios y -al igual que Larreta- evita la confrontación y las declaraciones públicas. De todos modos, participó de encuentros con referentes de Cambiemos en la Provincia y, también, se reunió con legisladores en el Congreso. No quiere apurarse mientras, además, otros dirigentes del PRO como Esteban Bullrich y Jorge Macri le disputan el liderazgo en el distrito y el vicejefe porteño Diego Santilli empieza a pergeñar si cruzará la General Paz. Encuentra de mujeres de Juntos por el Cambio en San Fernando. Claudia Rucci, cercana a Miguel Pichetto. Bullrich cree que no hay tiempo que perder. Antes de asistir al encuentro en San Fernando participó de su primer Consejo Nacional del PRO, como presidenta del partido. Allí se hablaron de cuatro ejes estratégicos. El primero es fortalecer el debate en el mundo de las ideas. “Allí es donde hay una confrontación clara con el kirchnerismo. Libertad, república, modelo productivo y meritocracia en oposición al populismo”, explican cerca de la ex ministra; aunque los larretistas son más cautos. En segundo lugar, se estableció la necesidad de fortalecer reglas para dirimir candidaturas en un partido acostumbrado a los dedazos de su fundador, una etapa perimida. En tercer lugar, trabajarán para crecer territorialmente y tener candidatos en todo el país. “Queremos tener extensión geográfica y sectorial. No hay sectores exclusivos para el kirchnerismo, ya sea en las universidades o en los sindicatos”, se entusiasman. Consejo Nacional del PRO en la sede partidaria. Por último, pretenden utilizar como su plataforma las acciones políticas y de gestión en los distritos que gobiernan. “Esta es una batalla que tiene dos etapas fundamentales. Una es en 2021 y la otra es en 2023. Hay que pensar las cosas que tenemos que mejorar, pero la política es un tren en marcha”, advierten cerca de Bullrich. Vidal prefiere otra estrategia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/renuncian-jueces-justicia-empieza-entrar-situacion-emergencia_0_fTG-hSfx.html","date":"06/03/2020 - 21:20","title":"Renuncian más jueces y la Justicia empieza a entrar en un situación de emergencia","abstract":"La Asociación de Jueces propuso al Senado introducir cambios mínimos al proyecto de Diputados para garantizar que los jueces jubilados sigan subrogando vacantes y que se respeten los derechos adquiridos.","author":"Daniel Santoro","key_words":"JusticiaAlberto FernándezCorrupción K","body":"El proyecto de reforma del sistema jubilatorio de los jueces ya provocó, sin haber sido convertido en ley aún por el Senado, la presentación de 55 pedidos de jubilación de jueces, fiscales y defensores -el Gobierno ya aceptó 18- y, además, creó situaciones de emergencia en tribunales orales para evitar que se caigan causas por corrupción y narcotráfico. Este es el escenario de renuncias y vacantes creado a partir del proyecto de reforma del sistema jubilatorio de los jueces que aprobó Diputados y el jueves trata del Senado. El presidente de la Asociación de Magistrados de la Nación, Marcelo Gallo Tagle, estimó que la ley si el jueves se sanciona, tal como se presume por la mayoría oficialista, provocará un “colapso” de la justicia nacional. Es que renunciarían unos 350 jueves y fiscales sobre un total de 900 cargos. Además, el 25 por ciento de estos cargos están con suplencias. La emergencia que está creando ya el proyecto, aunque aún no sea ley, se ve en el fuero previsional y también en los juicios orales. Ayer, la Cámara Nacional de Casación Penal debió convocar a dos de los jueces que ya renunciaron para jubilarse, José Martínez Sobrino y Julio Panelo, para seguir en sus puestos por lo menos hasta que salga la ley. De lo contrarios, se podrían haber caído juicios como el enriquecimiento de Ricardo Jaime, Narcoarroz o ESMA, entre otros. La resolución para que Martínez Sobrino y Panelo sigan en sus tribunales orales fue firmada por la presidencia de la Cámara Nacional de Casación Penal, Angela Ledesma, y sus colegas Mariano Borinsky, Daniel Petrone, Eduardo Riggi y Guillermo Yacobucci, como tribunal de superintendencia. Como negociación de último momento, Gallo Tagle apostaba ayer a que senadores de las oposición, como Martín Lousteau, consigan introducir alguno de los seis cambios de mínima que propusieron al proyecto aprobado en Diputados. Por lo menos, los vinculados con que no se prohibirá que los jueces jubilados subroguen juzgados vacantes y una cláusula provisoria que garantice los derechos adquiridos. Lousteau se quejó porque el Gobierno solo se focalizó en los regímenes especiales de jueces y diplomáticos y no en otros 11, como por ejemplo, “los de luz y fuerza, YCRT, trabajadores construcción, petroleros”. A esta altura del debate, los representantes de los jueces están convencidos de que no se trata de un problema de déficit de las cajas jubilatorias, sino de producir una renuncia masiva de jueces y fiscales y reemplazarlos por funcionarios adictos al Gobierno. De todos modos, muchos jueces y fiscales ya están preparando denuncias por la inconstitucionalidad de la ley para el caso de que el Senado, con mayoría oficialista, la apruebe sin cambios. Según fuentes judiciales, los puntos esenciales a insistir en el Senado sobre la reforma de la ley 24018 son: - Escala de gradualismo de edad: adecuarla a la regla de la ley 24241 que contempla el incremento de un año de edad por cada dos años de vigencia de la nueva ley. - Certeza sobre la movilidad del haber: El art. 17 supedita la movilidad de las prestaciones otorgadas y la determinación del haber inicial y movilidad de las prestaciones a otorgar en el futuro a lo que disponga la nueva ley a dictar después de que se expida la Comisión Ad-hoc creada por el art. 56 de la ley 27541. - Consecuencias de la supresión del art. 16 de la ley 24018: genera efectos nocivos para la administración de justicia, como ser: a) imposibilidad de nuevas convocatorias de magistrados retirados; b) incertidumbre sobre la validez de los actos a cumplir por aquellos convocados bajo la vigencia del régimen anterior; c) virtual parálisis de la administración de justicia por imposibilidad de cobertura de cargos, etc. - Anexo I sobre cargos que no se contemplan en la ley: tras un exhaustivo análisis, la incorporación al Anexo I de cargos intermedios faltantes con función jurisdiccional. A simple título enunciativo se mencionan como ejemplo de omitidos y/o suprimidos sin justificación: a) prosecretario letrado; b) prosecretario letrado de Cámara (asimilado a secretario de primera instancia; c) secretario de la Procuración General (equiparado a Fiscal General) ; d) prosecretario letrado de la Procuración General (equiparado a secretario de Fiscalía General); e) defensor público adjunto ante los Tribunales Orales en lo Criminal y Correccional; f) defensor público de menores e incapaces de primera instancia, etc. - Error en la remisión: se produce respecto de los funcionarios a que refiere el art. 16, por cuanto exige que al momento de cese reúna los requisitos del inc. A) del art. 9 de la nueva ley, que –a su vez- remite al nuevo Anexo del art. 8 en el que el cargo ha sido suprimido. - Cláusula transitoria: tendiente a garantizar derechos adquiridos de todos aquellos que a la fecha de entrada en vigencia de la reforma hubieren cumplido los requisitos previstos por el texto de la ley 24018 vigente a entonces. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-perseguido-victima-lawfare-vido-procesado-jueces-distintos-once-causas_0_p7CSYDMa.html","date":"06/03/2020 - 21:03","title":"¿Perseguido? ¿Víctima del lawfare? De Vido fue procesado por siete jueces distintos en once causas","abstract":"Coimas, fraude al Estado, negociaciones incompatibles y asociación ilícita integran el menú de acusaciones contra el ex ministro K.","author":"Claudio Savoia","key_words":"Julio De VidoCorrupción KJusticia","body":"Recién liberado de la jaula de cristal de su imponente estancia en el country Puerto Panal, en la que pasó los últimos tres meses luego de que la justicia lo sacara de la cárcel de Ezeiza con una prisión domiciliaria, el ex ministro Julio De Vido pasó un jueves de furia: “Durante el kirchnerismo no hubo corrupción”, estalló en media docena de entrevistas. “Todo fue orquestado por el lawfare”, insistió. Y se sacó de encima la última mota de polvo: “ninguna imputación es creíble”. Sin embargo, al desaforado diputado nacional le costará hacer coincidir esas flamígeras declaraciones con la realidad: sin contar la condena por administración fraudulenta en la manipulación de los subsidios ferroviarios que convirtieron al tren Sarmiento en una trampa mortal la mañana del 22 de febrero de 2012 en la estación de Once -cuya confirmación está en manos de la Cámara de Casación-, De Vido es protagonista de otros once expedientes por corrupción, en los que fue procesado por siete jueces distintos. Sebastián Casanello también lo acusó por administración fraudulenta y cohecho en el caso Skanska, el primer gran escándalo de corrupción con la obra pública kirchnerista, que estalló en 2005. Recordemos: la firma sueca admitió haber pagado sobornos para alzarse con el contrato para la ampliación de gasoductos. Bajo una intensa presión política, la primera investigación judicial sobre el asunto terminó fulminada en 2011, pese a que los directivos de Skanska habían admitido los pagos ilegales. Luego de la reapertura del caso, De Vido fue procesado en octubre de 2017. La Cámára Federal confirmó la medida al año siguiente. El affaire Skanska no amilanó al ministro, que luego de un puñado de años volvió a la carga con el proyecto para ampliar los gasoductos. Esta vez, la obra fue adjudicada a la constructora Odebrecht. Lo que es la mala suerte: de nuevo, el contrato quedó envuelto en una nube de coimas y negociados. En abril de 2018, el juez Daniel Rafecas lo procesó por negociaciones incompatibles con la función pública. La medida también fue confirmada, y el caso enviado a juicio oral en junio de 2019. Apostilla: Rafecas es el candidato de Alberto Fernández para la Procuración General de la Nación. El juez Julián Ercolini investigó y procesó al arquitecto junto a su jefa Cristina Kirchner y su vecino Lázaro Báez por el supuesto direccionamiento de la obra pública vial en Santa Cruz hacia las empresas que creó o compró Báez: básicamente todas las de la provincia. Luego de múltiples revisiones y ratificaciones, el caso ya está siendo juzgado en audiencias orales. En julio de 2016, Ercolini también procesó a De Vido por la compra de trenes chatarra a España y Portugal, en un expediente que también fue confirmado y elevado a juicio. El fallecido juez Claudio Bonadio tuvo bajo su lapicera al ex ministro en dos causas: los cuadernos de las coimas -acusado como organizador de la asociación ilícita que habrían dirigido Néstor y Cristina Kirchner- y el fraude a la administración pública con el reparto de los subsidios a las empresas de colectivos. Los negociados con Odebrecht le valieron a De Vido otros dos procesamientos por parte de Casanello (obras de Aysa) y Marcelo Martínez de Giorgi (soterramiento del tren Sarmiento), quien también lo procesó por fraude al Estado con el plan de viviendas Sueños Compartidos. Luis Rodríguez lo procesó por corrupción en la mina de Río Turbio, y Sebastián Ramos por las picardías con el dinero público para financiar la novela “Mamá Corazón”, de Andrea del Boca. Para todos los gustos COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/aclaran-sigue-vigente-acuerdo-cooperacion-judicial-brasil-caso-odebrecht_0_kjBXzBE0.html","date":"06/03/2020 - 20:20","title":"Aclaran que sigue vigente el acuerdo de cooperación judicial con Brasil por el caso Odebrecht","abstract":"La cámara federal porteña aclaró que no anuló un acuerdo alcanzado por el fiscal Franco Picardi, sino una versión vieja de ese convenio. Así podrían llegar las confesiones de directivos de Odebrecht sobre el pago de coimas.","author":[],"key_words":"Odebrecht","body":"La Cámara Federal aclaró que una resolución de esta semana no afecta a la cooperación acordada entre los Ministerios Públicos Fiscales de Argentina y Brasil, para obtener pruebas de ese país en el marco de las causas vinculadas con las operaciones “Lava Jato” y “Odebrecht”, útiles para la justicia argentina. La resolución firmada el jueves \"es anterior al modelo de compromiso que el procurador general interino, Eduardo Casal, convalidó en agosto de 2018, luego de la labor llevada a cabo por una mesa de trabajo interinstitucional conformada en la Procuración General de la Nación y del diálogo bilateral mantenido con las autoridades del país vecino\",. Este nuevo acuerdo, a su vez también \"fue homologado por los titulares de los Juzgados Federales n° 8 y n° 7 en causas similares y ratificado por la Cámara Federal de Buenos Aires\". Tal como se desprende de lo resuelto por este tribunal, para acceder \"a la prueba existente en Brasil en el caso que tramita en el Juzgado Federal n° 3, debería suscribirse y presentarse el nuevo modelo de compromiso de 2018\". La justicia federal argentina lleva adelante otras investigaciones vinculadas con los casos Lava Jato y Odebrecht, en las que este tipo de cooperación resultó exitosa, accediéndose a elementos de prueba relevantes que no impiden el avance de investigaciones en el país contra las personas que colaboraron con la justicia brasileña. En octubre pasado, la Cámara Federal porteña había anulado los procesamientos y los sobreseimientos dispuestos por el juez del caso en el que se investiga si se pagaron coimas para que las obras del soterramiento del Sarmiento fueran adjudicadas a un consorcio de empresas integrado por Odebrecht, Iecsa, Comsa y Ghella. Manuel Vázquez había declarado como pretenso arrepentido ante el fiscal Franco Picardi que había intermediado en el supuesto pago de coimas de Ángelo Calcaterra (entonces al frente de Iecsa) a Ricardo Jaime para que le fueran adjudicadas las obras de soterramiento del ferrocarril Sarmiento durante la gestión kirchnerista. Pero después se presentó ante el juez Martínez de Giorgi y se desdijo de su arrepentimiento tras afirmar que había sido presionado por su abogada. Entre una declaración y otra, Vázquez recibió un beneficio para su familia: su esposa y sus hijos, que aparecen vinculados a una sociedad involucrada en las maniobras, fueron sobreseídos por el juez Martínez de Giorgi, pero ese fallo fue anulado luego por la Cámara Federal porteña. En el fallo anulado, Martínez de Giorgi había procesado por dádivas a los ex funcionarios investigados por la maniobra -entre ellos el detenido ex ministro de Planificación Julio De Vido- pero había dictado la falta de mérito para los principales empresarios imputados. \"Se dijo que no podía sostenerse una conexión entre estos pagos y la licitación del soterramiento del Ferrocarril Sarmiento. Pero cuando en la misma pieza se procesó a Manuel Vázquez por negociaciones incompatibles se afirmó, en contradicción con lo anterior, que su interés en beneficiar al consorcio ganador podía presumirse por el vínculo que tuvo con Iecsa y Comsa a raíz de esos mismos pagos a Caesa\", sostuvo la Cámara Federal en el fallo con el que anuló lo dictado por Martínez de Giorgi. En la misma resolución del 21 de agosto el tribunal de apelaciones le indicó al juez hacer \"un nuevo análisis cuando estén dadas las condiciones para eso, previo convocar a Vázquez a indagatoria\". Además  Martínez de Giorgi le pidió al fiscal Picardi que le informe sobre el estado de la tratativas llevadas adelante para recibir información de Brasil vinculadas con las declaraciones \"premiadas\" (de arrepentidos) de directivos de Odebrecht. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/otorgan-juez-porteno-caso-vinculado-causa-importacion-irregular-gnl_0_0uOB-RhU.html","date":"06/03/2020 - 20:10","title":"Otorgan a un juez porteño un caso vinculado a la causa por la importación irregular de GNL","abstract":"La cámara federal porteña ordenó que el juez federal Sebastián Ramos investigue las llamadas del perito David Cohen, quien está procesado por haber presentado un peritaje erróneo en la causa. Así declinó la competencia que pretendía Ramos Padilla y el kirchnerismo.","author":[],"key_words":"Los Cuadernos De Las Coimas","body":"La Cámara Federal porteña le dio al juez federal Sebastián Ramos la competencia de un caso que se desprendió de la causa por le importación irregular de buques con gas natural licuado (GNL) por 17 mil millones de dólares en contra de la pretensión del juez de Dolores, Alejo Ramos Padilla de sumar el expediente al caso D'Alessio. La causa por GNL, en que están procesados el ex ministro de Planificación, Julio De Vido y su mano derecha, Roberto Baratta, fue ya enviada a juicio oral. Pero luego se abrió una causa porque el perito David Cohen se equivocó al estimar que en la maniobra habría habido sobreprecios por 7 mil millones de dólares. La causa GNL es la \"madre\" de los cuadernos de las coimas y el kirchnerismo quiere llevar a ambas a Dolores, cuyo juzgado está a cargo de un miembro de la agrupación K \"Justicia Legítima\". Ante un pedido de De Vido y Baratta -uno de los organizadores del Operativo Puf- el tribunal de alzada porteño dijo que haberle enviado una lista de llamadas de Cohen a Ramos Padilla \"no tuvo en miras asignarle competencia en torno al “hilo de investigación” derivado de la actividad instructoria sino que tuvo como finalidad -tal como el a quo expresó- que el requirente plantee en dicha sede, eventualmente y en virtud de las constancias que allí se aúnen\". En segundo término, \"las diligencias practicadas fueron consecuencia de la ampliación del objeto de esta pesquisa solicitado no sólo por la Sra. Fiscal (Paloma Ochoa) sino también por las querellas que requirieron la elevación parcial a juicio en el entendimiento que restaba analizar diversos elementos que tendrían relación directa con el posible origen por el que el David Cohen habría desarrollado la conducta que se le reprocha\". Entonces, \"mal puede afirmarse entonces que dicho aspecto de los hechos sea ajeno a esta investigación, y menos aún que tal inexplorada vía pudiera tener vínculo con un expediente cuyo objeto “pareciera ser” más amplio por abarcar “presuntas maniobras de inteligencia ilegal, entre otros delitos”\", tal como afirmó el magistrado Ramos Padilla. Entonces, la  cámara federal porteña ordenó al juez Sebastián Ramos que \"proceda a extraer testimonios de la presente causa para continuar con la investigación del camino oportunamente emprendido\". Se trata de las comunicaciones de Cohen durante el momento en que hizo el peritaje. La decisión fue adoptada por el titular del tribunal de apelaciones, Martín Irurzun, tras entender que -en el marco de la investigación por el supuesto falso testimonio- restaban analizar diversos elementos que tendrían relación directa con el posible origen por el que el perito David Cohen habría desarrollado la conducta que se le reprocha. Irurzun le ordenó a Ramos, instructor de la investigación sobre Cohen, que profundice la pesquisa sobre las comunicaciones que el imputado habría mantenido en el periodo investigado para desentrañar la totalidad de la maniobra investigada; es decir, averiguar qué lo llevó a presentar el peritaje en el caso del GNL que tenía un sobreprecio mal calculado. \"Habrá de encomendarse al Sr. Juez de grado que proceda a extraer testimonios de la presente causa para continuar con la investigación del camino oportunamente emprendido\", sostuvo Irurzun en el fallo al que accedió Télam. Cuando lo procesó, en marzo de 2019, Ramos sostuvo que \"Cohen ocupó un rol fundamental en el análisis de información que resultaba esencial para la investigación llevada adelante por el Dr. (Claudio) Bonadio\", en referencia al papel que jugó el imputado en la causa del GNL por la que se dictaron procesamientos y detenciones. Por ese peritaje equivocado, la Cámara Federal revocó los procesamientos. Pero Bonadio volvió a hacer la instrucción, con otro peritaje y un informe de la AGN, y volvió a procesar a De Vido y Baratta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fallo-judicial-abre-puerta-legisladores-parlasur-cobren-sueldo_0_ZJzPVaDb.html","date":"06/03/2020 - 20:03","title":"Un fallo judicial abre la puerta al pago millonario de sueldos a los legisladores del Parlasur","abstract":"La Cámara Nacional Electoral determinó que el parlamentario del Frente para la Victoria Alejandro Karlen cobre su haber de manera retroactiva. Son casi 8 millones por cuatro años","author":"Natasha Niebieskikwiat","key_words":"Parlasur","body":"Un fallo de la Cámara Nacional Electoral habilitó el pago de cuatro años de sueldos de manera retroactiva a un legislador del Parlasur<U+200B>. La decisión además de habilitar a unos tres miembros más del llamado parlamento del Mercosur para que presenten sus reclamos judiciales y cobrar esos salarios de manera retroactiva, puede generar el precedente de un reclamo generalizado para que los miembros argentinos de ese cuerpo, hoy 43, reciban salario en caso de que no tengan otros puestos en el Estado que se superpongan con dicho sueldo. El diputado del Parlasur beneficiado es Alejandro Hernán Karlen, del Frente para la Victoria. Es presidente de la Comisión Asuntos Económicos, Financieros, Comerciales, Fiscales y Monetarios de ese parlamento. Dirigente que quiere lanzarse a competir por la gobernación de Corrientes, Karlen inició su demanda hace cuatro años representaría unos 160.000 pesos por 48 meses, sin dietas ni viáticos. En total casi 8 millones de pesos, a cobrar sólo por un legislador cuando así lo disponga la jefatura de Gabinete. Miembros del Parlasur señalaron que, como también hicieron su presentación judicial otros tres legisladores, si la justicia fallara a favor de ellos habrá que pagarles: cerca de $ 24 millones más. En total serían $ 32 millones de pesos. Fuentes del parlamento del Mercosur dijeron a este diario que también podrían estar en su misma situación los parlamentarios Nelson Nicoletti (Partido Justicialista), Cecilia Britto, y Fernanda Gil Lozano (ambas dos del Frente para la Victoria) Alejandro Karlen con José López en el Parlasur. En ese sentido, el fallo obliga al Estado a incluir el pago de todo lo que le corresponde a Karlen en el presupuesto nacional. Debe pasar por Finanzas y luego ser aprobado por Jefatura de Gabinete . La situación expresa también la negligencia y la falta de una política de Estado sobre qué hacer con el Parlasur y sus parlamentarios, donde además, en el caso argentino se han dado debates intensos que hacen a la grieta política interna. Una de ellas fue tuvo lugar en los primeros días de 2016, tras asumir Mauricio Macri el gobierno, y cuando la dirigente kirchnerista jujeña Milagro Sala fue detenida por la Justicia. Había sido electa diputada del Parlasur para el Frente de la Victoria pero nunca llegó a asumir. Eso generó una dura pelea entre kirchneristas y macristas dentro de este cuerpo legislativo que debería ocuparse de los temas sudamericanos. Si bien al llegar al poder Alberto Fernández, el presidente del Parlasur, el argentino Oscar Laborde, y el resto del grupo recibió señales de que recibirían el apoyo nacional para levantar perfil y actividades tras cuatro años de parálisis, no hay presupuesto para responder a ciertas demandas. Y además la agenda del Mercosur está convulsionada. La Justicia ya determinó que reciban dietas y viáticos que la gestión de Macri recortó, sin contemplar la posibilidad de juicios. Y es claramente otro tema a resolver cómo será su elección. Los actuales parlamentarios seguirán hasta las elecciones legislativas de 2021, aunque sus reuniones, son muy esporádicas. Macri había suspendido junto a Brasil, Paraguay y Uruguay la elección directa de los próximos legisladores. Iba a ser en octubre pasado, y ahora se impuso una situación confusa. Por su parte, Karlen, presentó ante el juzgado de Maria Romilda Servini de Cubría, en febrero de 2016. La magistrada falló diciendo que el Parlasur debía pagar a sus Parlamentarios. Recurrió entonces a la Cámara. Posteriormente la Cámara rechazó un recurso extraordinario a la Corte Corte Suprema y el Poder Ejecutivo fue en queja a la Corte Suprema, donde está sin resolver la cuestión En la ejecución de Sentencia Servini dice lo mismo de nuevo y la defensa de Karlen planteó que era el Estado Argentino el que tenía que pagar en esta etapa transitoria hasta que todos los países del Mercosur elijan sus representantes por el voto directo y que como el Congreso nacional no incorporó a los mimsio, lo debía hacer el Jefe de Gabinete en base a las atribuciones de este otorgadas en la ley de presupuesto. Pero en una apelación contra ello, la Cámara lo rechazó y también rechazó el recurso extraordinario a la corte, por consiguiente tanto el juicio como el insistente de ejecución de sentencia están firmes y tienen que cumplir en favor del legislador, que dijo a Clarín no haber recibido ni pagos de obra social ni dietas ni viáticos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/enjuician-ex-juez-bahia-blanca-filtracion-escuchas-telefonicas-juan-suris_0_ke7PXzpv.html","date":"06/03/2020 - 19:19","title":"Enjuician a un ex juez de Bahía Blanca por la filtración de escuchas telefónicas de Juan Suris","abstract":"Álvaro Coleffi negó ante el tribunal haber entregado a la prensa grabaciones de la causa contra Suris, acusado de narcotraficante, y vinculado al empresario K.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaJuan Suris","body":"“No entregué audios ni anticipé resoluciones a nadie”. Así comenzó su exposición este viernes Álvaro Sebastián Coleffi, en el debate en el que se lo juzga por violación de secretos judiciales. En el año 2014, era secretario penal del Juzgado Federal 1 de Bahía Blanca y durante un tiempo reemplazó a Santiago Ulpiano Martínez, juez subrogante, ese mismo año. El sábado 8 de febrero, una radio local difundió la primera de una serie de escuchas que formaban parte de la instrucción de la causa contra Juan Ignacio Suris, detenido desde el 14 de enero, por liderar una banda de narcotraficantes y luego por participar de la \"fábrica\" de facturas truchas que usó el empresario K Lázaro Báez. Indignado, Coleffi llamó a Martínez y el juez le pidió que preparara un informe para presentar el lunes en el juzgado. Suris fue novio de la vedette Mónica Farro “A partir de allí, el expediente pasó al ministerio público pero durante seis o siete meses, no se hizo nada. Los audios seguían saliendo y no se hacía nada” remarcó el ex funcionario judicial, quien descartó que las escuchas pudieran haber salido del juzgado. Dijo que las personas que participaban del proceso eran las más experimentadas y se seguía un procedimiento riguroso de custodia. A fines de octubre de 2014, la fiscalía allanó las instalaciones de la radio La Brújula y en el procedimiento se secuestraron pen drives y CD con grabaciones. Germán Federico Sasso, periodista y uno de los dueños del medio allanado, fue imputado de encubrimiento, aunque luego resultó sobreseído. En una causa paralela, la investigación siguió contra Coleffi, quien fue sumariado, separado del poder judicial y acusado de violación de secretos. “Fui el único funcionario público de esta jurisdicción que cumplí con la obligación de denunciar esos audios” afirmó Coleffi. Dijo también que se perdió una gran oportunidad al no investigar quien los entregó y focalizar el proceso en su contra. En una declaración de más de una hora y media, en la que agradeció por ser la primera vez que podía hablar y se quebró al hablar de un hijo, Coleffi negó haber entregado los audios a Sasso, aunque reconoció que el periodista y empresario se los había pedido. “Me pareció una locura. Se lo dije a él, y se lo comenté a Martínez, que me respondió que le parecía perfecto que no se los diera” aseguró. “No sé cómo hizo después para conseguirlos” afirmó. Agregó que el juez lo había designado como el encargado de atender a la prensa. El jueves, Sasso declaró como testigo y se amparó en el derecho constitucional para no revelar la fuente que le entregó las escuchas. No obstante, ante una pregunta del fiscal Gabriel González Da Silva aseguró que Coleffi no fue y consideró \"injusto\" el proceso judicial que afronta. En la elevación a juicio figuran 146 llamados telefónicos entre Sasso y el ex juez, en aquellos meses. Según Coleffi, “92 eran menores a un minuto, es decir, que son de contestador y otros 10 menores a dos minutos. Aunque dijo que tenía “obligación de atenderlo por mandato judicial”, reconoció que en varias oportunidades no lo hacía, porque no podía. En el terreno de los supuestos, Coleffi se consideró víctima de un armado en su contra para quitarlo del medio. Por un lado, de la competencia por cargos judiciales entonces vacantes en la justicia federal bahiense y por el otro de la actuación en causas de lesa humanidad, en las que actuó como juez subrogante. Aunque no lo señaló directamente y dijo no tener “ningún inconveniente personal” apuntó contra Martínez, a quien debió reemplazar a mediados de 2014, a raíz de una licencia. Según Coleffi. la relación entre ambos, que había sido de “mutuo respeto y de juez a secretario” hasta entonces, cambió “a un encono” al regreso de un viaje que el juez realizó a Europa con otros abogados y funcionarios judiciales bahienses. “Martinez estaba muy contento con el avance que había tenido la causa contra Suris e incluso el día de la detención me invitó a tomar una cerveza en un café cercano al juzgado” comentó Coleffi sobre el nivel que había alcanzado la relación entre ambos, antes de su separación del cargo. “Cuando volvió del viaje a Europa me hizo llamar y me hizo leer por su secretario, la parte resolutiva de la causa iniciada en mi contra. Ni siquiera me dejó ver los fundamentos” aseguró. Coleffi también comentó qué le decía Martínez cuando las escuchas se seguían difundiendo. “Vos hiciste tu informe, yo hice el mío. Ahora depende de la fiscalía. Además a mí me instala como juez que investiga el narcotráfico, no me produce nada” dijo Coleffi que le respondió su superior. Comentó también que pudo haber molestado por decisiones que él tomó durante su ausencia. Mencionó, por caso, la citación a indagatoria en causas de lesa humanidad del obispo de Bahía Blanca Guillermo Garlatti y del entonces dueño del diario La Nueva Provincia, Vicente Massot. Martínez fue instructor de las causas en contra de Suris y Lázaro Báez por asociación ilícita fiscal, hasta que la mayoría K del Consejo de la Magistratura lo separó del cargo en junio de 2015. En su reemplazo, asumió en el juzgado federal 1 Alejo Ramos Padilla, cuya subrogancia de seis meses, hasta diciembre del mismo año. Está siendo investigada por presuntas amenazas y abuso de autoridad. El juez Luis Roberto Salas, al frente del tribunal juzgador, convocó a las partes para el jueves 19. Ese día, se escuchará a un último testigo, propuesto por la fiscalía y que no concurrió en esta semana. Al día siguiente, el viernes 20, se oirán los alegatos. El veredicto se conocería a comienzos de abril. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nombraron-hermano-juez-alejo-ramos-padilla-radio-nacional_0_rDJ0rwmC.html","date":"06/03/2020 - 19:06","title":"Nombraron al hermano del juez Alejo Ramos Padilla en radio Nacional","abstract":"Juan Martín Ramos Padilla, periodista K, fue designado gerente de emisoras de la radio del estado.","author":[],"key_words":"PeriodismoRadio NacionalAlejo Ramos Padilla","body":"El Gobierno nombró a de Juan Martín Ramos Padilla, hermano del juez federal de Dolores Alejo Ramos Padilla y periodista militante K como gerente de emisoras de radio Nacional, reveló el sitio www.periodismoypunto.com. y fue confirmado por fuentes oficiales. Este nombramiento en Radio Nacional se enlaza con un cambio de programación que sumó a periodistas alineados con el gobierno de Alberto Fernández, como Mario Wainfeld, el Chavo Fucks, Horacio Embón, Irina Hauser y la ex 678 Sandra Russo, entre otros. Además, puso como vicepresidente de la radio a Gustavo Campana, quien fue precandidato a intendente de Vicente López por el Frente de Todos en las últimas elecciones Juan Martín es además hijo del polémico camarista porteño, Juan Ramos Padilla. Entre sus antecedentes se cuenta que fue creador de la radio K online Caput, ex secretario de Derechos Humanos de la Provincia de Buenos Aires y amigo de varios ex funcionarios como el ex vicepresidente Amado Boudou. En el 20015, Juan Martín, biógrafo de \"Chicha\" Mariani, tuvo que salir a aclarar en una conferencia de prensa que la difusión de la información sobre la aparición de la nieta de esa fundadora de Abuelas de Plaza de Mayo–, difundida por la fundación Anahí, \"fue un error comunicacional bienintencionado de personas que quieren mucho a Chicha Mariani\". Por radio Caput a comienzos de la gestión de Mauricio Macri pasaron todos los ex integrantes del polémico programa de TV 678 como Edgardo Mocca o el líder de Quebracho, Fernando Esteche. Durante la campaña, entrevistó al entonces candidato presidencial del Frente de Todos, Alberto Fernández. En Twitter apoyó al chavismo y el ex presidente de Bolivia Evo Morales. En un tuit durante la última campaña presidencial escribió: “Fernández Meijide quiso ensuciar a Chicha Mariani, defendió el negacionismo, llamó a votar por Macri y me cortó el teléfono”. Fernández Meijide es madre de un desaparecido y miembro de la histórica Comisión Nacional sobre la Desaparición de Personas (CONADEP). Rosario Lufrano, titular de medios públicos que incluye a radio Nacional, al asumir su cargo prometió realizar documentales como la causa que involucra a “periodistas” (SIC) con los servicios de inteligencia conocida como el caso D'Alessio. Llamativamente, esta causa la instruye el hermano de su flamante gerente de radio Nacional. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confirman-procesamiento-alto-funcionario-afip-ricardo-echegaray-acusar-falsamente-elisa-carrio_0_Gk8YwH1E.html","date":"06/03/2020 - 18:23","title":"Confirman el procesamiento de otro alto funcionario de AFIP de Ricardo Echegaray por acusar falsamente a Elisa Carrió","abstract":"La cámara federal porteña ratificó el procesamiento de Fabián Di Risio por participar de la maniobra K contra la diputada de la Coalición Cívica. Los K quisieron acusarla de enriquecimiento ilícito.","author":[],"key_words":"Elisa CarrióKirchnerismo","body":"La Cámara Federal porteña confirmó hoy el procesamiento por supuesto abuso de autoridad contra un ex alto funcionario de la AFIP de la época de Ricardo Echegaray acusado de utilizar a esa institución para acusar falsamente a la dirigente política Elisa Carrió en el año 2013, durante una campaña electoral. Los camaristas Martín Irurzun y Leopoldo Bruglia confirmaron el procesamiento de Fabián Di Risio, quien entonces se desempeñaba como Subdirector General de Operaciones Impositivas Metropolitanas de la AFIP a la época de los hechos, bajo la gestión kirchnerista. De acuerdo a la investigación judicial, en el año 2013 se \"utilizó información amparada por el secreto fiscal con fines espurios ajenos a la misión del organismo recaudador\", en días en los que estaban por desarrollarse las alecciones legislativas. La maniobra investigada habría consistido en la promoción del allanamiento a una vivienda en construcción de Carrió, ubicada en Exaltación de la Cruz (Provincia de Buenos Aires), luego de que la revista Veintitrés del empresario K Sergio Szpolski publicara una nota titulada \"La nueva casa de Lilita\" que echaba un manto de dudas sobre la compra del terreno y la construcción del inmueble y denunciaba a la dirigente de enriquecimiento ilícito. Los Camaristas tuvieron por corroborado que, tal como había indicado el juez de la causa Daniel Rafecas, \"en el caso, existió un uso abusivo de las facultades otorgadas a la AFIP para desarrollar actividades con el fin de incentivar y motivar una campaña de desprestigio contra la legisladora Elisa M. Carrió\". A diferencia de su colega de Dolores, Alejo Ramos Padilla, Rafecas no imputó a Szpolski o los periodistas que escribieron la nota sino contra los funcionarios de la AFIP que filtraron los datos. En la causa se tomó testimonio a un agente de planta permanente que relató que cuando llegaron al lugar del allanamiento ya había cámaras de televisión del canal ultra K C5N y que luego se difundió periodísticamente que el resultado del mismo había sido positivo cuando en realidad había dado negativo. \"Todo eso no hizo más que confirmarme que este caso se había montado para que se hablara mal de Carrió. Yo en este caso me sentí usada, como que era parte de un circo que se había montado\", relató la testigo según cita la resolución. En la causa ya estaban procesados los hombres que ocupaban cargos jerárquicos en AFIP en 2013: Roberto Mazal (jefe de la División Jurídica de la regional centro), Fidel O. Chiapperi (Jefe de la de la Dirección de esa y Germán Bravo (Jefe Interino de la Sección Penal Tributaria de la Dirección en cuestión). Con la confirmación del procesamiento de Di Risio la causa queda más cerca de pasar a la instancia de juicio oral y público. La sala de la cámara, integrada por los jueces Martín Irurzun y Leopoldo Bruglia, confirmó el procesamiento de Di Risio por el delito del art. 248 CP, esto es, ordenar o ejecutar directivas contrarias a las leyes. El fiscal planteó como hipótesis a investigar, que en el ámbito de AFIP en 2013 “…se utilizó información amparada por el secreto fiscal con fines espurios ajenos a la misión del organismo recaudador (téngase en cuenta, en aquel momento, la inminencia de las elecciones del año 2013. Ello para perjudicar a Elisa Carrió promoviendo desde la revista de Szpolski el allanamiento de una vivienda de su titularidad a través de mecanismos y medios irregulares. Los Camaristas tuvieron por corroborado, en ese sentido, que “en el caso, existió un uso abusivo de las facultades otorgadas a la AFIP para desarrollar actividades con el fin de incentivar y motivar una campaña de desprestigio contra la legisladora Elisa M. Carrió”. En la causa se tomó testimonio a un agente de planta permanente que relató –según citó la Cámara-: “Fuimos en las combis de AFIP. Primero fuimos al juzgado a retirar las órdenes y después nos fuimos al lugar. Me acuerdo que estacionamos a dos cuadras para que no vieran que estaba la AFIP siendo que era un campo y estaba como descampado y, cuando llegamos ya estaba en el lugar un medio periodístico: C5N, el único\". \"Me llamó la atención porque por lo general, llegan después. Para ese entonces sabíamos que el caso estaba relacionado con Carrió. No era habitual movilizar toda esa estructura de la AFIP para un caso como el de Urbaland, por lo que era evidente que se trataba de un tema exclusivamente político\", dijo la testigo. Luego, \"cuando ingresamos, eran tres casas que no tenían nada, el allanamiento dio negativo y me acuerdo de haber llamado a mi marido y decirle que ponga C5N para ver qué salía de los allanamientos de Carrió, pero recién salió a la noche y me acuerdo que decían que había dado resultado positivo, cuando no era así\", agregó la testigo que era funcionaria de la AFIP en ese momento. \" Yo en este caso me sentí usada, como que era parte de un circo que se había montado”, agregó la testigo.  Además de Di Risio, están ya procesados por el abuso de autoridad contra Carrió, los agentes de AFIP (en 2013) Roberto Mazal. Fidel O. Chiapperi (Jefe de la División Jurídica de la Dirección Regional Centro de la AFIP y máxima autoridad de aquella en la época de los hechos, respectivamente) y Germán Bravo (Jefe Interino de la Sección Penal Tributaria de la Dirección en cuestión). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
