{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-tratame-bien-festival-vinculos_0_aLr_sgtbw.html","date":"31/03/2020 - 0:06","title":"Cuarentena por coronavirus: Tratame bien, un festival de los vínculos","abstract":"A 11 años de estreno, por la pantalla de El Trece, ahora se puede volver a ver este estupendo unitario protagonizado por Julio Chávez y Cecilia Roth. También disponible en Youtube.","author":[],"key_words":"Series Y PelículasJulio ChávezCecilia RothEl TreceCablevisión Flow","body":"¿Por qué lo recomendamos? Porque fue uno de los mejores unitarios de la televisión argentina. Exquisito, hondo, comprometido, visceral y sanguíneo. Un festival de los vínculos familiares. Y, gracias a las plataformas digitales, ahora se puede volver a ver Tratame bien, una joyita de la TV del 2009. Protagonizada por Julio Chávez y Cecilia Roth, la historia contaba la vida y las desventuras del matrimonio de José y Sofía Chokaklian, y de todos los personajes de su arrabal. Todos tenían algo interesante para contar, para hacernos pensar, para repensarnos en función de nuestro propios vínculos. Uno de los puntos fuertes -entre otras fortalezas- de este unitario escrito por Pablo Lago y Susana Cardozo fue bucear por el universo de los analistas, el de cada uno de ellos como pacientes individuales y el de la pareja. Así pudimos espiar por el consultorio de Arturo (Norman Briski), el terapeuta de José, por el de Elsa (María Onetto), la psicóloga de Sofía. Y pudimos ser testigos de la intensas y emocionales sesiones de pareja comandadas por Clara (Cristina Banegas). Tearapia de pareja: José y Sofía en el consultorio de Clara (Cristina Banegas). A lo largo de los 36 episodios de esta hermosa historia de Polka, emitida por El Trece entre el 9 de abril y el 23 de diciembre de 2009, se fue mostrando la intimidad de una supuesta familia tipo (con dos hijos adolescentes), con el amor, la infidelidad, el desgaste, la confianza, el hastío... La vida. Había aroma a \"el amor después del amor\", con Cecilia Roth en pantalla y Fito Páez en la cortina musical. Escena clave de la historia, con un duelo actoral entre Cecilia Roth y Federico Luppi. foto: Lucía Merle. Ahora se puede volver a ver por Flow y también está disponible en el canal de Youtube de El Trece.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-conduciran-maraton-tv-organizada-fabiola-yanez_0_O7yJIkh34.html","date":"30/03/2020 - 21:18","title":"Coronavirus: quiénes conducirán la maratón de la TV organizada por Fabiola Yáñez","abstract":"La transmisión en cadena por los seis canales de aire será el domingo 5 de abril desde las 18, y será a beneficio de la Cruz Roja Argentina. Qué figuras aporta cada canal.","author":[],"key_words":"CoronavirusEl TreceTelefeCruz Roja","body":"“Unidos por Argentina”, así se llamará el especial maratónico de este domingo 5 de abril, en el que la televisión de nuestro país, desde las 18 y en medio de la cuarentena por el coronavirus, hará una transmisión \"inédita\" en conjunto: los seis canales de aire emitirán el mismo programa al mismo tiempo. Se hará, según se detalló desde la producción de las distintas señales, con la idea de recaudar fondos para que la Cruz Roja Argentina pueda comprar respiradores, camas y colchones, entre otros elementos, y luego se destinen a los diferentes hospitales y centros de salud de nuestro país. La iniciativa fue de la primera dama, Fabiola Yáñez, esposa del presidente Alberto Fernández, que está al frente de la Fundación Banco de la Nación Argentina. Guido Kaczka y Mariana Fabbiani serpan los representantes de El Trece. Juntos condujeron el Martín Fierro de 2017. Este lunes a las 21.10, también en modo \"cadena\", se emitió un institucional anunciando el programa del domingo. Y quedaron entonces confirmados los nombres de quiénes estarán al frente de la conducción, en duplas representativas por cada canal. Si bien los nombres empezaron a circular este lunes a la mañana, durante toda la tarde hubo negociaciones de lo que entraban y los que salían por distintos motivos. La transmisión se originará en los estudios La Corte, desde donde se emite ShowMatch. Verónica Lozano y Marley, dupla de Telefe. Por El Trece estarán Mariana Fabbiani y Guido Kaczka; por Telefe, Marley y Verónica Lozano; por América, Alejandro Fantino y Guillermo Andino; por la Televisión Pública, Angela Lerena y Sergio Goycochea; por Elnueve, Maju Lozano y Leo Montero; y por Net TV, Diego Ramos y Mariano Peluffo. El evento, además, contará con la participación de las principales figuras del espectáculo y del deporte. A través de las distintas plataformas, se podrá participar de esta iniciativa solidaria, a través del hashtag #UnidosPorArgentina. \"Formarán parte de esta convocatoria sin precedentes los profesionales de la salud y los periodistas que más conocen sobre el Covid-19, reforzando los principales conceptos sobre el cuidado y ayudando a crear conciencia colectiva sobre la pandemia que nos afecta a todos\", dice el comunicado conjunto que se difundió este lunes a las 21.15. El domingo 29, el presidente Alberto Fernández decidió prolongar la cuarentena hasta el 12 de abril.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/concurso-camino-abbey-road-version-casa-pandemia_0_nPMaae6RY.html","date":"30/03/2020 - 20:01","title":"El concurso Camino a Abbey Road tendrá su versión “en casa” por la pandemia","abstract":"Este año, el certamen que premia a los ganadores con la posibilidad de grabar en los míticos estudios londinenses, se desdobla en dos modalidades.","author":[],"key_words":"TelevisiónBebe ContepomiAbbey Road","body":"El concurso Camino a Abbey Road, que lleva a bandas emergentes a grabar en el mítico estudio de Los Beatles, lanzó su primera edición \"#EnCasa\" y la inscripción permanecerá abierta hasta el 17 de abril. Los interesados en participar deberán grabar un video de una canción propia ejecutada de la forma que prefieran desde su casa. \"Los participantes deberán subir su canción a YouTube y completar el formulario de inscripción al certamen en la Web oficial (https://www.caminoabbeyroad. com) con el link del video\", informaron los organizadores. \"En un contexto de emergencia solidaria, todos podemos aportar nuestro granito de arena para que la cuarentena sea más amena\", agregaron. La organización precisó que \"este año habrá dos ediciones del Gran Premio a la música: el certamen tradicional, que se repetirá nuevamente por la pantalla de TN en el segundo semestre del 2020 y la nueva edición #EnCasa adaptada al contexto de cuarentena que trae la particularidad de que todo se hará desde el hogar y tendrá como finalidad buscar la mejor canción\". Los músicos de PUM recibieron el premio por ganar en Camino a Abbey Road en 2019. El proceso de selección estará a cargo de un jurado compuesto por músicos consagrados y productores, que serán develados en las redes del certamen durante los días de inscripción, quienes tendrán la difícil tarea de elegir las mejores canciones que clasificarán a las instancias finales. La emisión de la edición especial de Camino a Abbey Road #EnCasa será en formato digital: YouTube y Facebook Live (combinados); y todos los fines de semana se mostrará lo mejor de Camino a Abbey Road #EnCasa en La Viola TV. El premio para esta edición especial será la obtención de equipamiento para un home studio profesional, la grabación de la canción ganadora en estudios de Buenos Aires, mezcla y mastering en los Abbey Road Studios y participación en instancias clasificatorias de Camino a Abbey Road 2020 por la pantalla de TN. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-metallica-transmitira-show-ultima-gira-streaming_0_3F1K2mHS0.html","date":"30/03/2020 - 19:24","title":"Coronavirus: Metallica transmitirá un show de su última gira por streaming","abstract":"La banda estadounidense, que debió posponer para diciembre su presentación en la Argentina programada para el 18 de abril, pondrá en el aire un recital de 2017.","author":[],"key_words":"MetallicaCoronavirus","body":"Hubo un tiempo no muy lejano en el que los conciertos en grandes estadios eran cosa de todos los días, y en el que el ritual de ser parte de esa experiencia colectiva era un ìtem más en la agenda de miles de amantes de la música. Entre ellos, los de Metallica, que son multitud, y que tenían en su horizonte un nuevo encuentro con la banda californiana, el 18 de abril en el campo Argentino de Polo. Pero ese tiempo quedó atrás, sepultado por la pandemia del coronavirus, que por ahora parece haber puesto en un compás de espera muchas de las actividades que hasta hace muy poco eran cosa de todas los días. Y que parecieran estar cediendo su espacio ante otras prácticas que se van expandiendo por el mundo virtual. Entre ellas, el streaming y la modalidad de la transmisión de contenidos exclusivos o la producción de pequeños recitales made in casa invadieron un cronograma del que como piezas de un dominó en caída interminable fueron desapareciendo o cambiando de lugar decenas de propuestas planeadas para esta etapa del año. We’re taking things indoors for tonight’s edition of #MetallicaMondays! Tune in for free at 8 PM EDT to catch a show from the European WorldWired Arena Tour, Metallica: Live in Paris - September 8, 2017. The complete show will stream on YouTube or Facebook - subscribe to our channel for alerts as streaming begins! #StayHome Una publicación compartida de  Metallica (@metallica) el 30 Mar, 2020 a las 6:00 PDT Incluída, claro, la del cuarteto formado por James Hetfield. Lars Ulrich, Robert Trujillo y Kirk Hammett, cuya nueva visita a la Argentina quedó pospuesta para el 4 de diciembre. Sin embargo, la banda se sumará a la nutrida oferta de recitales on line, aunque no con un show en vivo, sino transmitiendo de manera íntegra y gratuita un show que brindaron en París, en septiembre de 2017, en el marco de su última gira. \"Estamos llevando las cosas puertas dentro para la edición de esta noche de #MetallicaMondays! Sintonizá gratis a las 8 PM (21 horas en la Argentina) para ver un show del European WorldWired Arena Tour, Metallica: En vivo en París-2017. El show completo se transmitirá en YouTube o Facebook. ¡Suscribite a nuestro canal de YouTube para recibir alertas a medida que comienza el streaming! #QuédateEnCasa\", posteó la banda en su cuenta de Facebook. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-placido-domingo-dado-alta-mexico_0_UpkFdbKJv.html","date":"30/03/2020 - 19:00","title":"Coronavirus: Plácido Domingo fue dado de alta y seguirá la recuperación en su casa de Acapulco","abstract":"El tenor español de 79 años dijo sentirse bien, pero permanecerá recluido.","author":[],"key_words":"Plácido DomingoCoronavirusPandemia","body":"El tenor español Plácido Domingo, de 79 años, fue dado de alta de un hospital de Acapulco, en México, donde estuvo hospitalizado algunos días tras contraer coronavirus. Lo anunció él mismo en Facebook, agregando que está en su casa y se siente bien. Ahora seguirá la convalecencia en su propiedad de la ciudad mexicana El músico escribió en su cuenta: \"Afortunadamente desde el primer síntoma estaba, como siempre, bajo supervisión médica, dada mi edad y mis comorbilidades, por lo tanto la infección COVID19 se sospechó de inmediato y esto me ayudó mucho. Ahora continúo la terapia y descanso. En este momento, mis pensamientos están con quienes sufren y con todos aquellos que luchan generosamente por salvar vidas\". Y finalizó: \"Agradezco a todos vuestro cariño y una vez más les recomiendo a todos que se queden en casa y al seguro\". (Fuente ANSA) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-seleccion-vuelve-jugar-tyc-sports_0_wEgaJg7Ec.html","date":"30/03/2020 - 18:36","title":"Cuarentena por coronavirus: la Selección vuelve a jugar en TyC Sports","abstract":"La señal deportiva del cable repetirá partidos clave de los distintos equipos argentinos en los mundiales. Ideal para cortar con la abstinencia del fútbol.","author":[],"key_words":"TyC SportsArgentinaFútbol ArgentinoSpotCoronavirus","body":"En tiempos de cuarentena, todos los fanáticos del fútbol están con síntomas de abstinencia. El distanciamiento social obligó a suspender la copa Conmebol Libertadores, la UEFA Champions League, Copa América, La Copa Superliga y la Copa Argentina, entre otros torneos. Para todos ellos, hay buenas noticias. TyC Sports propone revivir partidos de la Selección argentina para volver a emocionarse y sentir algo parecido a esa adrenalina de cuando los jugadores argentinos salen a la cancha. Sabemos el resultado, sí, pero algo es algo. A partir de este lunes 30, se podrán disfrutar dos partidos por día de la Argentina en la Copa del Mundo. Durante esta semana, a las 12 del mediodía, el canal repasará el camino completo del equipo argentino en el Mundial de Brasil 2014. Se emitirán siete partidos llenos de emoción. Desde el debut con Bosnia en la fase de grupos hasta la final con Alemania, cargada del deseo de que el resultado fuera otro. TyC pasará partidos de fútbol de la selección argentina. (Foto: EFE/ Fernando Bizerra Jr). Además, todas las noches, a las 22, TyC Sports repetirá los partidos más recordados de la Argentina en diferentes mundiales. Este lunes se podrá revivir el memorable duelo de cuartos de final con Inglaterra en el Mundial de Francia 1998, con el suplementario y la interminable definición por penales. El martes será momento de volver a desahogarse con el golazo de Maxi Rodríguez en la victoria sobre México en los octavos de final del Mundial de Alemania 2006. Lionel Messi después de perder contra Alemania en el mundial de fútbol. (Foto: AFP / Christphe Simon). El miércoles se transmitirá el 6 a 0 sobre Serbia y Montenegro (2006), una de las goleadas que más ilusionaron a los fanáticos argentinos y que significó el primer gol de Lionel Messi en los Mundiales. Si de sufrir se trata, el jueves será momento de volver a ver de la victoria sobre Nigeria, que dio el pase a los octavos de final de Rusia 2018. Estos partidos se suman a la propuesta de programación especial del período de cuarentena obligatorio de TyC Sports. Esta incluye el reestreno de especiales dedicados a Diego Maradona, el programa de Lavecchia, las ediciones de Líbero y los especiales de Planeta Gol dedicados a los protagonistas del fútbol argentino, los duelos de Hay Equipo, las mejores entrevistas de Sin Cassette, los especiales de Carburando y Boxeo de Primera. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-consejos-protagonistas-contagio-pelicula-anticipo-pandemia_0_wznnmFS9c.html","date":"30/03/2020 - 18:09","title":"Coronavirus: Los consejos de los protagonistas de “Contagio”, la película que anticipó la pandemia","abstract":"Matt Damon, Kate Winslet, Marion Cotillard, Laurence Fishburne y Jennifer Ehle explican cómo prevenir la enfermedad.","author":[],"key_words":"Marion CotillardKate WinsletCoronavirusMatt Damon","body":"Los protagonistas de Contagio, la película de 2011 sobre un virus desconocido que se propaga por todo el mundo y pone en cuarentena a toda la población, grabaron un video dando consejos por la crisis de coronavirus, que ha disparado el interés por esa cinta. Matt Damon, Kate Winslet, Laurence Fishburne, Marion Cotillard y Jennifer Ehle, junto al director Steven Soderbergh, respondieron a la convocatoria del Departamento de Salud Pública de la Universidad de Columbia, que les pidió que participaran de unos videos de una campaña para prevenir el COVID-19. Sus intervenciones fueron supervisadas por un equipo de científicos y tratan sobre temas como frenar la curva de contagios, el distanciamiento social, las vacunas y la necesidad de seguir información correcta aprobada por expertos ante la crisis. Kate Winslet en el papel de la Dra. Erin Mears y Larry Clark en el papel de Dave, durante una escena de la película \"Contagio\". Los videos siguen la estética de la película, con las misma tipografía, y los protagonistas recuerdan su papel en la ficción. Así, Kate Winslet dice: \"En la película interpreté a una epidemióloga que intenta detener la transmisión de un virus, para preparar el papel pasé tiempo con algunos de los mejores profesionales en salud pública del mundo y... ¿cuál fue una de las cosas más importantes que me enseñaron? Lavate las manos como si tu vida dependiera de ello\". Los actores hacen hincapié en cuatro puntos esenciales: la importancia de lavarse las manos constantemente; informarse sólo de fuentes oficiales; permanecer en casa y hacerles caso a las autoridades; proteger la integridad de las personas mayores. Contagio es, probablemente, la representación cinematográfica más parecida a lo que se está viviendo actualmente por el brote del coronavirus. Narra el avance de un virus desconocido que comienza precisamente en China y se propaga a gran velocidad por todo el mundo dejando millones de víctimas mortales y a toda la economía mundial en colapso. Marion Cotillard en una escena de \"Contagio\" (2011). A pesar de que tiende a potenciar los tintes más apocalípticos de la crisis sanitaria, y de que trata sobre una enfermedad ficticia mucho más letal y fuerte que la del COVID-19, son numerosas las similitudes entre la película y la actualidad del momento, como los problemas de desinformación y las medidas de confinamiento de la población. The cast of 2011 thriller Contagion have come together again to release a series of public service announcements about the coronavirus outbreak. Laurence Fishburne, Kate Winslet, Matt Damon, Marion Cotillard and Jennifer Ehle filmed themselves at home, speaking about the importance of staying indoors, handwashing and social distancing. Their videos were compiled to form public service announcements, released in partnership with the Columbia University Mailman School of Public Health. Una publicación compartida de  Kate Winslet (@kate.winslet.official) el 29 Mar, 2020 a las 3:15 PDT Por eso la película volvió a estar en boca de todos y es, junto a la franquicia Harry Potter, en la más demandada de los estudios Warner Bros., cuando hace unos meses estaba en el puesto 270 de la empresa. Está disponible para ver en HBO Go. La película retrata una emergencia sanitaria de manera más o menos realista, tomando distancia de las principales convenciones con las que el cine habló de estos temas. Como se sospecha con el coronavirus, aquí el origen está en los murciélagos. Y la acción del hombre es responsable, porque una topadora que está desmontando una zona selvática tira abajo unas palmeras, asustando a algunos murciélagos que vivían ahí. Uno de ellos vuela sobre un chiquero y deja caer un trozo de banana de su hocico: un lechón se come la banana y luego va a parar a la cocina de un casino de Hong Kong. El chef que lo prepara no se lava las manos. La paciente cero saluda con la mano al chef. Y así se inicia la pandemia. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-polka-sube-youtube-ficciones-emblematicas_0_JLligVuwf.html","date":"30/03/2020 - 18:02","title":"Cuarentena por coronavirus: Polka sube a Youtube sus ficciones más emblemáticas","abstract":"En la web se podrán ver casi dos decenas de los programas de El Trece que marcaron a la televisión argentina desde los años '90.","author":[],"key_words":"Adrián SuarEl TrecePol-kaCoronavirus","body":"Bajo la consigna \"Activá el #ModoCuarentena\", El Trece y Polka ponen a disposición de los espectadores una colección de sus ficciones más emblemáticas, desde Poliladron hasta Separadas. Entre las historia que pueden verse en el canal de YouTube de El Trece están algunas de las clásicas, que con su irrupción en la pantalla cambiaron la forma de hacer televisión en la Argentina, como Poliladron, Verdad consecuencia, Gasoleros, Vulnerables o Campeones. Otros títulos disponibles son Padre Coraje, Locas de amor, Sin código, Socias, Tratame bien, Valientes, El puntero, Farsantes y Solamente vos. También los éxitos más recientes, como Esperanza mía; Las Estrellas; Argentina, tierra de amor y venganza o Separadas. Polka y @eltrecetv te proponen redescubrir las historias que desde siempre forman parte de tu casa. Queremos darte nuevas experiencias y recordarte que estamos para vos. Activá el #ModoCuarentena de la mejor manera: prendete a más historias. <U+0001F609><U+0001F64C> Una publicación compartida por  Polka (@polkaprod) el 30 de Mar de 2020 a las 8:00 PDT En las plataformas digitales y redes sociales de El Trece y Polka van a aparecer todos los nuevos contenidos vinculados con estos programas. El canal de Constitución es la señal nacional con mayor cantidad de ficciones argentinas digitalizadas. Cabe recordar que, en consonancia con la cuarentena obligatoria dispuesta por el Gobierno nacional, la Asociación Argentina de Actores dispuso suspender todas las actividades hace dos semanas. Entre las producciones afectadas por la medida del sindicato está Separadas, la tira del prime time de El Trece que protagonizan Celeste Cid, Marcela Kloosterboer, Agustina Cherri, Mónica Antonópulos, Julieta Zylberberg, Gimena Accardi y Julieta Nair Calvo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-shakira-rebela-pide-chicos-puedan-salir-calle_0_tFgrrXqLk.html","date":"30/03/2020 - 18:01","title":"Coronavirus: Shakira se rebela y pide que los chicos puedan salir a la calle","abstract":"La cantante colombiana dejó de lado sus estudios on line de Filosofía por un rato para reflexionar y reclamar nuevas normas para el confinamiento.","author":[],"key_words":"CoronavirusShakiraGerard Piqué","body":"Las últimas noticias de Shakira tenían que ver con un curso de filosofía online. Parece que ahora la cantante se aburrió, o que no puede concentrarse del todo, y aprovechando su enorme capacidad de comunicación, hizo una reflexión sobre la peste y la niñez que seguramente llegue a los oídos de los gobernantes y, quién sabe, quizá cambie las reglas del encierro. Shakira pasa la cuarentena junto a Gerard Piqué y sus dos hijos, Milan (7) y Sasha (5), en Barcelona. Imbuida de sus lecturas -el viernes estaba a full con Kierkegaard-, la cantante meditó acerca de lo importante que es para los chicos que no tengan patio o balcón, la posibilidad de salir a la calle. ”Conociendo la situación de padres con niños pequeños en este difícil periodo de cuarentena, empatizo con aquellos que no cuentan con un espacio exterior o balcón para que sus niños respiren aire puro”, lanzó Shakira en su cuenta de Instagram. La cantante colombiana y sus hijos Milán y Sasha, durante un partido jugado en el estadio Camp Nou de Barcelona. (Foto: EFE/Quique García) \"Si está permitido salir a pasear perros o a adultos a comprar, habría que pensar en una solución que otorgue este mismo derecho a los niños quienes necesitan del sol y el aire para su salud física y mental\". En un pedido de ¿cordura? que merecería una respuesta atinada, continuó: \"Urgiría al Gobierno a que considere una política que permita a un adulto encargado sacar a un niño a pasear, aunque sea sujeto a las restricciones que los expertos consideren y respetándose las normas de distanciamiento y sanidad. Los niños están siendo verdaderos campeones en este drama social y debemos pensar en su bienestar”, agregó. Conociendo la situación de padres con niños pequeños en este difícil periodo de cuarentena, empatizo con aquellos que no cuentan con un espacio exterior o balcón para que sus niños respiren aire puro. Si está permitido salir a pasear perros o a adultos a comprar, habría que pensar en una solución que otorgue este mismo derecho a los niños quienes necesitan del sol y el aire para su salud física y mental. Urgiría al Gobierno a que considere una política que permita a un adulto encargado sacar a un niño a pasear, aunque sea sujeto a las restricciones que los expertos consideren y respetándose las normas de distanciamiento y sanidad. Los niños están siendo verdaderos campeones en este drama social y debemos pensar en su bienestar. Una publicación compartida de  Shakira (@shakira) el 29 Mar, 2020 a las 3:52 PDT El futbolista había pedido un poco de querida prudencia hace pocos días cuando, a tono con la responsabilidad que le cabe ante la pandemia, dijo: “La realidad es que, como todos los cambios en esta vida, hay que adaptarse y lleva un tiempo. Al final lo sacaremos entre todos. Es lo importante”. El mensaje era esperanzador pero pedía, en la misma línea que su esposa, que se permitiera hablar de capacidad de adaptación. “¡Estudiando filosofía! Sabelotodo. Quedaos en casa”, escribió el ídolo del Barcelona al ver a su mujer reconcentrada y meditabunda mientras escuchaba a una señora que le hablaba de los principios básicos de todo el conocimiento. Pero, bueno, eso fue el viernes pasado. Hoy Shakira está en modo revolucionario. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/ryan-reynolds-pondra-piel-videojuego-80_0_eW-z4oI09.html","date":"30/03/2020 - 17:19","title":"Ryan Reynolds se pondrá en la piel de un videojuego de los '80","abstract":"El actor negocia la adaptación en sociedad con Netflix, todo parece indicar que no habrá impedimentos para que se dé el gusto.","author":[],"key_words":"Ryan ReynoldsNetflix","body":"Ryan Reynolds estaba revolviendo el arcón de los recuerdos y se topó con su educación sentimental. De ahí salió un proyecto: negociar la adaptación para hacer Dragon's Lair, un videojuego muy popular de los años '80, La información la dejó trascender el medio especializado The Hollywood Reporter. Al parecer, Netflix & Reynolds serán socios para hacerse con los derechos audiovisuales del jueguito electrónico. El guión de la película lo escribirán Dan y Kevin Hageman, que hicieron pelis como The Lego Movie, alrededor de una especie de criatura mesiánica, con forma de célebre juguete, que venía a salvar alguna cosa digna de rescate. El actor canadiense-estadounidense Ryan Reynolds se unirá a los guionistas de The Lego Movie en su nuevo proyecto. (Foto: EFE / PETER FOLEY) Por alguna razón en especial, la trama del videojuego, digna de los hermanos Grimm, llamó la atención del ahora icónico actor: un caballero medieval llamado Dirk the Daring debía rescatar a la princesa Daphne. El desarrollo de la liberación exigía que Dirk se cruzara con dos malvados marca ACME, llamados dragón Singe y el mago Mordroc. A casi 40 años de su lanzamiento, las aventuras de Dirk pueden llegar a la pantalla y el creador original del juego, Don Bluth, que supo ser empleado de la factoría Disney, estaría muy complacido de que Ryan Reynolds lleve adelante el proyecto de producir e interpretar. Lo de Reynolds con Netflix viene siendo de una colaboración sostenida y permanente. Por esta plataforma, el año el año pasado, se estrenó 6 Underground, acción superproducida y dirigida por el bombástico Michael Bay (Armaggedon, Pearl Harbor), donde el astro canadiense estuvo acompañado por Mélanie Laurent, Manuel García-Rulfo, Adria Arjona, Corey Hawkins y Dave Franco. Hay más. El actor también tiene entre manos otro proyecto gordo con la plataforma digital: Red Notice, un telefilm donde Reynolds será uno de los lados de un triángulo con el musculoso Dwayne Johnson y la impactante Gal Gadot. La sátira Deadpool lanzó al estrellato a Ryan Reynolds, quien desde entonces viene generando diferentes proyectos. (Foto: Prensa) Reynolds fue uno más hasta que protagonizó la sátira Deadpool, sobre un personaje ficticio un poco mercenario, un poco supervillano<U+200B><U+200B> y muy antihéroe. \"No tuve vida en esa película. Estuve plenamente compenetrado en ese personaje\", dijo en una entrevista posterior al estreno. Ese proyecto fue una locura de recaudación y lanzó al estrellato al más paciente de los actores de Hollywood. \"Invertí cerca de 11 años de mi vida en que se llevara adelante el proyecto\". Para Deadpool 2, obvio, ya tuvo el apoyo total y absoluto de los grandes estudios. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-residente-hablara-alberto-fernandez-pandemia-vivo-instagram_0_BmvnyS5H3.html","date":"30/03/2020 - 15:46","title":"Alberto Fernández, con Residente: “Los primeros resultados dicen que estamos dominando al virus”","abstract":"El Presidente también volvió a repudiar los despidos en medio de la cuarentena: “Yo no voy a dejar que eso pase”.","author":[],"key_words":"CoronavirusRené Pérez \"Residente\"Alberto FernándezCuarentena","body":"En una charla con el cantante puertorriqueño Residente, el presidente Alberto Fernández se mostró optimista sobre la evolución de la pandemia de coronavirus en el país, al advertir que \"los primeros resultados dicen que estamos dominando al virus\". Además, <U+200B>aseguró que hoy \"la prioridad es la salud y la vida de los argentinos\", pero remarcó que va a impedir que las empresas despidan trabajadores. \"Los despidos no se han concretado y no se van a concretar. Efectivamente hubo una empresa que despidió 1450 empleados de un plumazo. Yo no voy a dejar que eso pase\", sentenció, al tiempo que afirmó que el Gobierno ha \"dado muchísimos recursos para que las empresas no despidan al personal\". Alberto Fernández y Residente hablaron por Instagram. En este sentido afirmó que habló con el ministro de Trabajo, Claudio Moroni , para que se involucre en la cuestión: \"Le di instrucciones al ministro para que tome las medidas y los trabajadores no sean despedidos\". Luego insistió en que \"la economía puede esperar y se puede recuperar, lo que no se recupera es la salud de la gente\", repitió el mandatario en una charla en directo a través de Instagram. En esa misma línea, añadió que en este contexto \"nadie se salva solo, nos tenemos que salvar con el otro. Hay que poner la solidaridad como bandera antes que nada y tenderle la mano a quien lo necesite\". El cantante le consultó por el pago de la deuda externa con el Fondo Monetario internacional (FMI) , a lo que el Presidente aseguró que el país no va \"a pagar la deuda\" con el FMI \"a costa de los argentinos\" y consideró que \"tienen que entender el momento que estamos pasando\". \"No vamos a pagar la deuda a costa de los argentinos. La prioridad en Argentina en este momento es la salud y la vida de los argentinos. Tienen que entender el momento que estamos pasando, y yo confío que sí lo van a entender\", enfatizó Fernández. Con respecto a las medidas para preservar la salud de los profesionales de la salud, el mandatario dijo que hay que actuar en ese sentido porque \"si no tenemos un problema mayor\". \"En en eso estamos; hay una demanda global de ciertos productos que permiten preservar a los trabajadores de la salud que tardan en llegar, pero van a llegar en los próximos días\", afirmó. Por otra parte, advirtió que \"el encierro en la cuarentena podría producir más violencia de género y femicidios e incluso suicidios en los deprimidos\", pero aseveró que se busca \"evitar las tres cosas\" y para ello resaltó que el Estado mantiene e intensifica las herramientas de prevención y denuncias. El propio músico fue el encargado de anunciar en sus redes sociales dicha conversación, e instó a sus seguidores a trasladarle preguntas para el mandatario. En las últimas semanas el cantante ha estado muy activo en relación a exponer y difundir aspectos importantes de la actual pandemia del virus que se ha extendido por todo el mundo, por lo que hizo otro directo el pasado 4 de marzo con el presidente de El Salvador, Nayib Bukele. Así, el artista se ha propuesto saber \"cómo los Gobiernos están manejando la situación de la gente que vive en la calle. Ellos no tienen casa donde quedarse, ni agua y jabón para lavarse las manos\". Residente compartió con ese propósito el 25 de marzo un artículo de The New York Times en el que se habla de cómo se está manejando la crisis por la enfermedad en Italia. También ofreció una \"edición cuarentena\" de su tema Apocalíptico, que justamente escribió hace varios años atrás en China, país en donde se origino el primer brote del coronavirus. Sobre esa canción, dijo que \"carga con la energía de lo que sucede en estos momentos. Pero pase lo que pase aquí estamos los seres humanos esperando a enfrentar lo que venga como hermanos\". La Argentina registraba hasta la mañana de este lunes 820 casos de coronavirus y un total de 21 fallecimientos, aunque a lo largo del día se sumaron dos nuevas muertes, según informaron este lunes las autoridades sanitarias. Alberto Fernández anunció el domingo que el aislamiento social, preventivo y obligatorio que cumplen los ciudadanos de su país desde el 20 de marzo, se alargará hasta finales de Semana Santa. \"Estoy seguro de que esto tiene mucho sentido y si lo seguimos cumpliendo los resultados van a ser muy favorables\", dijo el mandatario ante la prensa en la residencia presidencial de Olivos, tras haber mantenido reuniones con expertos médicos y con gobernadores provinciales para evaluar la situación por la epidemia de coronavirus y analizar nuevas medidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-lizy-tagliani-hara-precio-justo-via-skype_0_rs3uS5yKE.html","date":"30/03/2020 - 15:37","title":"Coronavirus: Lizy Tagliani hará El precio justo vía Skype","abstract":"Desde este miércoles 1° de abril, los participantes del ciclo de Telefe jugarán desde sus casas. Sólo la conductora estará en el estudio de TV.","author":[],"key_words":"Lizy TaglianiCoronavirusTelefe","body":"Desde este miércoles 1° de abril, El precio justo (Telefe) cambiará de formato: Lizy Tagliani, la conductora, jugará vía Skype, en vivo, desde el estudio, con los participantes que estarán en sus casas. El suyo es otro de los ciclos que debe adaptarse a las circunstancias para evitar el contagio del coronavirus. Así, el programa de entretenimientos, que va de lunes a viernes desde las 11.30, se suma a la campaña #YoMeQuedoEnCasa. Los interesados en participar del programa, que sean mayores de 18 años y tengan cuenta de Skype, deberán ingresar en la página web de Telefe (Telefe.com), completar un formulario y esperar el llamado de Lizy. Por la pandemia, la TV argentina está sufriendo muchas modificaciones. Y, al mismo tiempo, bate récords de encendido en relación a los últimos diez años, con cifras que superan la barrera de los 50 puntos (cuando la media estaba entre 22 y 25 puntos de promedio mensual). Eso refleja el servicio que representa en tiempos de urgencia informativa. Y, por qué no, también de entretenimiento. Lizy Tagliani, comprometida con la salud pública. Entre otros de los cambios en la pantalla, podemos citar: El levantamiento de las grabaciones de Separadas (la tira de Polka que emite El Trece), que salió al aire hasta el jueves 19. Su franja fue ocupada entre Telenoche (a las 20), el noticiero central del canal, y Bienvenidos a bordo, el ciclo de entretenimiento de Guido Kaczka. A su vez, también por El Trece, Juana Viale reemplazó a su abuela, Mirtha Legrand (forma parte del grupo de mayor riesgo), en la conducción de La noche de Mirtha y Almorzando con Mirtha Legrand. Telefe no sólo hizo variantes en el programa de Lizy. A sus ediciones diarias de noticias les sumó Juntos podemos lograrlo, de lunes a viernes a las 9.30, un programa especial sobre el coronavirus con la conducción de Milva Castellini y Mariano García. La peña de Morfi, conducido por Gerardo Rozín, también hizo conexiones vía Skype, como se pudo ver este domingo con el mini recital que dio Fito Páez. En cuanto al prime time, a las 20 arranca con Telefe noticias, siguen los envíos grabados de El muro infernal y luego la tira turca ¿Y tú quién eres? Todo depende de cómo evolucione el coronavirus. Todavía puede haber más cambios.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-maravilla-tener-caetano-veloso-david-byrne-cantando-juntos-casa_0_0IEjKjzrh.html","date":"31/03/2020 - 7:05","title":"Cuarentena por coronavirus: la maravilla de tener a Caetano Veloso y David Byrne cantando juntos en casa","abstract":"En 2004, el artista brasileño y su par estadounidense sumaron sus talentos en el Carnegie Hall de Nueva York. El encuentro quedó registrado en un álbum imperdible.","author":"Eduardo Slusarczuk","key_words":"Caetano VelosoCoronavirusCuarentena","body":"Por qué te lo recomendamos No siempre es posible tener a dos artistas geniales, de orígenes tan disímiles como de común esencia, cantando como si estuvieran compartiendo un rato de esta cuarentena ahí nomás, tocando y cantando desde en el otro sillón del living o en una de las sillas de la cocina. Y cuando eso sucede, no hay que perder la oportunidad de disfrutarlo. La cuestión es que el 17 de abril de 2004, Caetano Veloso tocó en el Carnegie Hall, en una Nueva York muy pero muy distinta a la de los días que corren. Y tuvo la idea de invitar a compartir su escenario a uno de sus músicos más admirados, David Byrne, con quien desde 1989 mantenía un vínculo directo a través del sello Luaka Bop, creado por el ex Talking Heads para difundir músicas del mundo. Pasaron casi ocho años desde esa jornada hasta que Caetano Veloso and David Byrne Live at the Carnegie Hall estuvo en la calle -y un poco más para que estuviera disponible en las plataformas digitales-, y por cierto no es de esos discos que por aquí haya tenido una difusión demasiado entusiasta. Y tampoco es que estemos frente a una obra maestra de la música popular que haya podido torcer el rumbo de la historia de la música popular, pero no es justo dejar tanta belleza arrumbada en un rincón, cuando podemos usarla a favor de nuestro bienestar. De hecho, la primera parte del álbum no es sino una especie de pequeñas canciones que el artista brasileño transformó a lo largo de su vida en grandes clásicos de su trayectoria. Desde que o samba é samba, Vocé e linda, Leãozinho, Coração Vagabundo, entre otras, son piezas que Caetano suele tener como parte de sus repertorios, en vivo, y aquí, acompañado sólo con su guitarra primero y luego con la compañía del chelista Jacques Morelenbaum y el percusionista Mauro Refosco, las vuelve a hacer brillar. Así es la tapa de \"Caetano Veloso and David Byrne Live at Carnegie Hall\", grabado en 2004 y publicado en 2012. Pero a partir de The Revolution, que marca el momento en el que Byrne se incorpora y completa el cuadro minimalista que componen el tándem Veloso-Morelenbaum, la magia toma forma definitiva. “La belleza descansa en un colchón de cuerdas/Usando sólo las cosas de su interior/y cuando despierta la revolución aquí/y cuando despierta la revolución aquí”, cantan juntos. Y nos envuelven de verdad. Lo que sigue es otro Greatest Hits, que arranca con la preciosa Everyone’s In Love With You, y que combina en el mismo sintético formato momentos esenciales de Talking Heads -And She Was, Life During Wartime y una descollaste versión de Road to Nowhere- con un de su plan solista como She Only Sleeps y God’s Child. Y un tramo final, recorrido en dúo por ambos artistas, que no debe ser otra cosa que eso que Charly García alguna vez intentó patentar como la “maravillización” de algo, intervenido apenas por una conmovedora interpretación del brasileño de Terra. Entonces, Caetano y David “maravillizan” nuestras vidas con Dreamworld : Marco de Canaletes, Um canto de afoxé para o bloco do ilê, (Nothing But) Flowers y la siempre reveladora Heaven. “Estamos todos en el mismo bote con agujeros”, escribió hace unas horas Byrne en la revista digital Reasons To Be Cheerful, acerca de la pandemia que nos tiene a todos en vilo y en libertad condicionada. Precisamente por eso, está buenísimo tenerlos a él y a su amigo a bordo. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/consagracion-primavera-mauricio-wainrot-vera-on-line_0_g_y533iL7.html","date":"31/03/2020 - 6:00","title":"La consagración de la primavera, de Mauricio Wainrot, se verá on line","abstract":"Un clásico de la danza, en la versión de quien fuera director del Ballet Contemporáneo del San Martín.","author":"Laura Falcoff","key_words":"Mauricio WainrotTeatro San MartínBalletSpot","body":"Este martes 31 de marzo el Complejo Teatral de Buenos Aires (CTBA) pone on line (en el sitio buenos aires.gob.ar/cultura en casa) espectáculos de distintas épocas y entre ellos, un buen número de obras de danza de quien fue su director hasta 2016, Mauricio Wainrot. Una de estas obras pertenece a la extensa lista de creaciones inspiradas en la partitura de La consagración de la primavera, de Igor Stravinsky; se calcula que hasta hoy alrededor de doscientas versiones distintas fueron concebidas por los coreógrafos más diversos de casi todos los continentes. El estreno original de La consagración,,, ocurrió en mayo de 1913 en París y lo extrañísimas que resultaron para el público tanto la música de Stravinsky como la coreografía de Vaslav Nijinsky provocaron uno de los más grandes escándalos que registre la historia del teatro. Dice Mauricio Wainrot respecto de su obra: “La idea básica es el ambiguo sentimiento del triunfo y la crueldad y el inevitable proceso del renacimiento de la naturaleza que llega con la primavera. Quise mostrar ese ritual pagano que lleva al sacrificio de una joven bailando hasta su muerte y también el del amor y la espiritualidad entre hombre y mujer. La obra está dividida en dos partes: en la primera se ve a la comunidad dividida en sexos pero unida por una vida en común. La segunda, el sacrificio de La Elegida que llevan a cabo el chamán y la mujer más anciana de la tribu. Y, por otra parte, quise resaltar el aspecto más interesante de la composición musical: el cambio permanente de ritmos, a través del cual Igor Stravinsky ilustra el lado instintivo y animal de la naturaleza humana. On line. Desde este martes 31 de marzo se puede ver \"La consagración de la primavera\", de Mauricio Wainrot. -¿En qué año se estrenó su versión? -En 1999, cuando la creé para el Ballet Real de Bélgica. Luego la monté con el Ballet del Capitolio de Toulouse en Francia. Ocurrió algo interesante: todos los años se realiza un festival en Gayarre en Navarra, que se inaugura cada vez con una versión distinta de La consagración de la primavera. Fue invitada mi Consagración... con el Ballet del Capitolio y la compararon con la de Maurice Béjart y la de Pina Bausch, lo que significó, imaginate, un elogio muy grande para mi trabajo. También la monté con el Ballet del Sodre antes de la época de Julio Bocca y en 2015 con el Ballet del San Martín. Me parece muy bueno lo que está haciendo el Ministerio de Cultura al difundir estos trabajos con los que los artistas también podemos colaborar, y ayudar de alguna manera a atravesar estos momentos tan tristes. En la noche del 29 de mayo de 1913 todo el mundo aristocrático, intelectual y artístico de París se había reunido en el Teatro de Châtelet para asistir al estreno de una nueva obra de los Ballets Russes. Era el mismo público que frecuentaba los espectáculos de la que ya era la celebérrima compañía de Serguei de Diaghilev, público que se había sorprendido el año anterior con La siesta de un fauno, de Vaslav Nijinsky, primera incursión como coreógrafo de este bailarín deslumbrante y superestrella masculina de los Ballets Russes. El final de La siesta de un fauno culminaba con una masturbación (sublimada pero inconfundible) del fauno sobre el chal de una ninfa. Esta obra provocó innumerables polémicas y denuncias por atentado a la moral. Sin embargo, aquel público se asombraría mucho más con la Consagración de la primavera. La partitura había sido compuesta por otro joven artista, Igor Stravinsky, y tanto la música como la danza iban a mostrar una ruptura radical con lo que hasta ese momento se había escuchado o visto sobre un escenario. Entre los espectadores se desató, ya desde los primeros compases, un verdadero tumulto: gritos, silbidos, burlas, puñetazos e incluso retos a duelo entre aquellos que repudiaban violentamente lo que ocurría en la escena y los que reconocían una obra maestra. Entre los que aplaudían desde la platea figuraba el compositor Maurice Ravel, que fue increpado por un espectador indignado: “cállese sucio judío”. Dicho esto al pasar: Ravel no era judío. Innumerables testigos -entre ellos la escritora argentina Victoria Ocampo- de aquel acontecimiento se preguntaron luego cómo el ballet pudo llegar hasta el final en medio de la batahola que nunca se interrumpió. La consagración de la primavera puede verse a partir de este martes 31 de marzo, a las 12, entrando a buenos aires.gob.ar/cultura en casa. WD<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/coronavirus-murio-willy-burmann-maestro-danza-julio-bocca_0_40YX9eOro.html","date":"","title":"Coronavirus: murió Willy Burmann, el maestro de danza de Julio Bocca","abstract":"El bailarín lo despidió en las redes con un emotivo mensaje.","author":[],"key_words":"CoronavirusCuarentenaJulio BoccaÚltimas Noticias","body":"A lo largo de su trayectoria, grandes bailarines perfeccionaron sus movimientos de la mano del maestro Wilhelm \"Willy\" Burmann. Uno de ellos fue el reconocido Julio Bocca, quien comunicó este lunes la triste noticia del fallecimiento por coronavirus de su gran guía. \"Cada bailarín tiene su maestro y hoy se fue el mío\", comenzó Bocca, mientras cumple la cuarentena en su casa de Uruguay. Luego marcó la importancia de Burmann a lo largo de su carrera: \"Tuve grandes maestros de los cuales aprendí mucho. Pero él supo descubrir como uno podía cambiar y mejorar. Aprendí que caminar es como bailar, que la danza no es una foto si no una movie picture, que uno al caminar apoya el talón primero pero en la danza son los dedos de los pies. Y pudiera seguir mucho más\". 'Cada bailarín tiene su maestro , y hoy se fue el mío . Tuve grandes maestros de los cuales aprendí mucho . Pero él supo descubrir como uno podía cambiar y mejorar , aprendí que caminar es como bailar, que la danza no es una foto si no una movie picture, aprendí que uno al caminar apoya el talón primero pero en la danza son los dedos de los pies . Y pudiera seguir mucho más. Solo quiero decirle Willy Burmann gracias por creer en mí, tener su amistad y haber vivido todo lo que hemos vivido alrededor del mundo con grandes figuras del ballet. Gracias y siempre estarás en mi corazón y trasmitiré a los estudiantes y profesionales todo lo que tú me has enseñado. Siempre estarás y serás uno de los grandes maestros del mundo. <U+0001F622><U+0001F622><U+0001F622><U+2764><U+FE0F><U+0001F339><U+2764><U+FE0F> Julio Bocca La Fundación Julio Bocca extiende sus condolencias a los familiares. Una publicación compartida por  Fundación Julio Bocca (@fundacionjuliobocca) el 30 de Mar de 2020 a las 5:03 PDT Por último, le dejó un mensaje a su maestro: \"Solo quiero decirle gracias por creer en mí, tener su amistad y haber vivido todo lo que hemos vivido alrededor del mundo con grandes figuras del ballet\". \"Gracias y siempre estarás en mi corazón y trasmitiré a los estudiantes y profesionales todo lo que tú me has enseñado. Siempre estarás y serás uno de los grandes maestros del mundo\", finalizó. Burmann, nacido en Alemania, tenía 80 años y estaba hospitalizado en Estados Unidos por Covid-19.  NYC Tweeps,Keep the friends and family of ballet extraordinaire #WillyBurman in our prayers- he passed from COVID-related symptoms today. The family at @StepsonBroadway lost a truly special guy.<U+0001F494> pic.twitter.com/Tci7Sgfkkd today i lost my beloved teacher of 35 years. One of the most important souls of my life. My heart is heavy but full of love and gratitude for the gift of having encountered him on my journey. I love you Willy Burmann Una publicación compartida por  Alessandra Ferri (@alessandraferriofficial_) el 30 de Mar de 2020 a las 5:15 PDT Me acaban de avisar q en EEUU el Covid-19 se acaba de llevar al Maestro Willy Burmann.Maestro de tantas generaciones que con su enorme particularidad Marco carreras como la de Julio Bocca y todos los que alguna vez tuvimos la oportunidad de tenerlo como maestro y ensayista. Muy triste noticia, muchas gracias Maestro Willy Burmann <U+0001F5A4> pic.twitter.com/SvNIintfWk Heart broken <U+0001F494> RIP dear Willy, thank you for your generosity to the dance world, you will be missed <U+0001F31F><U+0001F31F><U+0001F31F> #willyburmann #balletteacher #master pic.twitter.com/S8iRbsK3dB  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-tratame-bien-festival-vinculos_0_aLr_sgtbw.html","date":"31/03/2020 - 0:06","title":"Cuarentena por coronavirus: Tratame bien, un festival de los vínculos","abstract":"A 11 años de estreno, por la pantalla de El Trece, ahora se puede volver a ver este estupendo unitario protagonizado por Julio Chávez y Cecilia Roth. También disponible en Youtube.","author":[],"key_words":"Series Y PelículasJulio ChávezCecilia RothEl TreceCablevisión Flow","body":"¿Por qué lo recomendamos? Porque fue uno de los mejores unitarios de la televisión argentina. Exquisito, hondo, comprometido, visceral y sanguíneo. Un festival de los vínculos familiares. Y, gracias a las plataformas digitales, ahora se puede volver a ver Tratame bien, una joyita de la TV del 2009. Protagonizada por Julio Chávez y Cecilia Roth, la historia contaba la vida y las desventuras del matrimonio de José y Sofía Chokaklian, y de todos los personajes de su arrabal. Todos tenían algo interesante para contar, para hacernos pensar, para repensarnos en función de nuestro propios vínculos. Uno de los puntos fuertes -entre otras fortalezas- de este unitario escrito por Pablo Lago y Susana Cardozo fue bucear por el universo de los analistas, el de cada uno de ellos como pacientes individuales y el de la pareja. Así pudimos espiar por el consultorio de Arturo (Norman Briski), el terapeuta de José, por el de Elsa (María Onetto), la psicóloga de Sofía. Y pudimos ser testigos de la intensas y emocionales sesiones de pareja comandadas por Clara (Cristina Banegas). Tearapia de pareja: José y Sofía en el consultorio de Clara (Cristina Banegas). A lo largo de los 36 episodios de esta hermosa historia de Polka, emitida por El Trece entre el 9 de abril y el 23 de diciembre de 2009, se fue mostrando la intimidad de una supuesta familia tipo (con dos hijos adolescentes), con el amor, la infidelidad, el desgaste, la confianza, el hastío... La vida. Había aroma a \"el amor después del amor\", con Cecilia Roth en pantalla y Fito Páez en la cortina musical. Escena clave de la historia, con un duelo actoral entre Cecilia Roth y Federico Luppi. foto: Lucía Merle. Ahora se puede volver a ver por Flow y también está disponible en el canal de Youtube de El Trece.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-conduciran-maraton-tv-organizada-fabiola-yanez_0_O7yJIkh34.html","date":"30/03/2020 - 21:18","title":"Coronavirus: quiénes conducirán la maratón de la TV organizada por Fabiola Yáñez","abstract":"La transmisión en cadena por los seis canales de aire será el domingo 5 de abril desde las 18, y será a beneficio de la Cruz Roja Argentina. Qué figuras aporta cada canal.","author":[],"key_words":"CoronavirusEl TreceTelefeCruz Roja","body":"“Unidos por Argentina”, así se llamará el especial maratónico de este domingo 5 de abril, en el que la televisión de nuestro país, desde las 18 y en medio de la cuarentena por el coronavirus, hará una transmisión \"inédita\" en conjunto: los seis canales de aire emitirán el mismo programa al mismo tiempo. Se hará, según se detalló desde la producción de las distintas señales, con la idea de recaudar fondos para que la Cruz Roja Argentina pueda comprar respiradores, camas y colchones, entre otros elementos, y luego se destinen a los diferentes hospitales y centros de salud de nuestro país. La iniciativa fue de la primera dama, Fabiola Yáñez, esposa del presidente Alberto Fernández, que está al frente de la Fundación Banco de la Nación Argentina. Guido Kaczka y Mariana Fabbiani serpan los representantes de El Trece. Juntos condujeron el Martín Fierro de 2017. Este lunes a las 21.10, también en modo \"cadena\", se emitió un institucional anunciando el programa del domingo. Y quedaron entonces confirmados los nombres de quiénes estarán al frente de la conducción, en duplas representativas por cada canal. Si bien los nombres empezaron a circular este lunes a la mañana, durante toda la tarde hubo negociaciones de lo que entraban y los que salían por distintos motivos. La transmisión se originará en los estudios La Corte, desde donde se emite ShowMatch. Verónica Lozano y Marley, dupla de Telefe. Por El Trece estarán Mariana Fabbiani y Guido Kaczka; por Telefe, Marley y Verónica Lozano; por América, Alejandro Fantino y Guillermo Andino; por la Televisión Pública, Angela Lerena y Sergio Goycochea; por Elnueve, Maju Lozano y Leo Montero; y por Net TV, Diego Ramos y Mariano Peluffo. El evento, además, contará con la participación de las principales figuras del espectáculo y del deporte. A través de las distintas plataformas, se podrá participar de esta iniciativa solidaria, a través del hashtag #UnidosPorArgentina. \"Formarán parte de esta convocatoria sin precedentes los profesionales de la salud y los periodistas que más conocen sobre el Covid-19, reforzando los principales conceptos sobre el cuidado y ayudando a crear conciencia colectiva sobre la pandemia que nos afecta a todos\", dice el comunicado conjunto que se difundió este lunes a las 21.15. El domingo 29, el presidente Alberto Fernández decidió prolongar la cuarentena hasta el 12 de abril.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/concurso-camino-abbey-road-version-casa-pandemia_0_nPMaae6RY.html","date":"30/03/2020 - 20:01","title":"El concurso Camino a Abbey Road tendrá su versión “en casa” por la pandemia","abstract":"Este año, el certamen que premia a los ganadores con la posibilidad de grabar en los míticos estudios londinenses, se desdobla en dos modalidades.","author":[],"key_words":"TelevisiónBebe ContepomiAbbey Road","body":"El concurso Camino a Abbey Road, que lleva a bandas emergentes a grabar en el mítico estudio de Los Beatles, lanzó su primera edición \"#EnCasa\" y la inscripción permanecerá abierta hasta el 17 de abril. Los interesados en participar deberán grabar un video de una canción propia ejecutada de la forma que prefieran desde su casa. \"Los participantes deberán subir su canción a YouTube y completar el formulario de inscripción al certamen en la Web oficial (https://www.caminoabbeyroad. com) con el link del video\", informaron los organizadores. \"En un contexto de emergencia solidaria, todos podemos aportar nuestro granito de arena para que la cuarentena sea más amena\", agregaron. La organización precisó que \"este año habrá dos ediciones del Gran Premio a la música: el certamen tradicional, que se repetirá nuevamente por la pantalla de TN en el segundo semestre del 2020 y la nueva edición #EnCasa adaptada al contexto de cuarentena que trae la particularidad de que todo se hará desde el hogar y tendrá como finalidad buscar la mejor canción\". Los músicos de PUM recibieron el premio por ganar en Camino a Abbey Road en 2019. El proceso de selección estará a cargo de un jurado compuesto por músicos consagrados y productores, que serán develados en las redes del certamen durante los días de inscripción, quienes tendrán la difícil tarea de elegir las mejores canciones que clasificarán a las instancias finales. La emisión de la edición especial de Camino a Abbey Road #EnCasa será en formato digital: YouTube y Facebook Live (combinados); y todos los fines de semana se mostrará lo mejor de Camino a Abbey Road #EnCasa en La Viola TV. El premio para esta edición especial será la obtención de equipamiento para un home studio profesional, la grabación de la canción ganadora en estudios de Buenos Aires, mezcla y mastering en los Abbey Road Studios y participación en instancias clasificatorias de Camino a Abbey Road 2020 por la pantalla de TN. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-metallica-transmitira-show-ultima-gira-streaming_0_3F1K2mHS0.html","date":"30/03/2020 - 19:24","title":"Coronavirus: Metallica transmitirá un show de su última gira por streaming","abstract":"La banda estadounidense, que debió posponer para diciembre su presentación en la Argentina programada para el 18 de abril, pondrá en el aire un recital de 2017.","author":[],"key_words":"MetallicaCoronavirus","body":"Hubo un tiempo no muy lejano en el que los conciertos en grandes estadios eran cosa de todos los días, y en el que el ritual de ser parte de esa experiencia colectiva era un ìtem más en la agenda de miles de amantes de la música. Entre ellos, los de Metallica, que son multitud, y que tenían en su horizonte un nuevo encuentro con la banda californiana, el 18 de abril en el campo Argentino de Polo. Pero ese tiempo quedó atrás, sepultado por la pandemia del coronavirus, que por ahora parece haber puesto en un compás de espera muchas de las actividades que hasta hace muy poco eran cosa de todas los días. Y que parecieran estar cediendo su espacio ante otras prácticas que se van expandiendo por el mundo virtual. Entre ellas, el streaming y la modalidad de la transmisión de contenidos exclusivos o la producción de pequeños recitales made in casa invadieron un cronograma del que como piezas de un dominó en caída interminable fueron desapareciendo o cambiando de lugar decenas de propuestas planeadas para esta etapa del año. We’re taking things indoors for tonight’s edition of #MetallicaMondays! Tune in for free at 8 PM EDT to catch a show from the European WorldWired Arena Tour, Metallica: Live in Paris - September 8, 2017. The complete show will stream on YouTube or Facebook - subscribe to our channel for alerts as streaming begins! #StayHome Una publicación compartida de  Metallica (@metallica) el 30 Mar, 2020 a las 6:00 PDT Incluída, claro, la del cuarteto formado por James Hetfield. Lars Ulrich, Robert Trujillo y Kirk Hammett, cuya nueva visita a la Argentina quedó pospuesta para el 4 de diciembre. Sin embargo, la banda se sumará a la nutrida oferta de recitales on line, aunque no con un show en vivo, sino transmitiendo de manera íntegra y gratuita un show que brindaron en París, en septiembre de 2017, en el marco de su última gira. \"Estamos llevando las cosas puertas dentro para la edición de esta noche de #MetallicaMondays! Sintonizá gratis a las 8 PM (21 horas en la Argentina) para ver un show del European WorldWired Arena Tour, Metallica: En vivo en París-2017. El show completo se transmitirá en YouTube o Facebook. ¡Suscribite a nuestro canal de YouTube para recibir alertas a medida que comienza el streaming! #QuédateEnCasa\", posteó la banda en su cuenta de Facebook. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-placido-domingo-dado-alta-mexico_0_UpkFdbKJv.html","date":"30/03/2020 - 19:00","title":"Coronavirus: Plácido Domingo fue dado de alta y seguirá la recuperación en su casa de Acapulco","abstract":"El tenor español de 79 años dijo sentirse bien, pero permanecerá recluido.","author":[],"key_words":"Plácido DomingoCoronavirusPandemia","body":"El tenor español Plácido Domingo, de 79 años, fue dado de alta de un hospital de Acapulco, en México, donde estuvo hospitalizado algunos días tras contraer coronavirus. Lo anunció él mismo en Facebook, agregando que está en su casa y se siente bien. Ahora seguirá la convalecencia en su propiedad de la ciudad mexicana El músico escribió en su cuenta: \"Afortunadamente desde el primer síntoma estaba, como siempre, bajo supervisión médica, dada mi edad y mis comorbilidades, por lo tanto la infección COVID19 se sospechó de inmediato y esto me ayudó mucho. Ahora continúo la terapia y descanso. En este momento, mis pensamientos están con quienes sufren y con todos aquellos que luchan generosamente por salvar vidas\". Y finalizó: \"Agradezco a todos vuestro cariño y una vez más les recomiendo a todos que se queden en casa y al seguro\". (Fuente ANSA) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-seleccion-vuelve-jugar-tyc-sports_0_wEgaJg7Ec.html","date":"30/03/2020 - 18:36","title":"Cuarentena por coronavirus: la Selección vuelve a jugar en TyC Sports","abstract":"La señal deportiva del cable repetirá partidos clave de los distintos equipos argentinos en los mundiales. Ideal para cortar con la abstinencia del fútbol.","author":[],"key_words":"TyC SportsArgentinaFútbol ArgentinoSpotCoronavirus","body":"En tiempos de cuarentena, todos los fanáticos del fútbol están con síntomas de abstinencia. El distanciamiento social obligó a suspender la copa Conmebol Libertadores, la UEFA Champions League, Copa América, La Copa Superliga y la Copa Argentina, entre otros torneos. Para todos ellos, hay buenas noticias. TyC Sports propone revivir partidos de la Selección argentina para volver a emocionarse y sentir algo parecido a esa adrenalina de cuando los jugadores argentinos salen a la cancha. Sabemos el resultado, sí, pero algo es algo. A partir de este lunes 30, se podrán disfrutar dos partidos por día de la Argentina en la Copa del Mundo. Durante esta semana, a las 12 del mediodía, el canal repasará el camino completo del equipo argentino en el Mundial de Brasil 2014. Se emitirán siete partidos llenos de emoción. Desde el debut con Bosnia en la fase de grupos hasta la final con Alemania, cargada del deseo de que el resultado fuera otro. TyC pasará partidos de fútbol de la selección argentina. (Foto: EFE/ Fernando Bizerra Jr). Además, todas las noches, a las 22, TyC Sports repetirá los partidos más recordados de la Argentina en diferentes mundiales. Este lunes se podrá revivir el memorable duelo de cuartos de final con Inglaterra en el Mundial de Francia 1998, con el suplementario y la interminable definición por penales. El martes será momento de volver a desahogarse con el golazo de Maxi Rodríguez en la victoria sobre México en los octavos de final del Mundial de Alemania 2006. Lionel Messi después de perder contra Alemania en el mundial de fútbol. (Foto: AFP / Christphe Simon). El miércoles se transmitirá el 6 a 0 sobre Serbia y Montenegro (2006), una de las goleadas que más ilusionaron a los fanáticos argentinos y que significó el primer gol de Lionel Messi en los Mundiales. Si de sufrir se trata, el jueves será momento de volver a ver de la victoria sobre Nigeria, que dio el pase a los octavos de final de Rusia 2018. Estos partidos se suman a la propuesta de programación especial del período de cuarentena obligatorio de TyC Sports. Esta incluye el reestreno de especiales dedicados a Diego Maradona, el programa de Lavecchia, las ediciones de Líbero y los especiales de Planeta Gol dedicados a los protagonistas del fútbol argentino, los duelos de Hay Equipo, las mejores entrevistas de Sin Cassette, los especiales de Carburando y Boxeo de Primera. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-consejos-protagonistas-contagio-pelicula-anticipo-pandemia_0_wznnmFS9c.html","date":"30/03/2020 - 18:09","title":"Coronavirus: Los consejos de los protagonistas de “Contagio”, la película que anticipó la pandemia","abstract":"Matt Damon, Kate Winslet, Marion Cotillard, Laurence Fishburne y Jennifer Ehle explican cómo prevenir la enfermedad.","author":[],"key_words":"Marion CotillardKate WinsletCoronavirusMatt Damon","body":"Los protagonistas de Contagio, la película de 2011 sobre un virus desconocido que se propaga por todo el mundo y pone en cuarentena a toda la población, grabaron un video dando consejos por la crisis de coronavirus, que ha disparado el interés por esa cinta. Matt Damon, Kate Winslet, Laurence Fishburne, Marion Cotillard y Jennifer Ehle, junto al director Steven Soderbergh, respondieron a la convocatoria del Departamento de Salud Pública de la Universidad de Columbia, que les pidió que participaran de unos videos de una campaña para prevenir el COVID-19. Sus intervenciones fueron supervisadas por un equipo de científicos y tratan sobre temas como frenar la curva de contagios, el distanciamiento social, las vacunas y la necesidad de seguir información correcta aprobada por expertos ante la crisis. Kate Winslet en el papel de la Dra. Erin Mears y Larry Clark en el papel de Dave, durante una escena de la película \"Contagio\". Los videos siguen la estética de la película, con las misma tipografía, y los protagonistas recuerdan su papel en la ficción. Así, Kate Winslet dice: \"En la película interpreté a una epidemióloga que intenta detener la transmisión de un virus, para preparar el papel pasé tiempo con algunos de los mejores profesionales en salud pública del mundo y... ¿cuál fue una de las cosas más importantes que me enseñaron? Lavate las manos como si tu vida dependiera de ello\". Los actores hacen hincapié en cuatro puntos esenciales: la importancia de lavarse las manos constantemente; informarse sólo de fuentes oficiales; permanecer en casa y hacerles caso a las autoridades; proteger la integridad de las personas mayores. Contagio es, probablemente, la representación cinematográfica más parecida a lo que se está viviendo actualmente por el brote del coronavirus. Narra el avance de un virus desconocido que comienza precisamente en China y se propaga a gran velocidad por todo el mundo dejando millones de víctimas mortales y a toda la economía mundial en colapso. Marion Cotillard en una escena de \"Contagio\" (2011). A pesar de que tiende a potenciar los tintes más apocalípticos de la crisis sanitaria, y de que trata sobre una enfermedad ficticia mucho más letal y fuerte que la del COVID-19, son numerosas las similitudes entre la película y la actualidad del momento, como los problemas de desinformación y las medidas de confinamiento de la población. The cast of 2011 thriller Contagion have come together again to release a series of public service announcements about the coronavirus outbreak. Laurence Fishburne, Kate Winslet, Matt Damon, Marion Cotillard and Jennifer Ehle filmed themselves at home, speaking about the importance of staying indoors, handwashing and social distancing. Their videos were compiled to form public service announcements, released in partnership with the Columbia University Mailman School of Public Health. Una publicación compartida de  Kate Winslet (@kate.winslet.official) el 29 Mar, 2020 a las 3:15 PDT Por eso la película volvió a estar en boca de todos y es, junto a la franquicia Harry Potter, en la más demandada de los estudios Warner Bros., cuando hace unos meses estaba en el puesto 270 de la empresa. Está disponible para ver en HBO Go. La película retrata una emergencia sanitaria de manera más o menos realista, tomando distancia de las principales convenciones con las que el cine habló de estos temas. Como se sospecha con el coronavirus, aquí el origen está en los murciélagos. Y la acción del hombre es responsable, porque una topadora que está desmontando una zona selvática tira abajo unas palmeras, asustando a algunos murciélagos que vivían ahí. Uno de ellos vuela sobre un chiquero y deja caer un trozo de banana de su hocico: un lechón se come la banana y luego va a parar a la cocina de un casino de Hong Kong. El chef que lo prepara no se lava las manos. La paciente cero saluda con la mano al chef. Y así se inicia la pandemia. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-polka-sube-youtube-ficciones-emblematicas_0_JLligVuwf.html","date":"30/03/2020 - 18:02","title":"Cuarentena por coronavirus: Polka sube a Youtube sus ficciones más emblemáticas","abstract":"En la web se podrán ver casi dos decenas de los programas de El Trece que marcaron a la televisión argentina desde los años '90.","author":[],"key_words":"Adrián SuarEl TrecePol-kaCoronavirus","body":"Bajo la consigna \"Activá el #ModoCuarentena\", El Trece y Polka ponen a disposición de los espectadores una colección de sus ficciones más emblemáticas, desde Poliladron hasta Separadas. Entre las historia que pueden verse en el canal de YouTube de El Trece están algunas de las clásicas, que con su irrupción en la pantalla cambiaron la forma de hacer televisión en la Argentina, como Poliladron, Verdad consecuencia, Gasoleros, Vulnerables o Campeones. Otros títulos disponibles son Padre Coraje, Locas de amor, Sin código, Socias, Tratame bien, Valientes, El puntero, Farsantes y Solamente vos. También los éxitos más recientes, como Esperanza mía; Las Estrellas; Argentina, tierra de amor y venganza o Separadas. Polka y @eltrecetv te proponen redescubrir las historias que desde siempre forman parte de tu casa. Queremos darte nuevas experiencias y recordarte que estamos para vos. Activá el #ModoCuarentena de la mejor manera: prendete a más historias. <U+0001F609><U+0001F64C> Una publicación compartida por  Polka (@polkaprod) el 30 de Mar de 2020 a las 8:00 PDT En las plataformas digitales y redes sociales de El Trece y Polka van a aparecer todos los nuevos contenidos vinculados con estos programas. El canal de Constitución es la señal nacional con mayor cantidad de ficciones argentinas digitalizadas. Cabe recordar que, en consonancia con la cuarentena obligatoria dispuesta por el Gobierno nacional, la Asociación Argentina de Actores dispuso suspender todas las actividades hace dos semanas. Entre las producciones afectadas por la medida del sindicato está Separadas, la tira del prime time de El Trece que protagonizan Celeste Cid, Marcela Kloosterboer, Agustina Cherri, Mónica Antonópulos, Julieta Zylberberg, Gimena Accardi y Julieta Nair Calvo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-shakira-rebela-pide-chicos-puedan-salir-calle_0_tFgrrXqLk.html","date":"30/03/2020 - 18:01","title":"Coronavirus: Shakira se rebela y pide que los chicos puedan salir a la calle","abstract":"La cantante colombiana dejó de lado sus estudios on line de Filosofía por un rato para reflexionar y reclamar nuevas normas para el confinamiento.","author":[],"key_words":"CoronavirusShakiraGerard Piqué","body":"Las últimas noticias de Shakira tenían que ver con un curso de filosofía online. Parece que ahora la cantante se aburrió, o que no puede concentrarse del todo, y aprovechando su enorme capacidad de comunicación, hizo una reflexión sobre la peste y la niñez que seguramente llegue a los oídos de los gobernantes y, quién sabe, quizá cambie las reglas del encierro. Shakira pasa la cuarentena junto a Gerard Piqué y sus dos hijos, Milan (7) y Sasha (5), en Barcelona. Imbuida de sus lecturas -el viernes estaba a full con Kierkegaard-, la cantante meditó acerca de lo importante que es para los chicos que no tengan patio o balcón, la posibilidad de salir a la calle. ”Conociendo la situación de padres con niños pequeños en este difícil periodo de cuarentena, empatizo con aquellos que no cuentan con un espacio exterior o balcón para que sus niños respiren aire puro”, lanzó Shakira en su cuenta de Instagram. La cantante colombiana y sus hijos Milán y Sasha, durante un partido jugado en el estadio Camp Nou de Barcelona. (Foto: EFE/Quique García) \"Si está permitido salir a pasear perros o a adultos a comprar, habría que pensar en una solución que otorgue este mismo derecho a los niños quienes necesitan del sol y el aire para su salud física y mental\". En un pedido de ¿cordura? que merecería una respuesta atinada, continuó: \"Urgiría al Gobierno a que considere una política que permita a un adulto encargado sacar a un niño a pasear, aunque sea sujeto a las restricciones que los expertos consideren y respetándose las normas de distanciamiento y sanidad. Los niños están siendo verdaderos campeones en este drama social y debemos pensar en su bienestar”, agregó. Conociendo la situación de padres con niños pequeños en este difícil periodo de cuarentena, empatizo con aquellos que no cuentan con un espacio exterior o balcón para que sus niños respiren aire puro. Si está permitido salir a pasear perros o a adultos a comprar, habría que pensar en una solución que otorgue este mismo derecho a los niños quienes necesitan del sol y el aire para su salud física y mental. Urgiría al Gobierno a que considere una política que permita a un adulto encargado sacar a un niño a pasear, aunque sea sujeto a las restricciones que los expertos consideren y respetándose las normas de distanciamiento y sanidad. Los niños están siendo verdaderos campeones en este drama social y debemos pensar en su bienestar. Una publicación compartida de  Shakira (@shakira) el 29 Mar, 2020 a las 3:52 PDT El futbolista había pedido un poco de querida prudencia hace pocos días cuando, a tono con la responsabilidad que le cabe ante la pandemia, dijo: “La realidad es que, como todos los cambios en esta vida, hay que adaptarse y lleva un tiempo. Al final lo sacaremos entre todos. Es lo importante”. El mensaje era esperanzador pero pedía, en la misma línea que su esposa, que se permitiera hablar de capacidad de adaptación. “¡Estudiando filosofía! Sabelotodo. Quedaos en casa”, escribió el ídolo del Barcelona al ver a su mujer reconcentrada y meditabunda mientras escuchaba a una señora que le hablaba de los principios básicos de todo el conocimiento. Pero, bueno, eso fue el viernes pasado. Hoy Shakira está en modo revolucionario. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-maravilla-tener-caetano-veloso-david-byrne-cantando-juntos-casa_0_0IEjKjzrh.html","date":"31/03/2020 - 7:05","title":"Cuarentena por coronavirus: la maravilla de tener a Caetano Veloso y David Byrne cantando juntos en casa","abstract":"En 2004, el artista brasileño y su par estadounidense sumaron sus talentos en el Carnegie Hall de Nueva York. El encuentro quedó registrado en un álbum imperdible.","author":"Eduardo Slusarczuk","key_words":"Caetano VelosoCoronavirusCuarentena","body":"Por qué te lo recomendamos No siempre es posible tener a dos artistas geniales, de orígenes tan disímiles como de común esencia, cantando como si estuvieran compartiendo un rato de esta cuarentena ahí nomás, tocando y cantando desde en el otro sillón del living o en una de las sillas de la cocina. Y cuando eso sucede, no hay que perder la oportunidad de disfrutarlo. La cuestión es que el 17 de abril de 2004, Caetano Veloso tocó en el Carnegie Hall, en una Nueva York muy pero muy distinta a la de los días que corren. Y tuvo la idea de invitar a compartir su escenario a uno de sus músicos más admirados, David Byrne, con quien desde 1989 mantenía un vínculo directo a través del sello Luaka Bop, creado por el ex Talking Heads para difundir músicas del mundo. Pasaron casi ocho años desde esa jornada hasta que Caetano Veloso and David Byrne Live at the Carnegie Hall estuvo en la calle -y un poco más para que estuviera disponible en las plataformas digitales-, y por cierto no es de esos discos que por aquí haya tenido una difusión demasiado entusiasta. Y tampoco es que estemos frente a una obra maestra de la música popular que haya podido torcer el rumbo de la historia de la música popular, pero no es justo dejar tanta belleza arrumbada en un rincón, cuando podemos usarla a favor de nuestro bienestar. De hecho, la primera parte del álbum no es sino una especie de pequeñas canciones que el artista brasileño transformó a lo largo de su vida en grandes clásicos de su trayectoria. Desde que o samba é samba, Vocé e linda, Leãozinho, Coração Vagabundo, entre otras, son piezas que Caetano suele tener como parte de sus repertorios, en vivo, y aquí, acompañado sólo con su guitarra primero y luego con la compañía del chelista Jacques Morelenbaum y el percusionista Mauro Refosco, las vuelve a hacer brillar. Así es la tapa de \"Caetano Veloso and David Byrne Live at Carnegie Hall\", grabado en 2004 y publicado en 2012. Pero a partir de The Revolution, que marca el momento en el que Byrne se incorpora y completa el cuadro minimalista que componen el tándem Veloso-Morelenbaum, la magia toma forma definitiva. “La belleza descansa en un colchón de cuerdas/Usando sólo las cosas de su interior/y cuando despierta la revolución aquí/y cuando despierta la revolución aquí”, cantan juntos. Y nos envuelven de verdad. Lo que sigue es otro Greatest Hits, que arranca con la preciosa Everyone’s In Love With You, y que combina en el mismo sintético formato momentos esenciales de Talking Heads -And She Was, Life During Wartime y una descollaste versión de Road to Nowhere- con un de su plan solista como She Only Sleeps y God’s Child. Y un tramo final, recorrido en dúo por ambos artistas, que no debe ser otra cosa que eso que Charly García alguna vez intentó patentar como la “maravillización” de algo, intervenido apenas por una conmovedora interpretación del brasileño de Terra. Entonces, Caetano y David “maravillizan” nuestras vidas con Dreamworld : Marco de Canaletes, Um canto de afoxé para o bloco do ilê, (Nothing But) Flowers y la siempre reveladora Heaven. “Estamos todos en el mismo bote con agujeros”, escribió hace unas horas Byrne en la revista digital Reasons To Be Cheerful, acerca de la pandemia que nos tiene a todos en vilo y en libertad condicionada. Precisamente por eso, está buenísimo tenerlos a él y a su amigo a bordo. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/consagracion-primavera-mauricio-wainrot-vera-on-line_0_g_y533iL7.html","date":"31/03/2020 - 6:00","title":"La consagración de la primavera, de Mauricio Wainrot, se verá on line","abstract":"Un clásico de la danza, en la versión de quien fuera director del Ballet Contemporáneo del San Martín.","author":"Laura Falcoff","key_words":"Mauricio WainrotTeatro San MartínBalletSpot","body":"Este martes 31 de marzo el Complejo Teatral de Buenos Aires (CTBA) pone on line (en el sitio buenos aires.gob.ar/cultura en casa) espectáculos de distintas épocas y entre ellos, un buen número de obras de danza de quien fue su director hasta 2016, Mauricio Wainrot. Una de estas obras pertenece a la extensa lista de creaciones inspiradas en la partitura de La consagración de la primavera, de Igor Stravinsky; se calcula que hasta hoy alrededor de doscientas versiones distintas fueron concebidas por los coreógrafos más diversos de casi todos los continentes. El estreno original de La consagración,,, ocurrió en mayo de 1913 en París y lo extrañísimas que resultaron para el público tanto la música de Stravinsky como la coreografía de Vaslav Nijinsky provocaron uno de los más grandes escándalos que registre la historia del teatro. Dice Mauricio Wainrot respecto de su obra: “La idea básica es el ambiguo sentimiento del triunfo y la crueldad y el inevitable proceso del renacimiento de la naturaleza que llega con la primavera. Quise mostrar ese ritual pagano que lleva al sacrificio de una joven bailando hasta su muerte y también el del amor y la espiritualidad entre hombre y mujer. La obra está dividida en dos partes: en la primera se ve a la comunidad dividida en sexos pero unida por una vida en común. La segunda, el sacrificio de La Elegida que llevan a cabo el chamán y la mujer más anciana de la tribu. Y, por otra parte, quise resaltar el aspecto más interesante de la composición musical: el cambio permanente de ritmos, a través del cual Igor Stravinsky ilustra el lado instintivo y animal de la naturaleza humana. On line. Desde este martes 31 de marzo se puede ver \"La consagración de la primavera\", de Mauricio Wainrot. -¿En qué año se estrenó su versión? -En 1999, cuando la creé para el Ballet Real de Bélgica. Luego la monté con el Ballet del Capitolio de Toulouse en Francia. Ocurrió algo interesante: todos los años se realiza un festival en Gayarre en Navarra, que se inaugura cada vez con una versión distinta de La consagración de la primavera. Fue invitada mi Consagración... con el Ballet del Capitolio y la compararon con la de Maurice Béjart y la de Pina Bausch, lo que significó, imaginate, un elogio muy grande para mi trabajo. También la monté con el Ballet del Sodre antes de la época de Julio Bocca y en 2015 con el Ballet del San Martín. Me parece muy bueno lo que está haciendo el Ministerio de Cultura al difundir estos trabajos con los que los artistas también podemos colaborar, y ayudar de alguna manera a atravesar estos momentos tan tristes. En la noche del 29 de mayo de 1913 todo el mundo aristocrático, intelectual y artístico de París se había reunido en el Teatro de Châtelet para asistir al estreno de una nueva obra de los Ballets Russes. Era el mismo público que frecuentaba los espectáculos de la que ya era la celebérrima compañía de Serguei de Diaghilev, público que se había sorprendido el año anterior con La siesta de un fauno, de Vaslav Nijinsky, primera incursión como coreógrafo de este bailarín deslumbrante y superestrella masculina de los Ballets Russes. El final de La siesta de un fauno culminaba con una masturbación (sublimada pero inconfundible) del fauno sobre el chal de una ninfa. Esta obra provocó innumerables polémicas y denuncias por atentado a la moral. Sin embargo, aquel público se asombraría mucho más con la Consagración de la primavera. La partitura había sido compuesta por otro joven artista, Igor Stravinsky, y tanto la música como la danza iban a mostrar una ruptura radical con lo que hasta ese momento se había escuchado o visto sobre un escenario. Entre los espectadores se desató, ya desde los primeros compases, un verdadero tumulto: gritos, silbidos, burlas, puñetazos e incluso retos a duelo entre aquellos que repudiaban violentamente lo que ocurría en la escena y los que reconocían una obra maestra. Entre los que aplaudían desde la platea figuraba el compositor Maurice Ravel, que fue increpado por un espectador indignado: “cállese sucio judío”. Dicho esto al pasar: Ravel no era judío. Innumerables testigos -entre ellos la escritora argentina Victoria Ocampo- de aquel acontecimiento se preguntaron luego cómo el ballet pudo llegar hasta el final en medio de la batahola que nunca se interrumpió. La consagración de la primavera puede verse a partir de este martes 31 de marzo, a las 12, entrando a buenos aires.gob.ar/cultura en casa. WD<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/coronavirus-murio-willy-burmann-maestro-danza-julio-bocca_0_40YX9eOro.html","date":"","title":"Coronavirus: murió Willy Burmann, el maestro de danza de Julio Bocca","abstract":"El bailarín lo despidió en las redes con un emotivo mensaje.","author":[],"key_words":"CoronavirusCuarentenaJulio BoccaÚltimas Noticias","body":"A lo largo de su trayectoria, grandes bailarines perfeccionaron sus movimientos de la mano del maestro Wilhelm \"Willy\" Burmann. Uno de ellos fue el reconocido Julio Bocca, quien comunicó este lunes la triste noticia del fallecimiento por coronavirus de su gran guía. \"Cada bailarín tiene su maestro y hoy se fue el mío\", comenzó Bocca, mientras cumple la cuarentena en su casa de Uruguay. Luego marcó la importancia de Burmann a lo largo de su carrera: \"Tuve grandes maestros de los cuales aprendí mucho. Pero él supo descubrir como uno podía cambiar y mejorar. Aprendí que caminar es como bailar, que la danza no es una foto si no una movie picture, que uno al caminar apoya el talón primero pero en la danza son los dedos de los pies. Y pudiera seguir mucho más\". 'Cada bailarín tiene su maestro , y hoy se fue el mío . Tuve grandes maestros de los cuales aprendí mucho . Pero él supo descubrir como uno podía cambiar y mejorar , aprendí que caminar es como bailar, que la danza no es una foto si no una movie picture, aprendí que uno al caminar apoya el talón primero pero en la danza son los dedos de los pies . Y pudiera seguir mucho más. Solo quiero decirle Willy Burmann gracias por creer en mí, tener su amistad y haber vivido todo lo que hemos vivido alrededor del mundo con grandes figuras del ballet. Gracias y siempre estarás en mi corazón y trasmitiré a los estudiantes y profesionales todo lo que tú me has enseñado. Siempre estarás y serás uno de los grandes maestros del mundo. <U+0001F622><U+0001F622><U+0001F622><U+2764><U+FE0F><U+0001F339><U+2764><U+FE0F> Julio Bocca La Fundación Julio Bocca extiende sus condolencias a los familiares. Una publicación compartida por  Fundación Julio Bocca (@fundacionjuliobocca) el 30 de Mar de 2020 a las 5:03 PDT Por último, le dejó un mensaje a su maestro: \"Solo quiero decirle gracias por creer en mí, tener su amistad y haber vivido todo lo que hemos vivido alrededor del mundo con grandes figuras del ballet\". \"Gracias y siempre estarás en mi corazón y trasmitiré a los estudiantes y profesionales todo lo que tú me has enseñado. Siempre estarás y serás uno de los grandes maestros del mundo\", finalizó. Burmann, nacido en Alemania, tenía 80 años y estaba hospitalizado en Estados Unidos por Covid-19.  NYC Tweeps,Keep the friends and family of ballet extraordinaire #WillyBurman in our prayers- he passed from COVID-related symptoms today. The family at @StepsonBroadway lost a truly special guy.<U+0001F494> pic.twitter.com/Tci7Sgfkkd today i lost my beloved teacher of 35 years. One of the most important souls of my life. My heart is heavy but full of love and gratitude for the gift of having encountered him on my journey. I love you Willy Burmann Una publicación compartida por  Alessandra Ferri (@alessandraferriofficial_) el 30 de Mar de 2020 a las 5:15 PDT Me acaban de avisar q en EEUU el Covid-19 se acaba de llevar al Maestro Willy Burmann.Maestro de tantas generaciones que con su enorme particularidad Marco carreras como la de Julio Bocca y todos los que alguna vez tuvimos la oportunidad de tenerlo como maestro y ensayista. Muy triste noticia, muchas gracias Maestro Willy Burmann <U+0001F5A4> pic.twitter.com/SvNIintfWk Heart broken <U+0001F494> RIP dear Willy, thank you for your generosity to the dance world, you will be missed <U+0001F31F><U+0001F31F><U+0001F31F> #willyburmann #balletteacher #master pic.twitter.com/S8iRbsK3dB  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-tratame-bien-festival-vinculos_0_aLr_sgtbw.html","date":"31/03/2020 - 0:06","title":"Cuarentena por coronavirus: Tratame bien, un festival de los vínculos","abstract":"A 11 años de estreno, por la pantalla de El Trece, ahora se puede volver a ver este estupendo unitario protagonizado por Julio Chávez y Cecilia Roth. También disponible en Youtube.","author":[],"key_words":"Series Y PelículasJulio ChávezCecilia RothEl TreceCablevisión Flow","body":"¿Por qué lo recomendamos? Porque fue uno de los mejores unitarios de la televisión argentina. Exquisito, hondo, comprometido, visceral y sanguíneo. Un festival de los vínculos familiares. Y, gracias a las plataformas digitales, ahora se puede volver a ver Tratame bien, una joyita de la TV del 2009. Protagonizada por Julio Chávez y Cecilia Roth, la historia contaba la vida y las desventuras del matrimonio de José y Sofía Chokaklian, y de todos los personajes de su arrabal. Todos tenían algo interesante para contar, para hacernos pensar, para repensarnos en función de nuestro propios vínculos. Uno de los puntos fuertes -entre otras fortalezas- de este unitario escrito por Pablo Lago y Susana Cardozo fue bucear por el universo de los analistas, el de cada uno de ellos como pacientes individuales y el de la pareja. Así pudimos espiar por el consultorio de Arturo (Norman Briski), el terapeuta de José, por el de Elsa (María Onetto), la psicóloga de Sofía. Y pudimos ser testigos de la intensas y emocionales sesiones de pareja comandadas por Clara (Cristina Banegas). Tearapia de pareja: José y Sofía en el consultorio de Clara (Cristina Banegas). A lo largo de los 36 episodios de esta hermosa historia de Polka, emitida por El Trece entre el 9 de abril y el 23 de diciembre de 2009, se fue mostrando la intimidad de una supuesta familia tipo (con dos hijos adolescentes), con el amor, la infidelidad, el desgaste, la confianza, el hastío... La vida. Había aroma a \"el amor después del amor\", con Cecilia Roth en pantalla y Fito Páez en la cortina musical. Escena clave de la historia, con un duelo actoral entre Cecilia Roth y Federico Luppi. foto: Lucía Merle. Ahora se puede volver a ver por Flow y también está disponible en el canal de Youtube de El Trece.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-conduciran-maraton-tv-organizada-fabiola-yanez_0_O7yJIkh34.html","date":"30/03/2020 - 21:18","title":"Coronavirus: quiénes conducirán la maratón de la TV organizada por Fabiola Yáñez","abstract":"La transmisión en cadena por los seis canales de aire será el domingo 5 de abril desde las 18, y será a beneficio de la Cruz Roja Argentina. Qué figuras aporta cada canal.","author":[],"key_words":"CoronavirusEl TreceTelefeCruz Roja","body":"“Unidos por Argentina”, así se llamará el especial maratónico de este domingo 5 de abril, en el que la televisión de nuestro país, desde las 18 y en medio de la cuarentena por el coronavirus, hará una transmisión \"inédita\" en conjunto: los seis canales de aire emitirán el mismo programa al mismo tiempo. Se hará, según se detalló desde la producción de las distintas señales, con la idea de recaudar fondos para que la Cruz Roja Argentina pueda comprar respiradores, camas y colchones, entre otros elementos, y luego se destinen a los diferentes hospitales y centros de salud de nuestro país. La iniciativa fue de la primera dama, Fabiola Yáñez, esposa del presidente Alberto Fernández, que está al frente de la Fundación Banco de la Nación Argentina. Guido Kaczka y Mariana Fabbiani serpan los representantes de El Trece. Juntos condujeron el Martín Fierro de 2017. Este lunes a las 21.10, también en modo \"cadena\", se emitió un institucional anunciando el programa del domingo. Y quedaron entonces confirmados los nombres de quiénes estarán al frente de la conducción, en duplas representativas por cada canal. Si bien los nombres empezaron a circular este lunes a la mañana, durante toda la tarde hubo negociaciones de lo que entraban y los que salían por distintos motivos. La transmisión se originará en los estudios La Corte, desde donde se emite ShowMatch. Verónica Lozano y Marley, dupla de Telefe. Por El Trece estarán Mariana Fabbiani y Guido Kaczka; por Telefe, Marley y Verónica Lozano; por América, Alejandro Fantino y Guillermo Andino; por la Televisión Pública, Angela Lerena y Sergio Goycochea; por Elnueve, Maju Lozano y Leo Montero; y por Net TV, Diego Ramos y Mariano Peluffo. El evento, además, contará con la participación de las principales figuras del espectáculo y del deporte. A través de las distintas plataformas, se podrá participar de esta iniciativa solidaria, a través del hashtag #UnidosPorArgentina. \"Formarán parte de esta convocatoria sin precedentes los profesionales de la salud y los periodistas que más conocen sobre el Covid-19, reforzando los principales conceptos sobre el cuidado y ayudando a crear conciencia colectiva sobre la pandemia que nos afecta a todos\", dice el comunicado conjunto que se difundió este lunes a las 21.15. El domingo 29, el presidente Alberto Fernández decidió prolongar la cuarentena hasta el 12 de abril.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/concurso-camino-abbey-road-version-casa-pandemia_0_nPMaae6RY.html","date":"30/03/2020 - 20:01","title":"El concurso Camino a Abbey Road tendrá su versión “en casa” por la pandemia","abstract":"Este año, el certamen que premia a los ganadores con la posibilidad de grabar en los míticos estudios londinenses, se desdobla en dos modalidades.","author":[],"key_words":"TelevisiónBebe ContepomiAbbey Road","body":"El concurso Camino a Abbey Road, que lleva a bandas emergentes a grabar en el mítico estudio de Los Beatles, lanzó su primera edición \"#EnCasa\" y la inscripción permanecerá abierta hasta el 17 de abril. Los interesados en participar deberán grabar un video de una canción propia ejecutada de la forma que prefieran desde su casa. \"Los participantes deberán subir su canción a YouTube y completar el formulario de inscripción al certamen en la Web oficial (https://www.caminoabbeyroad. com) con el link del video\", informaron los organizadores. \"En un contexto de emergencia solidaria, todos podemos aportar nuestro granito de arena para que la cuarentena sea más amena\", agregaron. La organización precisó que \"este año habrá dos ediciones del Gran Premio a la música: el certamen tradicional, que se repetirá nuevamente por la pantalla de TN en el segundo semestre del 2020 y la nueva edición #EnCasa adaptada al contexto de cuarentena que trae la particularidad de que todo se hará desde el hogar y tendrá como finalidad buscar la mejor canción\". Los músicos de PUM recibieron el premio por ganar en Camino a Abbey Road en 2019. El proceso de selección estará a cargo de un jurado compuesto por músicos consagrados y productores, que serán develados en las redes del certamen durante los días de inscripción, quienes tendrán la difícil tarea de elegir las mejores canciones que clasificarán a las instancias finales. La emisión de la edición especial de Camino a Abbey Road #EnCasa será en formato digital: YouTube y Facebook Live (combinados); y todos los fines de semana se mostrará lo mejor de Camino a Abbey Road #EnCasa en La Viola TV. El premio para esta edición especial será la obtención de equipamiento para un home studio profesional, la grabación de la canción ganadora en estudios de Buenos Aires, mezcla y mastering en los Abbey Road Studios y participación en instancias clasificatorias de Camino a Abbey Road 2020 por la pantalla de TN. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-metallica-transmitira-show-ultima-gira-streaming_0_3F1K2mHS0.html","date":"30/03/2020 - 19:24","title":"Coronavirus: Metallica transmitirá un show de su última gira por streaming","abstract":"La banda estadounidense, que debió posponer para diciembre su presentación en la Argentina programada para el 18 de abril, pondrá en el aire un recital de 2017.","author":[],"key_words":"MetallicaCoronavirus","body":"Hubo un tiempo no muy lejano en el que los conciertos en grandes estadios eran cosa de todos los días, y en el que el ritual de ser parte de esa experiencia colectiva era un ìtem más en la agenda de miles de amantes de la música. Entre ellos, los de Metallica, que son multitud, y que tenían en su horizonte un nuevo encuentro con la banda californiana, el 18 de abril en el campo Argentino de Polo. Pero ese tiempo quedó atrás, sepultado por la pandemia del coronavirus, que por ahora parece haber puesto en un compás de espera muchas de las actividades que hasta hace muy poco eran cosa de todas los días. Y que parecieran estar cediendo su espacio ante otras prácticas que se van expandiendo por el mundo virtual. Entre ellas, el streaming y la modalidad de la transmisión de contenidos exclusivos o la producción de pequeños recitales made in casa invadieron un cronograma del que como piezas de un dominó en caída interminable fueron desapareciendo o cambiando de lugar decenas de propuestas planeadas para esta etapa del año. We’re taking things indoors for tonight’s edition of #MetallicaMondays! Tune in for free at 8 PM EDT to catch a show from the European WorldWired Arena Tour, Metallica: Live in Paris - September 8, 2017. The complete show will stream on YouTube or Facebook - subscribe to our channel for alerts as streaming begins! #StayHome Una publicación compartida de  Metallica (@metallica) el 30 Mar, 2020 a las 6:00 PDT Incluída, claro, la del cuarteto formado por James Hetfield. Lars Ulrich, Robert Trujillo y Kirk Hammett, cuya nueva visita a la Argentina quedó pospuesta para el 4 de diciembre. Sin embargo, la banda se sumará a la nutrida oferta de recitales on line, aunque no con un show en vivo, sino transmitiendo de manera íntegra y gratuita un show que brindaron en París, en septiembre de 2017, en el marco de su última gira. \"Estamos llevando las cosas puertas dentro para la edición de esta noche de #MetallicaMondays! Sintonizá gratis a las 8 PM (21 horas en la Argentina) para ver un show del European WorldWired Arena Tour, Metallica: En vivo en París-2017. El show completo se transmitirá en YouTube o Facebook. ¡Suscribite a nuestro canal de YouTube para recibir alertas a medida que comienza el streaming! #QuédateEnCasa\", posteó la banda en su cuenta de Facebook. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-placido-domingo-dado-alta-mexico_0_UpkFdbKJv.html","date":"30/03/2020 - 19:00","title":"Coronavirus: Plácido Domingo fue dado de alta y seguirá la recuperación en su casa de Acapulco","abstract":"El tenor español de 79 años dijo sentirse bien, pero permanecerá recluido.","author":[],"key_words":"Plácido DomingoCoronavirusPandemia","body":"El tenor español Plácido Domingo, de 79 años, fue dado de alta de un hospital de Acapulco, en México, donde estuvo hospitalizado algunos días tras contraer coronavirus. Lo anunció él mismo en Facebook, agregando que está en su casa y se siente bien. Ahora seguirá la convalecencia en su propiedad de la ciudad mexicana El músico escribió en su cuenta: \"Afortunadamente desde el primer síntoma estaba, como siempre, bajo supervisión médica, dada mi edad y mis comorbilidades, por lo tanto la infección COVID19 se sospechó de inmediato y esto me ayudó mucho. Ahora continúo la terapia y descanso. En este momento, mis pensamientos están con quienes sufren y con todos aquellos que luchan generosamente por salvar vidas\". Y finalizó: \"Agradezco a todos vuestro cariño y una vez más les recomiendo a todos que se queden en casa y al seguro\". (Fuente ANSA) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-seleccion-vuelve-jugar-tyc-sports_0_wEgaJg7Ec.html","date":"30/03/2020 - 18:36","title":"Cuarentena por coronavirus: la Selección vuelve a jugar en TyC Sports","abstract":"La señal deportiva del cable repetirá partidos clave de los distintos equipos argentinos en los mundiales. Ideal para cortar con la abstinencia del fútbol.","author":[],"key_words":"TyC SportsArgentinaFútbol ArgentinoSpotCoronavirus","body":"En tiempos de cuarentena, todos los fanáticos del fútbol están con síntomas de abstinencia. El distanciamiento social obligó a suspender la copa Conmebol Libertadores, la UEFA Champions League, Copa América, La Copa Superliga y la Copa Argentina, entre otros torneos. Para todos ellos, hay buenas noticias. TyC Sports propone revivir partidos de la Selección argentina para volver a emocionarse y sentir algo parecido a esa adrenalina de cuando los jugadores argentinos salen a la cancha. Sabemos el resultado, sí, pero algo es algo. A partir de este lunes 30, se podrán disfrutar dos partidos por día de la Argentina en la Copa del Mundo. Durante esta semana, a las 12 del mediodía, el canal repasará el camino completo del equipo argentino en el Mundial de Brasil 2014. Se emitirán siete partidos llenos de emoción. Desde el debut con Bosnia en la fase de grupos hasta la final con Alemania, cargada del deseo de que el resultado fuera otro. TyC pasará partidos de fútbol de la selección argentina. (Foto: EFE/ Fernando Bizerra Jr). Además, todas las noches, a las 22, TyC Sports repetirá los partidos más recordados de la Argentina en diferentes mundiales. Este lunes se podrá revivir el memorable duelo de cuartos de final con Inglaterra en el Mundial de Francia 1998, con el suplementario y la interminable definición por penales. El martes será momento de volver a desahogarse con el golazo de Maxi Rodríguez en la victoria sobre México en los octavos de final del Mundial de Alemania 2006. Lionel Messi después de perder contra Alemania en el mundial de fútbol. (Foto: AFP / Christphe Simon). El miércoles se transmitirá el 6 a 0 sobre Serbia y Montenegro (2006), una de las goleadas que más ilusionaron a los fanáticos argentinos y que significó el primer gol de Lionel Messi en los Mundiales. Si de sufrir se trata, el jueves será momento de volver a ver de la victoria sobre Nigeria, que dio el pase a los octavos de final de Rusia 2018. Estos partidos se suman a la propuesta de programación especial del período de cuarentena obligatorio de TyC Sports. Esta incluye el reestreno de especiales dedicados a Diego Maradona, el programa de Lavecchia, las ediciones de Líbero y los especiales de Planeta Gol dedicados a los protagonistas del fútbol argentino, los duelos de Hay Equipo, las mejores entrevistas de Sin Cassette, los especiales de Carburando y Boxeo de Primera. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-consejos-protagonistas-contagio-pelicula-anticipo-pandemia_0_wznnmFS9c.html","date":"30/03/2020 - 18:09","title":"Coronavirus: Los consejos de los protagonistas de “Contagio”, la película que anticipó la pandemia","abstract":"Matt Damon, Kate Winslet, Marion Cotillard, Laurence Fishburne y Jennifer Ehle explican cómo prevenir la enfermedad.","author":[],"key_words":"Marion CotillardKate WinsletCoronavirusMatt Damon","body":"Los protagonistas de Contagio, la película de 2011 sobre un virus desconocido que se propaga por todo el mundo y pone en cuarentena a toda la población, grabaron un video dando consejos por la crisis de coronavirus, que ha disparado el interés por esa cinta. Matt Damon, Kate Winslet, Laurence Fishburne, Marion Cotillard y Jennifer Ehle, junto al director Steven Soderbergh, respondieron a la convocatoria del Departamento de Salud Pública de la Universidad de Columbia, que les pidió que participaran de unos videos de una campaña para prevenir el COVID-19. Sus intervenciones fueron supervisadas por un equipo de científicos y tratan sobre temas como frenar la curva de contagios, el distanciamiento social, las vacunas y la necesidad de seguir información correcta aprobada por expertos ante la crisis. Kate Winslet en el papel de la Dra. Erin Mears y Larry Clark en el papel de Dave, durante una escena de la película \"Contagio\". Los videos siguen la estética de la película, con las misma tipografía, y los protagonistas recuerdan su papel en la ficción. Así, Kate Winslet dice: \"En la película interpreté a una epidemióloga que intenta detener la transmisión de un virus, para preparar el papel pasé tiempo con algunos de los mejores profesionales en salud pública del mundo y... ¿cuál fue una de las cosas más importantes que me enseñaron? Lavate las manos como si tu vida dependiera de ello\". Los actores hacen hincapié en cuatro puntos esenciales: la importancia de lavarse las manos constantemente; informarse sólo de fuentes oficiales; permanecer en casa y hacerles caso a las autoridades; proteger la integridad de las personas mayores. Contagio es, probablemente, la representación cinematográfica más parecida a lo que se está viviendo actualmente por el brote del coronavirus. Narra el avance de un virus desconocido que comienza precisamente en China y se propaga a gran velocidad por todo el mundo dejando millones de víctimas mortales y a toda la economía mundial en colapso. Marion Cotillard en una escena de \"Contagio\" (2011). A pesar de que tiende a potenciar los tintes más apocalípticos de la crisis sanitaria, y de que trata sobre una enfermedad ficticia mucho más letal y fuerte que la del COVID-19, son numerosas las similitudes entre la película y la actualidad del momento, como los problemas de desinformación y las medidas de confinamiento de la población. The cast of 2011 thriller Contagion have come together again to release a series of public service announcements about the coronavirus outbreak. Laurence Fishburne, Kate Winslet, Matt Damon, Marion Cotillard and Jennifer Ehle filmed themselves at home, speaking about the importance of staying indoors, handwashing and social distancing. Their videos were compiled to form public service announcements, released in partnership with the Columbia University Mailman School of Public Health. Una publicación compartida de  Kate Winslet (@kate.winslet.official) el 29 Mar, 2020 a las 3:15 PDT Por eso la película volvió a estar en boca de todos y es, junto a la franquicia Harry Potter, en la más demandada de los estudios Warner Bros., cuando hace unos meses estaba en el puesto 270 de la empresa. Está disponible para ver en HBO Go. La película retrata una emergencia sanitaria de manera más o menos realista, tomando distancia de las principales convenciones con las que el cine habló de estos temas. Como se sospecha con el coronavirus, aquí el origen está en los murciélagos. Y la acción del hombre es responsable, porque una topadora que está desmontando una zona selvática tira abajo unas palmeras, asustando a algunos murciélagos que vivían ahí. Uno de ellos vuela sobre un chiquero y deja caer un trozo de banana de su hocico: un lechón se come la banana y luego va a parar a la cocina de un casino de Hong Kong. El chef que lo prepara no se lava las manos. La paciente cero saluda con la mano al chef. Y así se inicia la pandemia. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-polka-sube-youtube-ficciones-emblematicas_0_JLligVuwf.html","date":"30/03/2020 - 18:02","title":"Cuarentena por coronavirus: Polka sube a Youtube sus ficciones más emblemáticas","abstract":"En la web se podrán ver casi dos decenas de los programas de El Trece que marcaron a la televisión argentina desde los años '90.","author":[],"key_words":"Adrián SuarEl TrecePol-kaCoronavirus","body":"Bajo la consigna \"Activá el #ModoCuarentena\", El Trece y Polka ponen a disposición de los espectadores una colección de sus ficciones más emblemáticas, desde Poliladron hasta Separadas. Entre las historia que pueden verse en el canal de YouTube de El Trece están algunas de las clásicas, que con su irrupción en la pantalla cambiaron la forma de hacer televisión en la Argentina, como Poliladron, Verdad consecuencia, Gasoleros, Vulnerables o Campeones. Otros títulos disponibles son Padre Coraje, Locas de amor, Sin código, Socias, Tratame bien, Valientes, El puntero, Farsantes y Solamente vos. También los éxitos más recientes, como Esperanza mía; Las Estrellas; Argentina, tierra de amor y venganza o Separadas. Polka y @eltrecetv te proponen redescubrir las historias que desde siempre forman parte de tu casa. Queremos darte nuevas experiencias y recordarte que estamos para vos. Activá el #ModoCuarentena de la mejor manera: prendete a más historias. <U+0001F609><U+0001F64C> Una publicación compartida por  Polka (@polkaprod) el 30 de Mar de 2020 a las 8:00 PDT En las plataformas digitales y redes sociales de El Trece y Polka van a aparecer todos los nuevos contenidos vinculados con estos programas. El canal de Constitución es la señal nacional con mayor cantidad de ficciones argentinas digitalizadas. Cabe recordar que, en consonancia con la cuarentena obligatoria dispuesta por el Gobierno nacional, la Asociación Argentina de Actores dispuso suspender todas las actividades hace dos semanas. Entre las producciones afectadas por la medida del sindicato está Separadas, la tira del prime time de El Trece que protagonizan Celeste Cid, Marcela Kloosterboer, Agustina Cherri, Mónica Antonópulos, Julieta Zylberberg, Gimena Accardi y Julieta Nair Calvo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-shakira-rebela-pide-chicos-puedan-salir-calle_0_tFgrrXqLk.html","date":"30/03/2020 - 18:01","title":"Coronavirus: Shakira se rebela y pide que los chicos puedan salir a la calle","abstract":"La cantante colombiana dejó de lado sus estudios on line de Filosofía por un rato para reflexionar y reclamar nuevas normas para el confinamiento.","author":[],"key_words":"CoronavirusShakiraGerard Piqué","body":"Las últimas noticias de Shakira tenían que ver con un curso de filosofía online. Parece que ahora la cantante se aburrió, o que no puede concentrarse del todo, y aprovechando su enorme capacidad de comunicación, hizo una reflexión sobre la peste y la niñez que seguramente llegue a los oídos de los gobernantes y, quién sabe, quizá cambie las reglas del encierro. Shakira pasa la cuarentena junto a Gerard Piqué y sus dos hijos, Milan (7) y Sasha (5), en Barcelona. Imbuida de sus lecturas -el viernes estaba a full con Kierkegaard-, la cantante meditó acerca de lo importante que es para los chicos que no tengan patio o balcón, la posibilidad de salir a la calle. ”Conociendo la situación de padres con niños pequeños en este difícil periodo de cuarentena, empatizo con aquellos que no cuentan con un espacio exterior o balcón para que sus niños respiren aire puro”, lanzó Shakira en su cuenta de Instagram. La cantante colombiana y sus hijos Milán y Sasha, durante un partido jugado en el estadio Camp Nou de Barcelona. (Foto: EFE/Quique García) \"Si está permitido salir a pasear perros o a adultos a comprar, habría que pensar en una solución que otorgue este mismo derecho a los niños quienes necesitan del sol y el aire para su salud física y mental\". En un pedido de ¿cordura? que merecería una respuesta atinada, continuó: \"Urgiría al Gobierno a que considere una política que permita a un adulto encargado sacar a un niño a pasear, aunque sea sujeto a las restricciones que los expertos consideren y respetándose las normas de distanciamiento y sanidad. Los niños están siendo verdaderos campeones en este drama social y debemos pensar en su bienestar”, agregó. Conociendo la situación de padres con niños pequeños en este difícil periodo de cuarentena, empatizo con aquellos que no cuentan con un espacio exterior o balcón para que sus niños respiren aire puro. Si está permitido salir a pasear perros o a adultos a comprar, habría que pensar en una solución que otorgue este mismo derecho a los niños quienes necesitan del sol y el aire para su salud física y mental. Urgiría al Gobierno a que considere una política que permita a un adulto encargado sacar a un niño a pasear, aunque sea sujeto a las restricciones que los expertos consideren y respetándose las normas de distanciamiento y sanidad. Los niños están siendo verdaderos campeones en este drama social y debemos pensar en su bienestar. Una publicación compartida de  Shakira (@shakira) el 29 Mar, 2020 a las 3:52 PDT El futbolista había pedido un poco de querida prudencia hace pocos días cuando, a tono con la responsabilidad que le cabe ante la pandemia, dijo: “La realidad es que, como todos los cambios en esta vida, hay que adaptarse y lleva un tiempo. Al final lo sacaremos entre todos. Es lo importante”. El mensaje era esperanzador pero pedía, en la misma línea que su esposa, que se permitiera hablar de capacidad de adaptación. “¡Estudiando filosofía! Sabelotodo. Quedaos en casa”, escribió el ídolo del Barcelona al ver a su mujer reconcentrada y meditabunda mientras escuchaba a una señora que le hablaba de los principios básicos de todo el conocimiento. Pero, bueno, eso fue el viernes pasado. Hoy Shakira está en modo revolucionario. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
