{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//sociedad/supercomputadora-poderosa-mundo-detecto-posibles-llaves-combatir-coronavirus_0_gsHDbD0R.html","date":"09/03/2020 - 7:01","title":"La supercomputadora más poderosa del mundo detectó las posibles llaves para combatir el coronavirus","abstract":"Son 77 compuestos de moléculas. Los datos fueron compartidos con la comunidad científica para testear potenciales tratamientos.","author":[],"key_words":"Coronavirus","body":"Summit, la supercomputadora más poderosa del mundo, se unió a la lucha para comprender y erradicar al coronavirus<U+200B>. El Laboratorio Nacional de Oak Ridge (ORNL) anunció que un equipo de investigadores aprovechó su capacidad de cómputo para identificar compuestos farmacológicos que podrían ayudar a combatir a este virus infeccioso. Los investigadores utilizaron la capacidad de Summit -construida por IBM, compuesta de 4.600 nodos de procesamiento y una capacidad de 40 Teraflops- para probar cómo reaccionan más de 8.000 compuestos químicos al ser puestos en contacto con el virus. La idea es buscar moléculas que pudieran usarse para evitar que el virus se uniera a células sanas para infectarlas. Los resultados fueron liberados en \"ChemRxiv\" -un sitio de la comunidad científica- para que otros puedan aprovecharlos. “Necesitábamos el poder de Summit para obtener rápidos resultados de simulación. Este proceso nos demandó uno o dos días, mientras que habría llevado meses en una computadora normal\", dijo Jeremy Smith, de la Universidad de Tennessee y director del Centro de Biofísica Molecular UT/ORNL. La tecnología ayuda a encontrar una cura contra el virus. Esta súpercomputadora logró identificar 77 compuestos de moléculas pequeñas que pueden ser valiosos para las pruebas experimentales. En las simulaciones, estos compuestos son claves para la entrada del virus en la célula humana y podrían interferir con el proceso de infección. De acuerdo con los investigadores, si un compuesto pudiera unirse a esta proteína, el virus se volvería incapaz de lograr una infección, pero probar manualmente los compuestos para evaluar este comportamiento es un proceso laborioso, especialmente cuando el contagio sigue evolucionando. “Nuestros resultados no significan que hayamos encontrado una cura o tratamiento para el coronavirus de Wuhan. Sin embargo, tenemos muchas esperanzas de que nuestros hallazgos computacionales sirvan de base para futuros estudios y proporcionen un marco para investigar más a fondo estos compuestos. Sólo entonces sabremos si alguno de ellos reúne las características necesarias para combatir este virus”, advirtió Smith. En paralelo, Intel y Lenovo<U+200B>, dos referentes del sector tecnológico, anunciaron que están colaborando con el Instituto de Genómica de Pekín (BGI) para descifrar el genoma del coronavirus. Los expertos del BGI están secuenciando microbios a partir del fluido corporal de pacientes con coronavirus, generando datos del tamaño de terabytes a petabytes. Para procesar eficientemente esta pila de datos, es necesario infraestructuras y tecnologías informáticas avanzadas. Mediante análisis de Big Data, la tecnología permitirá investigar los patrones de transmisión, interacciones huésped-patógeno y la resistencia del COVID-19. En un comunicado de prensa, las tres partes mencionaron que es necesario hacer un trabajo preliminar extenso para crear mejores métodos de diagnóstico y diseñar una vacuna efectiva u otras medidas de protección. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/twitter-da-vencido-copia-instagram-incorpora-stories-llaman-fleets-desata-ira-usuarios_0_9AP2xYNw.html","date":"05/03/2020 - 12:24","title":"Twitter se da por vencido y copia a Instagram: incorpora las “stories”, se llaman “fleets” y desata la ira de muchos usuarios","abstract":"Las historias no se podrán compartir ni likear. Por ahora, solo en Brasil. Quejas bajo #RIPTwitter.","author":[],"key_words":"Twitter","body":"Twitter se rindió ante la tendencia que instaló Instagram de las stories: la aplicación lanzó este miércoles en Brasil una fase de prueba de sus fleets, mensajes que desaparecen luego de 24 horas y no pueden compartirse o recibir \"me gusta\". Es un formato calcado al de las historias de la aplicación más popular del momento, que a su vez fue “robado” de Snapchat, pionera en este género. \"Esperamos que los 'fleets' ayuden a las personas a compartir sus pensamientos fugaces [fleeting, en inglés] que tal vez no habrían tuiteado\", explicó Kayvon Beykpour, director de productos del grupo, en la red social. \"Es un cambio sustancial, así que estamos muy contentos de probarlo, ver cómo lo usan nuestros clientes y aprender de ello\", agregó, precisando que la implementación comenzó este miércoles solo en Brasil. Admitió que este formato era muy similar a las \"stories\", las breves historias con fotos o videos que permanecen visibles por solo 24 horas. Sin embargo, muchos usuarios se quejaron. <U+200B>Hasta crearon la tendencia #RIPTwitter, para señalar que luego de duplicar la cantidad de caracteres de 140 a 280, ahora la red social empieza a perder cada vez más su identidad. El formato \"historias\" fue replicado luego por casi todos los servicios más populares, desde Facebook hasta Whatsapp pasando por YouTube. Twitter fleets: un formato ya conocido. (Twitter) <U+200B> La primera red en proponerlas fue Snapchat en 2013, y luego le siguieron distintas plataformas como Facebook, Instagram, WhatsApp (todas pertenecientes al grupo de Mark Zuckerberg) y, más recientemente, LinkedIn (Microsoft). De hecho, el objetivo de Instagram era desbancar a Snapchat con ese formato. Y lo logró. \"La gente a menudo nos dice que no se siente cómoda porque cualquiera puede reaccionar en público a sus tuits o porque existe este aspecto de permanencia y rendimiento (\"¿cuántos 'me gusta' y 'retuits' conseguiré?)\", detalló Beykpour, quien también es cofundador de Periscope, una aplicación de video en vivo comprada por Twitter en 2015. Los \"fleets\" serán visibles haciendo clic en el avatar, y los usuarios solo podrán reaccionar a ellos por mensaje privado, el mismo mecanismo que funciona en las otras redes. Twitter, una red social que busca explora alternativas a su identidad. (AFP) Salvo, por supuesto, si se toma una captura de pantalla del \"fleet\", caso en el cual sí se puede compartir en Twitter, así como en cualquier otra plataforma. Twitter adquirió en febrero Chroma Labs, una aplicación de creación de historias fundada por John Barnett, quien había creado la función \"Boomerang\" (videos en bucle) para Instagram. <U+200B> La reacción de muchos usuarios en Twitter a este formato fue, en un principio, negativa, y se condensó bajo la idea #RIPTwitter. No se llaman \"Stories\" se llaman \"Fleets\" y el periodo de prueba lo tiene Brasil y según la reacción de los brasileños pasa a la globalizacion. Asi que vayamos a decirle a ese gente que rechace esta nueva función. RIP TWITTER. pic.twitter.com/xup1usZv5t Llegue a twitter cuando sólo se usaban 140 caracteres que después subieron a 280, las estrellas <U+2B50> se convirtieron en putos <U+2764><U+FE0F>. Y ahora se vienen las putas \"Stories/Fleets\" lo único que falta es ver comerciales por todos pinches lados.#RIPTwitter pic.twitter.com/WujykVkcYv Queria poder editar tweets por si me mando alguna cagada o escribo mal, pero no, van a poner historias lpm#RIPTwitter pic.twitter.com/JqNhPCzExe Evolución de Twitter #RIPTwitter pic.twitter.com/U5SnbQqVKn #RIPTwitter Mejorar la calidad de los vídeos<U+274C>Poder editar tweets<U+274C>Historias<U+2705> pic.twitter.com/QybBYI8asj Todo twitter al enterarse que van a agregar historias #RIPTwitter pic.twitter.com/KzrtlwKy38 Si quisiera ver historias miserables voy a IG/FB, chinga tu madre tuiter #RIPTwitter pic.twitter.com/h7OEOweLaT Me dolió en el alma cuando en los likes nos cambiaron la<U+2B50> por el <U+2764> de los cojones.Ahora se vienen con las putas \"Stories/Fleets\"Que puto asco <U+0001F92C><U+0001F621>#RIPTwitter pic.twitter.com/V8lRDNT2IO #RIPTwitter Me hice Twitter al saber q no era como Instagram o Facebook, por el gusto por escribir, leer o informarme. Esa era la diferencia q hacía única a esta red social. No subáis historias!! pic.twitter.com/JHmaPCT5AD  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-saco-foto-marte-detallada-momento-puede-ver-online-1-800-millones-pixels_0_qV8lp6gq.html","date":"05/03/2020 - 11:13","title":"La NASA sacó la foto de Marte más detallada hasta el momento y se puede ver online: 1.800 millones de pixels","abstract":"Está compuesta por 1.200 imágenes y tiene 868 veces más definición que una pantalla de celular promedio. Mirala acá (y hacé zoom).","author":[],"key_words":"NASAMarte","body":"El rover Curiosity de la NASA sacó la imagen de Marte con mayor resolución hasta el momento: 1.800 millones de pixels. Está compuesta por unas 1.200 fotografías, que se tomaron durante cuatro días y se tardó meses en montar para crear una panorámica única. Para tener una idea, la resolución promedio de una pantalla de un celular es de 1080 x 1920, es decir, 2.073.600 pixels. La foto tiene 868 veces más resolución que una pantalla móvil. Se puede ver acá: Las imágenes fueron tomadas entre el 24 de noviembre y el 1 de diciembre del año pasado con la cámara Mast del rover, que usó su teleobjetivo para captar el panorama. Además realizó otro paisaje de menos resolución, unos 650 millones de píxeles, en que el que también se aprecia la cubierta del Curiosity y su brazo robótico, informó este miércoles la NASA en un comunicado. Las dos panorámicas muestran Glen Torridon, una región que está siendo explorada por el rover, que fue programado para este cometido durante las vacaciones de Acción de Gracias cuanto tenía “pocas labores que realizar” a la espera de que el equipo en la Tierra regresara de los días libres para recibir nuevas órdenes. Crédito: NASA Curiosity tardó más de seis hora y media, repartidas en cuatro días, para tomar todas las imágenes individuales que terminarían formando el paisaje que se dio a conocer este miércoles. Los operadores de la cámara Mast programaron “una compleja lista de tareas, entre las que figuraba apuntar el mástil del rover y asegurarse de que estuvieran enfocadas la imágenes, que se tomaron cada día entre las 12.00 y las 14.00 horas de Marte, para asegurar una iluminación consistente. “Mientras muchos miembros del equipo estaban en casa disfrutando del pavo, Curiosity realizó un festín para los ojos”, dice en la nota Ashwin Vasavada, del Laboratorio de Propulsión a Chorro de la NASA. Las fotografías se tomaron durante las \"vacaciones\" de rover Curiosity, en Marte. (NYT) Curiosity, que lleva siete años en Marte, tiene su propia cuenta en Twitter a la que se subió un vídeo en el que se explica que la versión online de la imagen que permite hacer “zoom” para observar algunos de los detalles más lejanos. How’s this for 2020 vision? Over the holidays, I took a series of high-res photos of my hometown on #Mars. This panorama is made up of a crisp 1.8 billion pixels. It’s my most detailed view to date.Zoom in: https://t.co/F2VAjvAVVV pic.twitter.com/nTMhOTx2Di Entre ellos, el cráter Slangpos, que de un extremo a otro mide 4,8 kilómetros, e incluso se aprecian las huellas que fue dejando el rover en la superficie marciana. Vasavada, encargado de poner la voz al vídeo de la cuenta de Twitter, asegura que “panoramas como este son como una ventana a otro mundo”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mejores-robots-digitales-celular-hacen-vida-facil_0_JshbBF2m.html","date":"04/03/2020 - 18:07","title":"Los mejores robots digitales para el celular que hacen la vida más fácil","abstract":"Uno indica en qué calles está permitido estacionar. Otro compara los precios de los supermercados. También están los que sirven para practicar idiomas. Funcionan en WhatsApp y Telegram.","author":"Marcelo Bellucci","key_words":"Aplicaciones MóvilesWhatsapp","body":"Por la espera, considerada una de las caras del maltrato, y la cantidad de teclas que hay que marcar hasta ser derivado, los conmutadores telefónicos están en retirada. La nueva avanzada son los bot (aféresis de robot) que se montan sobre WhatsApp<U+200B> o Telegram. Se los puede aprovechar para pedir asesoramiento, realizar consultas y evitar la burocracia administrativa. La ventaja es que la notificación es inmediata, no tiene cargos extra y al ser tan intuitivos, no producen rechazo. Un bot de charla es un programa informático que simula mantener una conversación con una persona a través de un menú de opciones. De acuerdo al ítem seleccionado, sin que el interesado lo perciba, se cargan diferentes tipos de respuestas o se abren otro menú con nuevas posibilidades de comunicación. El abanico de posibilidades es amplio. El bot puede servir para facilitar una sugerencia, pedir una pizza, comprar un ticket aéreo o reservar un restorán. La ventaja de utilizarlo dentro de un mensajero instantáneo es que están disponibles las 24 horas del día, tiene una amplia aceptación y sin demora, responden consultas a toda hora. Para evitar que la grúa se lleve el auto, conviene consultar a Boti si es posible estacionar en determinadas calles y avenidas. Foto: Mario Quinteros “Hay diferentes tipos de robots. Están los básicos que no son aptos para interpretar el lenguaje natural y los más avanzados, con lo que es posible sostener un intercambio de solicitudes. El gran beneficio es que simplifica los trámites de gestión y evitan hacer filas. Además, no tenés que descargar nada, solicitar permisos adicionales y la información siempre te queda registrada en el chat”, explica Hernán Gordillo, desarrollador de chatbot tucumano, cuya firma es parte de la incubadora AETTI. Uno de los proyectos más atractivos a nivel local es Boti,<U+200B> el robot del Gobierno de la Ciudad que permite conocer en tiempo real, a través de WhatsApp, si está permitido estacionar en determinadas zonas de la Capital Federal. Se le puede consultar si está permitido estacionar Para operarlo “basta con poner la dirección exacta, la intersección de calles o la ubicación actual y recibís la respuesta en el momento. Podemos hacer consultas las 24 horas, los 365 días del año”, explicó Felipe Miguel, Jefe de Gabinete de la Ciudad. En forma complementaria, se pueden consultar las infracciones que uno acumula, denunciar hechos de violencia de género y enviar sugerencias. Para agregarlo a la agenda, el número es el 54.9.11.505-00147 y queda registrado como un contacto más. El otro caso es EME, un asistente con IA del Banco Macro, capaz de adquirir rodaja a través de la interacción con los clientes. Lejos de evitar el contacto personal, su misión es evacuar dudas, cuando lo que uno pretende es una respuesta inmediata. Puede brindar información de manera clara sobre préstamos hipotecarios y personales, tarjetas de crédito y débito e inversiones. “Las operaciones pueden comenzar en una sucursal o plataforma y terminarlas en otra, con la misma experiencia”, aseguró Milagro Medrano, gerente de relaciones institucionales del banco. Lo llamativo es que el grueso de los bots está disponible sólo para la plataforma Telegram<U+200B>, que tiene una cantidad de usuarios marginal comparado con su competidor. “Esto se debe principalmente a una decisión de WhatsApp para abrir su aplicación a terceros. Así, el costo de programar un bot es alto y está reservado a compañías que tienen un gran presupuesto. Mientras que en Telegram, al estar el proceso automatizado, cualquiera lo puede hacer”, explica Gordillo. \"AdelcoBot\" comparando precios en un súper. Foto: Juano Tesone Por esta razón, la Asociación del consumidor tiene en marcha en las redes de Telegram el “AdelcoBot”, un robot capaz de informar, en segundos y por medio de un chat, una comparativa con los precios más económicos de la zona. Para que el robot reconozca la ubicación de la consulta, es necesario tener el GPS activado. Una vez en la góndola, los productos se pueden ingresar de tres formas: sacando una foto al código de barras, ingresar los números manualmente o indicando su nombre. Se presiona enviar y en unos segundos, indica el lugar cercano donde el precio es menor. El rastreador de Adelco se nutre de la base de datos del programa oficial Precios Claros, que se actualiza diariamente con los valores que las cadenas de supermercados y algunos autoservicios, informan para cada uno de sus locales. No todos los bot están dispuestos al diálogo. En el caso de File to Bot permite enviar al chat de Telegram, archivos de todo tipo y tamaño para que se almacenen en la nube. Lo único que se debe señalar es si la información que uno sube es de carácter público o privada. Al finalizar su carga, se muestra un enlace que se puede compartir con otros contactos o conservar en secreto. Si el desafío es practicar idiomas, hay varias opciones disponibles. La más interesante es Andy, un chat que simula una conversación casual y responde a las consultas en un tono amigable. Mientras que Lingio Translate, un traductor que soporta hasta 50 idiomas que ofrece ejercicios de entrenamiento. Se pude combinar con Exactly, un completo diccionario. Para darle un toque especial a cada foto que se comparte, Icon8 recurre a redes neuronales y al machine learning para aplicar diferentes filtros de forma automática para mejorar los resultados. En total hay siete estilos, aunque algunos tienen más de una variante. Woebot fue desarrollado por el departamento de psicología de la Universidad de Stanford Algunos de estos chatbot alcanzaron tanto despliegue que se terminaron convirtiendo en una aplicación. Es el caso del multipremiado Woebot, que brinda terapia cognitivo-conductual a jóvenes con síntomas de depresión o ansiedad. Originalmente, fue concebido como un bot conversacional de Facebook desarrollado por investigadores de la Universidad de Stanford. Ahora, en su nuevo envase, al ingresar, pregunta ¿Cómo te sientes? Y de acuerdo a la reacción, envía videos, frases y ejercicios para levantar el ánimo. También ofrece, bajo el manto de la intimidad, ayuda a personas que se encuentran desorientadas. Las conversaciones con Woebot están restringidas al inglés. Sin embargo, esto no debería ser una preocupación ya que las frases escritas son simples y las expresiones del asistente son muy básicas. Alguien con un nivel básico está en condiciones de entenderlas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/playstation-2-cumple-20-anos-todavia-consola-videojuegos-vendida-historia_0_VNwKVg1G.html","date":"04/03/2020 - 14:59","title":"Playstation 2 cumple 20 años: todavía es la consola de videojuegos más vendida de la historia","abstract":"Con 3.870 juegos, tiene el catálogo más grande en su segmento. GTA, Winning Eleven (o PES) y Guitar Hero, algunos de sus hits.","author":[],"key_words":"VideojuegosTecnología","body":"Un 4 de marzo de 2000, con la llegada del nuevo milenio, salía a la venta por primera vez la PlayStation 2, una consola que marcaría un antes y un después en la industria de los videojuegos: es al día de hoy la más vendida de la historia y la que más años estuvo en el mercado. Todavía son muchos los fans al mundo del videojuego que recuerdan con nostalgia cómo pasaban tardes enteras con su PlayStation 2 tocando la guitarra del Guitar Hero, poniéndose en la piel de Kratos en la saga de God of War o jugando con sus amigos al modo multijugador del Grand Theft Auto: San Andreas. Estos son solo algunos pocos de los títulos más conocidos de una lista enorme -aproximadamente unos 3.870, la consola con más juegos en su catálogo- de videojuegos que marcaron la adolescencia de millones de personas. Playstation 2. (Flickr: Deni Williams) La salida a la venta de la consola de Sony, que tuvo lugar en Japón, provocó un auténtico furor en el país nipón: se agotó en cuestión de días y vendió un total de 900.000 consolas durante su primera semana en los locales de videojuegos. Con más de 155 millones de ventas y con una fabricación que se extendió durante 13 años, la PlayStation 2 se convirtió en un éxito sin precedentes que eclipsó y mandó al ostracismo al resto de consolas que compitieron con ella en esta sexta generación como la GameCube de Nintendo, la primera Xbox o la Dreamcast de SEGA, quizás la más golpeada de toda la generación. La PlayStation 2 tuvo un papel primordial en sentar una gran base de fieles jugadores de los que hoy conforman el universo de los videojuegos. Sagas como Gran Turismo, Metal Gear Solid o Final Fantasy, que vivieron su máximo esplendor con la PS2, fueron uno de las principales causas del gran éxito de la consola. Dualshock 2: un ícono de Playstation 2. (Flickr: Deni Williams) Sin embargo, uno de los puntos de inflexión llegó con la saga de Grand Theft Auto. Esta franquicia de juegos, aunque estuviera disponible para otros dispositivos, se convirtió en la marca insignia de la consola de Sony que alcanzó un éxito nunca antes visto en la industria. El primer videojuego de la saga en salir para esta consola fue el conocido como GTA III, pero el éxito total llegó con el Grand Theft Auto: San Andreas, uno de los títulos más emblemáticos del mundo de los videojuegos y el más vendido en la PS2 con un total de 17,33 millones de unidades. Playstation 2. (Flickr: Deni Williams) Pero no fue el único juego que marcó los primeros pasos de los gamers. Muchos fanáticos al fútbol recordarán pasar horas y horas jugando al Winning Eleven, que pronto pasaría a llamarse de este lado del hemisferio Pro Evolution Soccer (o PES). Posiblemente una de las frases más repetidas en los patios de los institutos hace diez años sería: “¿Salen unos Winning”? Winning Eleven 6. (Konami) Esta franquicia de Konami estuvo tan unida a la PlayStation 2 que acompañó año tras año a la PS2 y fue el último videojuego, junto al FIFA 14, en ser producido para la consola de Sony. Estos dos títulos escribirían el punto y final en septiembre de 2013 de la PlayStation 2 cuando dejó de producirse. Una longeva vida de 13 años en la que fue capaz de convivir con consolas de la séptima (Wii, Xbox 360, PS3) y octava generación (Xbox One, PS4). A día de hoy, 20 años después de ese 4 de marzo del año 2000, no serán pocos los jugadores que desempolven su fondo de armario para sacar la caja de su antigua PS2 y revivir, aunque sea durante un día, esos videojuegos que marcaron tantas horas de su vida.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/inteligencia-artificial-algoritmo-genero-68-millones-melodias-evitar-juicios-derechos-autor_0_oNHNZ9mf.html","date":"04/03/2020 - 13:57","title":"Inteligencia artificial: un algoritmo generó 68 millones de melodías para evitar juicios por derechos de autor","abstract":"El sistema tiene la función de producir cada melodía de 12 notas escrita o que se pueda escribir, utilizando una octava de notas musicales.","author":[],"key_words":"TecnologíaInteligencia ArtificialMúsica","body":"Son muchos los casos en los que un artista ha sido condenado a pagar por haber plagiado una melodía, aunque lo hubiera hecho sin saberlo. Un ejemplo de ello es el de George Harrison con My Sweet Lord debido a las similitudes con He's so fine de The Chiffons. El problema según Riehl es que solo puede existir un número finito de melodías, por lo que con cada nueva canción es más probable escribir una melodía ya existente. Por ello, como explicó durante una charla TEDx, el abogado, músico y programador Damien Riehl desarrolló un algoritmo para escribir cada melodía musical posible. Este algoritmo tiene la función de producir cada melodía de 12 notas escrita o que se pueda escribir, utilizando una octava de notas musicales. La AI utiliza la técnica de la \"fuerza bruta\", es decir genera todas las combinaciones posibles mezclando todos los caracteres. Inteligencia artificial: un algoritmo generó 68 millones de melodías para evitar juicios por derechos de autor. /Shutterstock Cada melodía creada por la AI, se registra en la página web y sus derechos pasan a ser de Creative Commons Zero. Todos los trabajos que estén bajo este documento están dedicados al dominio público, por lo que su autor renuncia a cualquier tipo de derecho sobre su obra. Como resultado, el algoritmo generó un total de 68 millones de melodías, que ahora están disponibles de forma gratuita y para todo el mundo en allthemusic.info. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mejor-juego-castlevania-saga-estreno-temporada-3-netflix-llega-moviles-symphony-of-the-night-_0_DgAOwDPH.html","date":"04/03/2020 - 12:35","title":"El mejor juego de Castlevania, la saga que estrenó su temporada 3 en Netflix, llega a móviles: “Symphony of the Night”","abstract":"Cómo se juega el clásico inmortal ambientado en el universo de Drácula. Cuesta alrededor de 270 pesos.","author":[],"key_words":"VideojuegosNetflix","body":"Alucard, ese anagrama de Drácula, llega a los celulares. Y con un juegazo: Castlevania, Symphony of the Night, está considerado por muchos el mejor de la saga de Konami que reinventó el género de las plataformas en los videojuegos. En un universo vampiresco donde el Conde siempre es protagonista, y que Netflix llevó a su plataforma en formato serie y estrena este jueves su temporada 3. Cuesta 3.44 USD (cerca de 270 pesos). La compañía japonesa lanzó esta versión por sorpresa. Nadie la esperaba, y llega justo un día antes del estreno en Netflix. El título parece estar basado en las versiones de PSP y PlayStation 4 del videojuego, en lugar de la versión original de 1997 de Playstation. Es decir, tiene ciertas mejoras. La compañía señaló que la versión para móviles ofrece \"el aspecto de la experiencia completa de la consola\". Entre las principales características de Castlevania: Symphony of the Night para teléfonos, el juego incluye \"control total, capacidad para iniciar múltiples estados de guardado y compatibilidad de los logros para que los jugadores coleccionen recuerdos de cada batalla\". El juego, que se encuentra en la App Store y Google Play Store por 3.44 dólares (275 pesos co un dólar a 80), está disponible en inglés, español, japonés, alemán, francés e italiano. La compañía también lanzó las once bandas sonoras adicionales icónicas del videojuego a Spotify y otros servicios de música en streaming. Así se ve Castlevania: Symphony of the night en móviles (Konami) <U+200B> Symphony of the Night se ubica en 1792. El punto de partida es la victoria de Richter Belmont sobre el Conde Drácula. Cinco años después de esto, en 1797, Richter, misteriosamente desaparece. Sin idea de dónde comenzar a buscar, María Renard (cuñada de Richter) emprende un viaje para descubrir cuál es su paradero. Después de un año de búsqueda, Castlevania (el castillo de Drácula, el cual aparece una vez cada 100 años) apareció de entre la niebla (del lugar por el cual María Renard pudo haber cruzado en su búsqueda) como si este le estuviese enseñando el camino. Esta decide entrar al castillo y continuar con su búsqueda. Resulta que la desaparición de Richter y la aparición del castillo a destiempo son obra del oscuro sacerdote Shaft, siervo fiel de Drácula, el cual toma control de la mente de Richter y le hace creer que él es el señor del castillo. El arte original del juego, de 1997, actualizado. (Konami) Una entidad maligna conocida como chaos o caos que tiende a cambiar de forma en cada reencarnación, toma la apariencia de Castlevania causando más estragos. Alucard es el hijo de Drácula (su nombre, de hecho, es un anagrama) cuya madre humana llamada Lisa murió a manos de ciudadanos escépticos que la acusaban de ser bruja, lo cual hizo que Alucard fuera a buscar a su padre para exigirle una explicación por lo sucedido. <U+0001F987> ANNOUNCEMENT <U+0001F987>In honour of Castlevania Season 3 dropping on @netflix we have a little surprise for fans -- #Castlevania Symphony of the Night is now available on mobile! #RetroiOS: https://t.co/cnrmE8rXPcAndroid: https://t.co/B3HXU4HXqe pic.twitter.com/Z0ozrXsS7z Castlevania: Symphony of the night. (Konami) <U+200B> Este jueves llega la tercera temporada de la serie que produce Netflix. Con un estilo enmarcado en el animé japonés, la serie sembró adeptos hasta allí donde todavía no había fans de la franquicia de Konami. .@Castlevania is back on March 5th, and there’s more mystery, murder, mayhem, and vampires than ever. #Castlevania pic.twitter.com/9se4mRR2K8 La tercera temporada de Castlevania contará con 10 episodios que desarrollan la historia de Curse of Darkness, donde Trevor y Sypha explorarán Transilvania tras la muerte de Drácula. Algunos sitios especializados de afuera ya calificaron a esta temporada como excelente.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-promociona-modo-oscuro-video-clasico-simon-garfunkel-hola-oscuridad-vieja-amiga-_0_9HoRYVp9.html","date":"04/03/2020 - 11:00","title":"Whatsapp promociona su modo oscuro en un video con el clásico de Simon & Garfunkel: “Hola oscuridad, mi vieja amiga”","abstract":"Un cover de “The sound of silence” (1966) lanza un mensaje claro: dejá de molestar al que tenés al lado con el brillo de tu celular.","author":[],"key_words":"Whatsapp","body":"El modo oscuro de Whatsapp viene dando que hablar. Anunciado ya para todos, la aplicación de mensajería más popular del mundo promociona su nueva modalidad a través de un video donde el brillo como molestia es el eje. Y lo acompaña Un cover de Hello darkness my old friend, de Simon & Garfunkel. En la promoción se ve cómo en medio de la oscuridad, al encender la pantalla de su celular, el brillo molesta la vista del entorno. Un clásico de cualquier situación en pareja, el cine, o lugares donde el celular funciona más como un reflector que como un teléfono. Sobre el final, una persona activa la nueva funcionalidad y disfruta de dos aspectos: su vista no sufre por la luz y además ahorra batería. La nueva visualidad de la app tiene luces tenues, tonalidades negras, grises y frías, más relacionadas a la noche, con tipografías amarillentas y rosadas, con menos azules. En enero, el modo oscuro se había introducido a principio de año en la versión beta de Whastapp. Se trata de una característica diseñada para facilitar la lectura, al reducir el contraste, y a ofrecer un consumo de energía menor. En la opción chats existe la posibilidad de modificar ajustes. Allí hay que buscar \"Temas\", y puede encontrarse dentro de la configuración de los \"Chats\", justo encima de \"Fondo\". Al presionar sobre los temas, aparecen tres opciones entre las que elegir: \"Predeterminado por el sistema\", \"Claro\", \"Oscuro\". Al elegir \"Oscuro\" la interfaz adopta una paleta de colores oscura, en tonos grises. Este cambio no solo afecta al fondo, sino también las conversaciones y a la tipografía. Modo oscuro de Whatsapp, paso a paso  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/pornhub-quiere-ampliar-publico-estrena-shakedown-primera-produccion-pornografica_0_aUnPdNz0.html","date":"04/03/2020 - 10:13","title":"Pornhub quiere ampliar su público: estrena “Shakedown”, su primera producción no pornográfica","abstract":"Es un documental sobre la escena underground de striptease lésbicos en Los Ángeles, pero no tiene contenido porno.","author":[],"key_words":"PornografíaDocumentales","body":"El sitio de contenido para adultos Pornhub estrena este miércoles 4 de marzo su primera producción original no pornográfica: un documental sobre la escena de los clubes de striptease lésbicos que fue exhibido en museos como el Whitney y el MoMa de Nueva York. La llegada del documental encaja en la estrategia de Pornhub, un sitio dedicado específicamente a contenido adulto, de ampliar su público y ofrecer una mayor diversidad de contenidos, más allá los videos pornográficos. Contenidos que, dicho sea de paso, tienen una audiencia estimada de 42.000 millones de visitas. El documental elegido se llama Shakedown y es un trabajo de la cineasta y artista conceptual Leilah Weinraub, que proviene del mundo del arte. Antes de su desembarco en la web, el proyecto se ha presentado en exposiciones de centros como el Museo de Arte Moderno de Nueva York (MoMa) o el Whitney Museum. Leilah Weinraub, autora del documental Para grabar el documental, la autora pasó 15 años, desde comienzos de los 2000 hasta 2015, documentando las noches de un club lésbico underground en la ciudad de Los Ángeles. \"Es metraje filmado por Weinraub sobre su vida adulta, y ofrece una mirada humorística, sensual e informativa a una subcultura vibrante\", describe su argumento. Además, Pornhub ha confirmado que todos los sábados durante el mes de marzo, la directora de Shakedown\" responderá en directo a las preguntas de los espectadores. Shakedown, de Leilah Weinraub \"Ahora hay una oportunidad genial para presentar películas en el espacio del arte, hay más apertura a la diversidad y al contenido, y a un tipo diferente de narración\", dijo Weinraub en declaraciones a la revista Variety. La artista indicó que espera que el documental atraiga especialmente al público femenino. Para el director de marca de Pornhub, Alex Klein, el estreno \"es parte de un compromiso general más grande que Pornhub tiene para apoyar las artes\". \"Queremos ser vistos como una plataforma que los artistas y creadores puedan usar\", aseguró uno de los responsables de la plataforma líder de pornografía en EE.UU. El mes pasado, Pornhub era noticia por otro motivo distinto, cuando una persona con problemas de audición presentó una demanda colectiva en contra de la web por no tener subtítulos en sus videos. \"Shakedown\", de Leilah Weinraub Con información de EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/esports-condenaron-shay-exjugadora-counter-strike-116-anos-prision-estafa-hurto_0_xCBmSHj1.html","date":"04/03/2020 - 8:40","title":"Esports: condenaron a Shay, exjugadora de Counter Strike, a 116 años de prisión por estafa y hurto","abstract":"La brasileña manejaba un negocio online que estafaba a sus compradores: nunca entregaba los productos.","author":[],"key_words":"TecnologíaESports","body":"La exjugadora profesional brasileña de Counter Strike (CS:GO) Shayene \"shAy\" Victorio fue sentenciada a 116 años de cárcel después de ser condenada por hurto y malversación de fondos relacionados con un negocio que ella y su expareja llevaron a cabo durante 2013 y 2017: tenían un negocio online que estafaba a compradores. El Ministerio Público del Estado de San Pablo argumentó que ShAy ayudó a administrar una tienda minorista en línea \"sin cumplir las promesas a los clientes de entregar bienes\". El tribunal escuchó informes de 118 víctimas, presuntamente estafadas entre 2013 y 2017. shAy se defendió después de ser declarada culpable, emitiendo un comunicado al sitio de noticias brasileño UOL, a través de su abogado, sobre las conclusiones del tribunal. \"ShAy ahora es blanco de difamación en Internet, y la gente crea páginas falsas para atacarla, simplemente con el propósito de mancharla\", dijo su abogado, Antônio Carneiro. Anunciamos a saída da @shaycsgo, que decidiu pendurar o mouse e encerrar sua carreira no cenário profissional.Uma das pioneiras no cenário e parte da nossa primeira line, ela sempre será uma Guerreira honorária <U+0001F49C>Uma honra ter sido sua última casa nessa longa jornada. #ByeShay pic.twitter.com/dXAY2sIK6j Shayene ‘shAy’ Victorio, exjugadora profesional de CS:GO. (Instagram) \"Apelaremos la sentencia que consideramos inhumana, a la espera de una nueva decisión y bajo el pretexto del principio de inocencia, ya que solo puede ser alguien declarado culpable cuando la sentencia es definitiva\", agregó el letrado. ShAy mencionó que su pareja en ese momento asumió toda la responsabilidad por los crímenes, y que el negocio fraudulento que hacían\"no encaja\" con su forma de actuar. \"Trabajo con mi imagen, hago transmisiones en vivo todos los días. No encaja con lo que se está juzgando\", dijo en Instagram. La ley de Brasil dicta que una persona solo puede ser encarcelada por 30 años por un solo delito, incluso si el tribunal considera que el crimen es digno de un castigo más severo. Si la apelación no tiene éxito, quedará libre recién en 2050. Shayene ‘shAy’ Victorio, exjugadora profesional de CS:GO. (Instagram) ShAy, que estuvo activa en CS:GO desde 2008-2019 y jugó un papel clave en el aumento de Counter Strike en Brasil -sobre todo el el incremento del cupo femenino-, se retiró del juego profesional en mayo de 2019 después de una carrera de 11 años que abarca CS 1.6 hasta Global Offensive. Comenzó a transmitir full time jugando CS: GO y GTA V frente a sus más de 30.000 seguidores en Twitch.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-cancelan-google-i-temor-propagacion-enfermedad_0_i2d2ZMC1.html","date":"03/03/2020 - 19:21","title":"Coronavirus: cancelan Google I/O por temor a la propagación de la enfermedad","abstract":"El evento de desarrolladores del gigante tecnológico se iba a realizar en California del 12 al 14 de mayo.","author":[],"key_words":"GoogleCoronavirus","body":"Google confirmó este martes que cancela I/O, su conferencia para desarrolladores y el evento más importante del año del gigante tecnológico, por temor al coronavirus<U+200B>. La compañía especificó que cancela el encuentro físico que se iba a desarrollar del 12 al 14 de mayo en el Anfiteatro Shoreline de Mountain View, California, aunque está buscando formas de llevar adelante la conferencia, probablemente a través de sesiones en vivo vía streaming. \"Debido a las preocupaciones en torno al coronavirus (COVID-19), y de acuerdo con la guía de salud de los CDC, la OMS y otras autoridades de salud, hemos decidido cancelar el evento físico de Google I/O en el Anfiteatro de la Costa\", sostuvo un portavoz de Google en una declaración. \"En las próximas semanas, exploraremos otras formas de desarrollar Google I/O para conectarnos mejor y continuar construyendo nuestra comunidad de desarrolladores. Continuaremos actualizando el sitio web de Google I/O\", agregó. Google I/O es el último evento en ser cancelado por el coronavirus, que se suma al Salón del Automóvil de Ginebra, el Mobile World Congress de Barcelona y la ITB de Berlín, además del cierre de museos y otros sitios. Cnet COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/juan-roman-riquelme-llego-fifa-20-hinchas-boca-conformes_0_y1nlTE5b.html","date":"03/03/2020 - 13:33","title":"Juan Román Riquelme llegó al FIFA 20 pero los hinchas de Boca no están del todo conformes","abstract":"Se suma el mismo día en que aparece la Copa Libertadores en el juego.","author":[],"key_words":"Juego FIFAFIFAJuan Román RiquelmeCopa Libertadores","body":"A partir de este martes, los jugadores de FIFA 20 podrán sumar a la leyenda de Boca Juniors Juan Román Riquelme<U+200B> a sus equipos del FUT (FIFA Ultimate Team): el 10 xeneize se suma como leyenda en el debut del DLC de la Copa Libertadores. Riquelme vuelve así a un juego importante de fútbol y ya levantó una polvareda de comentarios en redes sociales, sobre todo entre hinchas de boca. Las estadísticas de Riquelme son: 70 de ritmo, 87 de tiro, 93 de pase, 93 de dribbling, 32 de defensa y 69 de físico. Y fue esto lo que generó algo de polémica entre los hinchas: reclaman que de tiro y de físico debería tener más, entre otras cuestiones. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. \"La leyenda de la Conmebol Libertadores, El Topo Gigio Juan Román Riquelme, se suma al equipo ICON\", tuiteó FIFA. Sin embargo, el espíritu general fue de festejo. Riquelme, a fines del año pasado, en el partido homenaje en Uruguay a Diego Forlán. (EFE) <U+200B> <U+200B>Este martes debuta el DLC de la Libertadores en FIFA, un hito dentro de la pelea con Pro Evolution Soccer (PES, Konami), que siempre tuvo los derechos y los perdió. La competición será exclusiva ahora de EA. Los jugadores podrán competir con clubes históricos de Argentina, Uruguay, Chile, Brasil, Perú, Paraguay, Ecuador y muchos más en los modos FIFA Ultimate Team, Modo Carrera, Partida Rápida, y el nuevo modo de torneo Conmebol Libertadores. Los fanáticos de River Plate, Boca Juniors, Flamengo, Corinthians y Colo-Colo, entre tantos otros se medirán en las copas Libertadores, Sudamericana y hasta la Recopa. “Traer dos de los torneos más prestigiosos del continente, Conmebol Libertadores y Conmebol Sudamericana, al mundo de FIFA 20, es un emocionante paso hacia adelante”, había afirmado cuando se anunció Nicholas Wlodyka, General Manager de EA SPORTS FIFA. Así, la introducción de Conmebol Libertadores consolida a FIFA 20 como el videojuego deportivo con más licencias y torneos oficiales. Actualmente registra 30 ligas al rededor del mundo, 700 equipos, 17 mil jugadores legítimos y 90 estadios licenciados disponibles en el juego.   <U+200B>   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//sociedad/supercomputadora-poderosa-mundo-detecto-posibles-llaves-combatir-coronavirus_0_gsHDbD0R.html","date":"09/03/2020 - 7:01","title":"La supercomputadora más poderosa del mundo detectó las posibles llaves para combatir el coronavirus","abstract":"Son 77 compuestos de moléculas. Los datos fueron compartidos con la comunidad científica para testear potenciales tratamientos.","author":[],"key_words":"Coronavirus","body":"Summit, la supercomputadora más poderosa del mundo, se unió a la lucha para comprender y erradicar al coronavirus<U+200B>. El Laboratorio Nacional de Oak Ridge (ORNL) anunció que un equipo de investigadores aprovechó su capacidad de cómputo para identificar compuestos farmacológicos que podrían ayudar a combatir a este virus infeccioso. Los investigadores utilizaron la capacidad de Summit -construida por IBM, compuesta de 4.600 nodos de procesamiento y una capacidad de 40 Teraflops- para probar cómo reaccionan más de 8.000 compuestos químicos al ser puestos en contacto con el virus. La idea es buscar moléculas que pudieran usarse para evitar que el virus se uniera a células sanas para infectarlas. Los resultados fueron liberados en \"ChemRxiv\" -un sitio de la comunidad científica- para que otros puedan aprovecharlos. “Necesitábamos el poder de Summit para obtener rápidos resultados de simulación. Este proceso nos demandó uno o dos días, mientras que habría llevado meses en una computadora normal\", dijo Jeremy Smith, de la Universidad de Tennessee y director del Centro de Biofísica Molecular UT/ORNL. La tecnología ayuda a encontrar una cura contra el virus. Esta súpercomputadora logró identificar 77 compuestos de moléculas pequeñas que pueden ser valiosos para las pruebas experimentales. En las simulaciones, estos compuestos son claves para la entrada del virus en la célula humana y podrían interferir con el proceso de infección. De acuerdo con los investigadores, si un compuesto pudiera unirse a esta proteína, el virus se volvería incapaz de lograr una infección, pero probar manualmente los compuestos para evaluar este comportamiento es un proceso laborioso, especialmente cuando el contagio sigue evolucionando. “Nuestros resultados no significan que hayamos encontrado una cura o tratamiento para el coronavirus de Wuhan. Sin embargo, tenemos muchas esperanzas de que nuestros hallazgos computacionales sirvan de base para futuros estudios y proporcionen un marco para investigar más a fondo estos compuestos. Sólo entonces sabremos si alguno de ellos reúne las características necesarias para combatir este virus”, advirtió Smith. En paralelo, Intel y Lenovo<U+200B>, dos referentes del sector tecnológico, anunciaron que están colaborando con el Instituto de Genómica de Pekín (BGI) para descifrar el genoma del coronavirus. Los expertos del BGI están secuenciando microbios a partir del fluido corporal de pacientes con coronavirus, generando datos del tamaño de terabytes a petabytes. Para procesar eficientemente esta pila de datos, es necesario infraestructuras y tecnologías informáticas avanzadas. Mediante análisis de Big Data, la tecnología permitirá investigar los patrones de transmisión, interacciones huésped-patógeno y la resistencia del COVID-19. En un comunicado de prensa, las tres partes mencionaron que es necesario hacer un trabajo preliminar extenso para crear mejores métodos de diagnóstico y diseñar una vacuna efectiva u otras medidas de protección. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/twitter-da-vencido-copia-instagram-incorpora-stories-llaman-fleets-desata-ira-usuarios_0_9AP2xYNw.html","date":"05/03/2020 - 12:24","title":"Twitter se da por vencido y copia a Instagram: incorpora las “stories”, se llaman “fleets” y desata la ira de muchos usuarios","abstract":"Las historias no se podrán compartir ni likear. Por ahora, solo en Brasil. Quejas bajo #RIPTwitter.","author":[],"key_words":"Twitter","body":"Twitter se rindió ante la tendencia que instaló Instagram de las stories: la aplicación lanzó este miércoles en Brasil una fase de prueba de sus fleets, mensajes que desaparecen luego de 24 horas y no pueden compartirse o recibir \"me gusta\". Es un formato calcado al de las historias de la aplicación más popular del momento, que a su vez fue “robado” de Snapchat, pionera en este género. \"Esperamos que los 'fleets' ayuden a las personas a compartir sus pensamientos fugaces [fleeting, en inglés] que tal vez no habrían tuiteado\", explicó Kayvon Beykpour, director de productos del grupo, en la red social. \"Es un cambio sustancial, así que estamos muy contentos de probarlo, ver cómo lo usan nuestros clientes y aprender de ello\", agregó, precisando que la implementación comenzó este miércoles solo en Brasil. Admitió que este formato era muy similar a las \"stories\", las breves historias con fotos o videos que permanecen visibles por solo 24 horas. Sin embargo, muchos usuarios se quejaron. <U+200B>Hasta crearon la tendencia #RIPTwitter, para señalar que luego de duplicar la cantidad de caracteres de 140 a 280, ahora la red social empieza a perder cada vez más su identidad. El formato \"historias\" fue replicado luego por casi todos los servicios más populares, desde Facebook hasta Whatsapp pasando por YouTube. Twitter fleets: un formato ya conocido. (Twitter) <U+200B> La primera red en proponerlas fue Snapchat en 2013, y luego le siguieron distintas plataformas como Facebook, Instagram, WhatsApp (todas pertenecientes al grupo de Mark Zuckerberg) y, más recientemente, LinkedIn (Microsoft). De hecho, el objetivo de Instagram era desbancar a Snapchat con ese formato. Y lo logró. \"La gente a menudo nos dice que no se siente cómoda porque cualquiera puede reaccionar en público a sus tuits o porque existe este aspecto de permanencia y rendimiento (\"¿cuántos 'me gusta' y 'retuits' conseguiré?)\", detalló Beykpour, quien también es cofundador de Periscope, una aplicación de video en vivo comprada por Twitter en 2015. Los \"fleets\" serán visibles haciendo clic en el avatar, y los usuarios solo podrán reaccionar a ellos por mensaje privado, el mismo mecanismo que funciona en las otras redes. Twitter, una red social que busca explora alternativas a su identidad. (AFP) Salvo, por supuesto, si se toma una captura de pantalla del \"fleet\", caso en el cual sí se puede compartir en Twitter, así como en cualquier otra plataforma. Twitter adquirió en febrero Chroma Labs, una aplicación de creación de historias fundada por John Barnett, quien había creado la función \"Boomerang\" (videos en bucle) para Instagram. <U+200B> La reacción de muchos usuarios en Twitter a este formato fue, en un principio, negativa, y se condensó bajo la idea #RIPTwitter. No se llaman \"Stories\" se llaman \"Fleets\" y el periodo de prueba lo tiene Brasil y según la reacción de los brasileños pasa a la globalizacion. Asi que vayamos a decirle a ese gente que rechace esta nueva función. RIP TWITTER. pic.twitter.com/xup1usZv5t Llegue a twitter cuando sólo se usaban 140 caracteres que después subieron a 280, las estrellas <U+2B50> se convirtieron en putos <U+2764><U+FE0F>. Y ahora se vienen las putas \"Stories/Fleets\" lo único que falta es ver comerciales por todos pinches lados.#RIPTwitter pic.twitter.com/WujykVkcYv Queria poder editar tweets por si me mando alguna cagada o escribo mal, pero no, van a poner historias lpm#RIPTwitter pic.twitter.com/JqNhPCzExe Evolución de Twitter #RIPTwitter pic.twitter.com/U5SnbQqVKn #RIPTwitter Mejorar la calidad de los vídeos<U+274C>Poder editar tweets<U+274C>Historias<U+2705> pic.twitter.com/QybBYI8asj Todo twitter al enterarse que van a agregar historias #RIPTwitter pic.twitter.com/KzrtlwKy38 Si quisiera ver historias miserables voy a IG/FB, chinga tu madre tuiter #RIPTwitter pic.twitter.com/h7OEOweLaT Me dolió en el alma cuando en los likes nos cambiaron la<U+2B50> por el <U+2764> de los cojones.Ahora se vienen con las putas \"Stories/Fleets\"Que puto asco <U+0001F92C><U+0001F621>#RIPTwitter pic.twitter.com/V8lRDNT2IO #RIPTwitter Me hice Twitter al saber q no era como Instagram o Facebook, por el gusto por escribir, leer o informarme. Esa era la diferencia q hacía única a esta red social. No subáis historias!! pic.twitter.com/JHmaPCT5AD  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-saco-foto-marte-detallada-momento-puede-ver-online-1-800-millones-pixels_0_qV8lp6gq.html","date":"05/03/2020 - 11:13","title":"La NASA sacó la foto de Marte más detallada hasta el momento y se puede ver online: 1.800 millones de pixels","abstract":"Está compuesta por 1.200 imágenes y tiene 868 veces más definición que una pantalla de celular promedio. Mirala acá (y hacé zoom).","author":[],"key_words":"NASAMarte","body":"El rover Curiosity de la NASA sacó la imagen de Marte con mayor resolución hasta el momento: 1.800 millones de pixels. Está compuesta por unas 1.200 fotografías, que se tomaron durante cuatro días y se tardó meses en montar para crear una panorámica única. Para tener una idea, la resolución promedio de una pantalla de un celular es de 1080 x 1920, es decir, 2.073.600 pixels. La foto tiene 868 veces más resolución que una pantalla móvil. Se puede ver acá: Las imágenes fueron tomadas entre el 24 de noviembre y el 1 de diciembre del año pasado con la cámara Mast del rover, que usó su teleobjetivo para captar el panorama. Además realizó otro paisaje de menos resolución, unos 650 millones de píxeles, en que el que también se aprecia la cubierta del Curiosity y su brazo robótico, informó este miércoles la NASA en un comunicado. Las dos panorámicas muestran Glen Torridon, una región que está siendo explorada por el rover, que fue programado para este cometido durante las vacaciones de Acción de Gracias cuanto tenía “pocas labores que realizar” a la espera de que el equipo en la Tierra regresara de los días libres para recibir nuevas órdenes. Crédito: NASA Curiosity tardó más de seis hora y media, repartidas en cuatro días, para tomar todas las imágenes individuales que terminarían formando el paisaje que se dio a conocer este miércoles. Los operadores de la cámara Mast programaron “una compleja lista de tareas, entre las que figuraba apuntar el mástil del rover y asegurarse de que estuvieran enfocadas la imágenes, que se tomaron cada día entre las 12.00 y las 14.00 horas de Marte, para asegurar una iluminación consistente. “Mientras muchos miembros del equipo estaban en casa disfrutando del pavo, Curiosity realizó un festín para los ojos”, dice en la nota Ashwin Vasavada, del Laboratorio de Propulsión a Chorro de la NASA. Las fotografías se tomaron durante las \"vacaciones\" de rover Curiosity, en Marte. (NYT) Curiosity, que lleva siete años en Marte, tiene su propia cuenta en Twitter a la que se subió un vídeo en el que se explica que la versión online de la imagen que permite hacer “zoom” para observar algunos de los detalles más lejanos. How’s this for 2020 vision? Over the holidays, I took a series of high-res photos of my hometown on #Mars. This panorama is made up of a crisp 1.8 billion pixels. It’s my most detailed view to date.Zoom in: https://t.co/F2VAjvAVVV pic.twitter.com/nTMhOTx2Di Entre ellos, el cráter Slangpos, que de un extremo a otro mide 4,8 kilómetros, e incluso se aprecian las huellas que fue dejando el rover en la superficie marciana. Vasavada, encargado de poner la voz al vídeo de la cuenta de Twitter, asegura que “panoramas como este son como una ventana a otro mundo”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mejores-robots-digitales-celular-hacen-vida-facil_0_JshbBF2m.html","date":"04/03/2020 - 18:07","title":"Los mejores robots digitales para el celular que hacen la vida más fácil","abstract":"Uno indica en qué calles está permitido estacionar. Otro compara los precios de los supermercados. También están los que sirven para practicar idiomas. Funcionan en WhatsApp y Telegram.","author":"Marcelo Bellucci","key_words":"Aplicaciones MóvilesWhatsapp","body":"Por la espera, considerada una de las caras del maltrato, y la cantidad de teclas que hay que marcar hasta ser derivado, los conmutadores telefónicos están en retirada. La nueva avanzada son los bot (aféresis de robot) que se montan sobre WhatsApp<U+200B> o Telegram. Se los puede aprovechar para pedir asesoramiento, realizar consultas y evitar la burocracia administrativa. La ventaja es que la notificación es inmediata, no tiene cargos extra y al ser tan intuitivos, no producen rechazo. Un bot de charla es un programa informático que simula mantener una conversación con una persona a través de un menú de opciones. De acuerdo al ítem seleccionado, sin que el interesado lo perciba, se cargan diferentes tipos de respuestas o se abren otro menú con nuevas posibilidades de comunicación. El abanico de posibilidades es amplio. El bot puede servir para facilitar una sugerencia, pedir una pizza, comprar un ticket aéreo o reservar un restorán. La ventaja de utilizarlo dentro de un mensajero instantáneo es que están disponibles las 24 horas del día, tiene una amplia aceptación y sin demora, responden consultas a toda hora. Para evitar que la grúa se lleve el auto, conviene consultar a Boti si es posible estacionar en determinadas calles y avenidas. Foto: Mario Quinteros “Hay diferentes tipos de robots. Están los básicos que no son aptos para interpretar el lenguaje natural y los más avanzados, con lo que es posible sostener un intercambio de solicitudes. El gran beneficio es que simplifica los trámites de gestión y evitan hacer filas. Además, no tenés que descargar nada, solicitar permisos adicionales y la información siempre te queda registrada en el chat”, explica Hernán Gordillo, desarrollador de chatbot tucumano, cuya firma es parte de la incubadora AETTI. Uno de los proyectos más atractivos a nivel local es Boti,<U+200B> el robot del Gobierno de la Ciudad que permite conocer en tiempo real, a través de WhatsApp, si está permitido estacionar en determinadas zonas de la Capital Federal. Se le puede consultar si está permitido estacionar Para operarlo “basta con poner la dirección exacta, la intersección de calles o la ubicación actual y recibís la respuesta en el momento. Podemos hacer consultas las 24 horas, los 365 días del año”, explicó Felipe Miguel, Jefe de Gabinete de la Ciudad. En forma complementaria, se pueden consultar las infracciones que uno acumula, denunciar hechos de violencia de género y enviar sugerencias. Para agregarlo a la agenda, el número es el 54.9.11.505-00147 y queda registrado como un contacto más. El otro caso es EME, un asistente con IA del Banco Macro, capaz de adquirir rodaja a través de la interacción con los clientes. Lejos de evitar el contacto personal, su misión es evacuar dudas, cuando lo que uno pretende es una respuesta inmediata. Puede brindar información de manera clara sobre préstamos hipotecarios y personales, tarjetas de crédito y débito e inversiones. “Las operaciones pueden comenzar en una sucursal o plataforma y terminarlas en otra, con la misma experiencia”, aseguró Milagro Medrano, gerente de relaciones institucionales del banco. Lo llamativo es que el grueso de los bots está disponible sólo para la plataforma Telegram<U+200B>, que tiene una cantidad de usuarios marginal comparado con su competidor. “Esto se debe principalmente a una decisión de WhatsApp para abrir su aplicación a terceros. Así, el costo de programar un bot es alto y está reservado a compañías que tienen un gran presupuesto. Mientras que en Telegram, al estar el proceso automatizado, cualquiera lo puede hacer”, explica Gordillo. \"AdelcoBot\" comparando precios en un súper. Foto: Juano Tesone Por esta razón, la Asociación del consumidor tiene en marcha en las redes de Telegram el “AdelcoBot”, un robot capaz de informar, en segundos y por medio de un chat, una comparativa con los precios más económicos de la zona. Para que el robot reconozca la ubicación de la consulta, es necesario tener el GPS activado. Una vez en la góndola, los productos se pueden ingresar de tres formas: sacando una foto al código de barras, ingresar los números manualmente o indicando su nombre. Se presiona enviar y en unos segundos, indica el lugar cercano donde el precio es menor. El rastreador de Adelco se nutre de la base de datos del programa oficial Precios Claros, que se actualiza diariamente con los valores que las cadenas de supermercados y algunos autoservicios, informan para cada uno de sus locales. No todos los bot están dispuestos al diálogo. En el caso de File to Bot permite enviar al chat de Telegram, archivos de todo tipo y tamaño para que se almacenen en la nube. Lo único que se debe señalar es si la información que uno sube es de carácter público o privada. Al finalizar su carga, se muestra un enlace que se puede compartir con otros contactos o conservar en secreto. Si el desafío es practicar idiomas, hay varias opciones disponibles. La más interesante es Andy, un chat que simula una conversación casual y responde a las consultas en un tono amigable. Mientras que Lingio Translate, un traductor que soporta hasta 50 idiomas que ofrece ejercicios de entrenamiento. Se pude combinar con Exactly, un completo diccionario. Para darle un toque especial a cada foto que se comparte, Icon8 recurre a redes neuronales y al machine learning para aplicar diferentes filtros de forma automática para mejorar los resultados. En total hay siete estilos, aunque algunos tienen más de una variante. Woebot fue desarrollado por el departamento de psicología de la Universidad de Stanford Algunos de estos chatbot alcanzaron tanto despliegue que se terminaron convirtiendo en una aplicación. Es el caso del multipremiado Woebot, que brinda terapia cognitivo-conductual a jóvenes con síntomas de depresión o ansiedad. Originalmente, fue concebido como un bot conversacional de Facebook desarrollado por investigadores de la Universidad de Stanford. Ahora, en su nuevo envase, al ingresar, pregunta ¿Cómo te sientes? Y de acuerdo a la reacción, envía videos, frases y ejercicios para levantar el ánimo. También ofrece, bajo el manto de la intimidad, ayuda a personas que se encuentran desorientadas. Las conversaciones con Woebot están restringidas al inglés. Sin embargo, esto no debería ser una preocupación ya que las frases escritas son simples y las expresiones del asistente son muy básicas. Alguien con un nivel básico está en condiciones de entenderlas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/playstation-2-cumple-20-anos-todavia-consola-videojuegos-vendida-historia_0_VNwKVg1G.html","date":"04/03/2020 - 14:59","title":"Playstation 2 cumple 20 años: todavía es la consola de videojuegos más vendida de la historia","abstract":"Con 3.870 juegos, tiene el catálogo más grande en su segmento. GTA, Winning Eleven (o PES) y Guitar Hero, algunos de sus hits.","author":[],"key_words":"VideojuegosTecnología","body":"Un 4 de marzo de 2000, con la llegada del nuevo milenio, salía a la venta por primera vez la PlayStation 2, una consola que marcaría un antes y un después en la industria de los videojuegos: es al día de hoy la más vendida de la historia y la que más años estuvo en el mercado. Todavía son muchos los fans al mundo del videojuego que recuerdan con nostalgia cómo pasaban tardes enteras con su PlayStation 2 tocando la guitarra del Guitar Hero, poniéndose en la piel de Kratos en la saga de God of War o jugando con sus amigos al modo multijugador del Grand Theft Auto: San Andreas. Estos son solo algunos pocos de los títulos más conocidos de una lista enorme -aproximadamente unos 3.870, la consola con más juegos en su catálogo- de videojuegos que marcaron la adolescencia de millones de personas. Playstation 2. (Flickr: Deni Williams) La salida a la venta de la consola de Sony, que tuvo lugar en Japón, provocó un auténtico furor en el país nipón: se agotó en cuestión de días y vendió un total de 900.000 consolas durante su primera semana en los locales de videojuegos. Con más de 155 millones de ventas y con una fabricación que se extendió durante 13 años, la PlayStation 2 se convirtió en un éxito sin precedentes que eclipsó y mandó al ostracismo al resto de consolas que compitieron con ella en esta sexta generación como la GameCube de Nintendo, la primera Xbox o la Dreamcast de SEGA, quizás la más golpeada de toda la generación. La PlayStation 2 tuvo un papel primordial en sentar una gran base de fieles jugadores de los que hoy conforman el universo de los videojuegos. Sagas como Gran Turismo, Metal Gear Solid o Final Fantasy, que vivieron su máximo esplendor con la PS2, fueron uno de las principales causas del gran éxito de la consola. Dualshock 2: un ícono de Playstation 2. (Flickr: Deni Williams) Sin embargo, uno de los puntos de inflexión llegó con la saga de Grand Theft Auto. Esta franquicia de juegos, aunque estuviera disponible para otros dispositivos, se convirtió en la marca insignia de la consola de Sony que alcanzó un éxito nunca antes visto en la industria. El primer videojuego de la saga en salir para esta consola fue el conocido como GTA III, pero el éxito total llegó con el Grand Theft Auto: San Andreas, uno de los títulos más emblemáticos del mundo de los videojuegos y el más vendido en la PS2 con un total de 17,33 millones de unidades. Playstation 2. (Flickr: Deni Williams) Pero no fue el único juego que marcó los primeros pasos de los gamers. Muchos fanáticos al fútbol recordarán pasar horas y horas jugando al Winning Eleven, que pronto pasaría a llamarse de este lado del hemisferio Pro Evolution Soccer (o PES). Posiblemente una de las frases más repetidas en los patios de los institutos hace diez años sería: “¿Salen unos Winning”? Winning Eleven 6. (Konami) Esta franquicia de Konami estuvo tan unida a la PlayStation 2 que acompañó año tras año a la PS2 y fue el último videojuego, junto al FIFA 14, en ser producido para la consola de Sony. Estos dos títulos escribirían el punto y final en septiembre de 2013 de la PlayStation 2 cuando dejó de producirse. Una longeva vida de 13 años en la que fue capaz de convivir con consolas de la séptima (Wii, Xbox 360, PS3) y octava generación (Xbox One, PS4). A día de hoy, 20 años después de ese 4 de marzo del año 2000, no serán pocos los jugadores que desempolven su fondo de armario para sacar la caja de su antigua PS2 y revivir, aunque sea durante un día, esos videojuegos que marcaron tantas horas de su vida.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/inteligencia-artificial-algoritmo-genero-68-millones-melodias-evitar-juicios-derechos-autor_0_oNHNZ9mf.html","date":"04/03/2020 - 13:57","title":"Inteligencia artificial: un algoritmo generó 68 millones de melodías para evitar juicios por derechos de autor","abstract":"El sistema tiene la función de producir cada melodía de 12 notas escrita o que se pueda escribir, utilizando una octava de notas musicales.","author":[],"key_words":"TecnologíaInteligencia ArtificialMúsica","body":"Son muchos los casos en los que un artista ha sido condenado a pagar por haber plagiado una melodía, aunque lo hubiera hecho sin saberlo. Un ejemplo de ello es el de George Harrison con My Sweet Lord debido a las similitudes con He's so fine de The Chiffons. El problema según Riehl es que solo puede existir un número finito de melodías, por lo que con cada nueva canción es más probable escribir una melodía ya existente. Por ello, como explicó durante una charla TEDx, el abogado, músico y programador Damien Riehl desarrolló un algoritmo para escribir cada melodía musical posible. Este algoritmo tiene la función de producir cada melodía de 12 notas escrita o que se pueda escribir, utilizando una octava de notas musicales. La AI utiliza la técnica de la \"fuerza bruta\", es decir genera todas las combinaciones posibles mezclando todos los caracteres. Inteligencia artificial: un algoritmo generó 68 millones de melodías para evitar juicios por derechos de autor. /Shutterstock Cada melodía creada por la AI, se registra en la página web y sus derechos pasan a ser de Creative Commons Zero. Todos los trabajos que estén bajo este documento están dedicados al dominio público, por lo que su autor renuncia a cualquier tipo de derecho sobre su obra. Como resultado, el algoritmo generó un total de 68 millones de melodías, que ahora están disponibles de forma gratuita y para todo el mundo en allthemusic.info. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mejor-juego-castlevania-saga-estreno-temporada-3-netflix-llega-moviles-symphony-of-the-night-_0_DgAOwDPH.html","date":"04/03/2020 - 12:35","title":"El mejor juego de Castlevania, la saga que estrenó su temporada 3 en Netflix, llega a móviles: “Symphony of the Night”","abstract":"Cómo se juega el clásico inmortal ambientado en el universo de Drácula. Cuesta alrededor de 270 pesos.","author":[],"key_words":"VideojuegosNetflix","body":"Alucard, ese anagrama de Drácula, llega a los celulares. Y con un juegazo: Castlevania, Symphony of the Night, está considerado por muchos el mejor de la saga de Konami que reinventó el género de las plataformas en los videojuegos. En un universo vampiresco donde el Conde siempre es protagonista, y que Netflix llevó a su plataforma en formato serie y estrena este jueves su temporada 3. Cuesta 3.44 USD (cerca de 270 pesos). La compañía japonesa lanzó esta versión por sorpresa. Nadie la esperaba, y llega justo un día antes del estreno en Netflix. El título parece estar basado en las versiones de PSP y PlayStation 4 del videojuego, en lugar de la versión original de 1997 de Playstation. Es decir, tiene ciertas mejoras. La compañía señaló que la versión para móviles ofrece \"el aspecto de la experiencia completa de la consola\". Entre las principales características de Castlevania: Symphony of the Night para teléfonos, el juego incluye \"control total, capacidad para iniciar múltiples estados de guardado y compatibilidad de los logros para que los jugadores coleccionen recuerdos de cada batalla\". El juego, que se encuentra en la App Store y Google Play Store por 3.44 dólares (275 pesos co un dólar a 80), está disponible en inglés, español, japonés, alemán, francés e italiano. La compañía también lanzó las once bandas sonoras adicionales icónicas del videojuego a Spotify y otros servicios de música en streaming. Así se ve Castlevania: Symphony of the night en móviles (Konami) <U+200B> Symphony of the Night se ubica en 1792. El punto de partida es la victoria de Richter Belmont sobre el Conde Drácula. Cinco años después de esto, en 1797, Richter, misteriosamente desaparece. Sin idea de dónde comenzar a buscar, María Renard (cuñada de Richter) emprende un viaje para descubrir cuál es su paradero. Después de un año de búsqueda, Castlevania (el castillo de Drácula, el cual aparece una vez cada 100 años) apareció de entre la niebla (del lugar por el cual María Renard pudo haber cruzado en su búsqueda) como si este le estuviese enseñando el camino. Esta decide entrar al castillo y continuar con su búsqueda. Resulta que la desaparición de Richter y la aparición del castillo a destiempo son obra del oscuro sacerdote Shaft, siervo fiel de Drácula, el cual toma control de la mente de Richter y le hace creer que él es el señor del castillo. El arte original del juego, de 1997, actualizado. (Konami) Una entidad maligna conocida como chaos o caos que tiende a cambiar de forma en cada reencarnación, toma la apariencia de Castlevania causando más estragos. Alucard es el hijo de Drácula (su nombre, de hecho, es un anagrama) cuya madre humana llamada Lisa murió a manos de ciudadanos escépticos que la acusaban de ser bruja, lo cual hizo que Alucard fuera a buscar a su padre para exigirle una explicación por lo sucedido. <U+0001F987> ANNOUNCEMENT <U+0001F987>In honour of Castlevania Season 3 dropping on @netflix we have a little surprise for fans -- #Castlevania Symphony of the Night is now available on mobile! #RetroiOS: https://t.co/cnrmE8rXPcAndroid: https://t.co/B3HXU4HXqe pic.twitter.com/Z0ozrXsS7z Castlevania: Symphony of the night. (Konami) <U+200B> Este jueves llega la tercera temporada de la serie que produce Netflix. Con un estilo enmarcado en el animé japonés, la serie sembró adeptos hasta allí donde todavía no había fans de la franquicia de Konami. .@Castlevania is back on March 5th, and there’s more mystery, murder, mayhem, and vampires than ever. #Castlevania pic.twitter.com/9se4mRR2K8 La tercera temporada de Castlevania contará con 10 episodios que desarrollan la historia de Curse of Darkness, donde Trevor y Sypha explorarán Transilvania tras la muerte de Drácula. Algunos sitios especializados de afuera ya calificaron a esta temporada como excelente.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-promociona-modo-oscuro-video-clasico-simon-garfunkel-hola-oscuridad-vieja-amiga-_0_9HoRYVp9.html","date":"04/03/2020 - 11:00","title":"Whatsapp promociona su modo oscuro en un video con el clásico de Simon & Garfunkel: “Hola oscuridad, mi vieja amiga”","abstract":"Un cover de “The sound of silence” (1966) lanza un mensaje claro: dejá de molestar al que tenés al lado con el brillo de tu celular.","author":[],"key_words":"Whatsapp","body":"El modo oscuro de Whatsapp viene dando que hablar. Anunciado ya para todos, la aplicación de mensajería más popular del mundo promociona su nueva modalidad a través de un video donde el brillo como molestia es el eje. Y lo acompaña Un cover de Hello darkness my old friend, de Simon & Garfunkel. En la promoción se ve cómo en medio de la oscuridad, al encender la pantalla de su celular, el brillo molesta la vista del entorno. Un clásico de cualquier situación en pareja, el cine, o lugares donde el celular funciona más como un reflector que como un teléfono. Sobre el final, una persona activa la nueva funcionalidad y disfruta de dos aspectos: su vista no sufre por la luz y además ahorra batería. La nueva visualidad de la app tiene luces tenues, tonalidades negras, grises y frías, más relacionadas a la noche, con tipografías amarillentas y rosadas, con menos azules. En enero, el modo oscuro se había introducido a principio de año en la versión beta de Whastapp. Se trata de una característica diseñada para facilitar la lectura, al reducir el contraste, y a ofrecer un consumo de energía menor. En la opción chats existe la posibilidad de modificar ajustes. Allí hay que buscar \"Temas\", y puede encontrarse dentro de la configuración de los \"Chats\", justo encima de \"Fondo\". Al presionar sobre los temas, aparecen tres opciones entre las que elegir: \"Predeterminado por el sistema\", \"Claro\", \"Oscuro\". Al elegir \"Oscuro\" la interfaz adopta una paleta de colores oscura, en tonos grises. Este cambio no solo afecta al fondo, sino también las conversaciones y a la tipografía. Modo oscuro de Whatsapp, paso a paso  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/pornhub-quiere-ampliar-publico-estrena-shakedown-primera-produccion-pornografica_0_aUnPdNz0.html","date":"04/03/2020 - 10:13","title":"Pornhub quiere ampliar su público: estrena “Shakedown”, su primera producción no pornográfica","abstract":"Es un documental sobre la escena underground de striptease lésbicos en Los Ángeles, pero no tiene contenido porno.","author":[],"key_words":"PornografíaDocumentales","body":"El sitio de contenido para adultos Pornhub estrena este miércoles 4 de marzo su primera producción original no pornográfica: un documental sobre la escena de los clubes de striptease lésbicos que fue exhibido en museos como el Whitney y el MoMa de Nueva York. La llegada del documental encaja en la estrategia de Pornhub, un sitio dedicado específicamente a contenido adulto, de ampliar su público y ofrecer una mayor diversidad de contenidos, más allá los videos pornográficos. Contenidos que, dicho sea de paso, tienen una audiencia estimada de 42.000 millones de visitas. El documental elegido se llama Shakedown y es un trabajo de la cineasta y artista conceptual Leilah Weinraub, que proviene del mundo del arte. Antes de su desembarco en la web, el proyecto se ha presentado en exposiciones de centros como el Museo de Arte Moderno de Nueva York (MoMa) o el Whitney Museum. Leilah Weinraub, autora del documental Para grabar el documental, la autora pasó 15 años, desde comienzos de los 2000 hasta 2015, documentando las noches de un club lésbico underground en la ciudad de Los Ángeles. \"Es metraje filmado por Weinraub sobre su vida adulta, y ofrece una mirada humorística, sensual e informativa a una subcultura vibrante\", describe su argumento. Además, Pornhub ha confirmado que todos los sábados durante el mes de marzo, la directora de Shakedown\" responderá en directo a las preguntas de los espectadores. Shakedown, de Leilah Weinraub \"Ahora hay una oportunidad genial para presentar películas en el espacio del arte, hay más apertura a la diversidad y al contenido, y a un tipo diferente de narración\", dijo Weinraub en declaraciones a la revista Variety. La artista indicó que espera que el documental atraiga especialmente al público femenino. Para el director de marca de Pornhub, Alex Klein, el estreno \"es parte de un compromiso general más grande que Pornhub tiene para apoyar las artes\". \"Queremos ser vistos como una plataforma que los artistas y creadores puedan usar\", aseguró uno de los responsables de la plataforma líder de pornografía en EE.UU. El mes pasado, Pornhub era noticia por otro motivo distinto, cuando una persona con problemas de audición presentó una demanda colectiva en contra de la web por no tener subtítulos en sus videos. \"Shakedown\", de Leilah Weinraub Con información de EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/esports-condenaron-shay-exjugadora-counter-strike-116-anos-prision-estafa-hurto_0_xCBmSHj1.html","date":"04/03/2020 - 8:40","title":"Esports: condenaron a Shay, exjugadora de Counter Strike, a 116 años de prisión por estafa y hurto","abstract":"La brasileña manejaba un negocio online que estafaba a sus compradores: nunca entregaba los productos.","author":[],"key_words":"TecnologíaESports","body":"La exjugadora profesional brasileña de Counter Strike (CS:GO) Shayene \"shAy\" Victorio fue sentenciada a 116 años de cárcel después de ser condenada por hurto y malversación de fondos relacionados con un negocio que ella y su expareja llevaron a cabo durante 2013 y 2017: tenían un negocio online que estafaba a compradores. El Ministerio Público del Estado de San Pablo argumentó que ShAy ayudó a administrar una tienda minorista en línea \"sin cumplir las promesas a los clientes de entregar bienes\". El tribunal escuchó informes de 118 víctimas, presuntamente estafadas entre 2013 y 2017. shAy se defendió después de ser declarada culpable, emitiendo un comunicado al sitio de noticias brasileño UOL, a través de su abogado, sobre las conclusiones del tribunal. \"ShAy ahora es blanco de difamación en Internet, y la gente crea páginas falsas para atacarla, simplemente con el propósito de mancharla\", dijo su abogado, Antônio Carneiro. Anunciamos a saída da @shaycsgo, que decidiu pendurar o mouse e encerrar sua carreira no cenário profissional.Uma das pioneiras no cenário e parte da nossa primeira line, ela sempre será uma Guerreira honorária <U+0001F49C>Uma honra ter sido sua última casa nessa longa jornada. #ByeShay pic.twitter.com/dXAY2sIK6j Shayene ‘shAy’ Victorio, exjugadora profesional de CS:GO. (Instagram) \"Apelaremos la sentencia que consideramos inhumana, a la espera de una nueva decisión y bajo el pretexto del principio de inocencia, ya que solo puede ser alguien declarado culpable cuando la sentencia es definitiva\", agregó el letrado. ShAy mencionó que su pareja en ese momento asumió toda la responsabilidad por los crímenes, y que el negocio fraudulento que hacían\"no encaja\" con su forma de actuar. \"Trabajo con mi imagen, hago transmisiones en vivo todos los días. No encaja con lo que se está juzgando\", dijo en Instagram. La ley de Brasil dicta que una persona solo puede ser encarcelada por 30 años por un solo delito, incluso si el tribunal considera que el crimen es digno de un castigo más severo. Si la apelación no tiene éxito, quedará libre recién en 2050. Shayene ‘shAy’ Victorio, exjugadora profesional de CS:GO. (Instagram) ShAy, que estuvo activa en CS:GO desde 2008-2019 y jugó un papel clave en el aumento de Counter Strike en Brasil -sobre todo el el incremento del cupo femenino-, se retiró del juego profesional en mayo de 2019 después de una carrera de 11 años que abarca CS 1.6 hasta Global Offensive. Comenzó a transmitir full time jugando CS: GO y GTA V frente a sus más de 30.000 seguidores en Twitch.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-cancelan-google-i-temor-propagacion-enfermedad_0_i2d2ZMC1.html","date":"03/03/2020 - 19:21","title":"Coronavirus: cancelan Google I/O por temor a la propagación de la enfermedad","abstract":"El evento de desarrolladores del gigante tecnológico se iba a realizar en California del 12 al 14 de mayo.","author":[],"key_words":"GoogleCoronavirus","body":"Google confirmó este martes que cancela I/O, su conferencia para desarrolladores y el evento más importante del año del gigante tecnológico, por temor al coronavirus<U+200B>. La compañía especificó que cancela el encuentro físico que se iba a desarrollar del 12 al 14 de mayo en el Anfiteatro Shoreline de Mountain View, California, aunque está buscando formas de llevar adelante la conferencia, probablemente a través de sesiones en vivo vía streaming. \"Debido a las preocupaciones en torno al coronavirus (COVID-19), y de acuerdo con la guía de salud de los CDC, la OMS y otras autoridades de salud, hemos decidido cancelar el evento físico de Google I/O en el Anfiteatro de la Costa\", sostuvo un portavoz de Google en una declaración. \"En las próximas semanas, exploraremos otras formas de desarrollar Google I/O para conectarnos mejor y continuar construyendo nuestra comunidad de desarrolladores. Continuaremos actualizando el sitio web de Google I/O\", agregó. Google I/O es el último evento en ser cancelado por el coronavirus, que se suma al Salón del Automóvil de Ginebra, el Mobile World Congress de Barcelona y la ITB de Berlín, además del cierre de museos y otros sitios. Cnet COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/juan-roman-riquelme-llego-fifa-20-hinchas-boca-conformes_0_y1nlTE5b.html","date":"03/03/2020 - 13:33","title":"Juan Román Riquelme llegó al FIFA 20 pero los hinchas de Boca no están del todo conformes","abstract":"Se suma el mismo día en que aparece la Copa Libertadores en el juego.","author":[],"key_words":"Juego FIFAFIFAJuan Román RiquelmeCopa Libertadores","body":"A partir de este martes, los jugadores de FIFA 20 podrán sumar a la leyenda de Boca Juniors Juan Román Riquelme<U+200B> a sus equipos del FUT (FIFA Ultimate Team): el 10 xeneize se suma como leyenda en el debut del DLC de la Copa Libertadores. Riquelme vuelve así a un juego importante de fútbol y ya levantó una polvareda de comentarios en redes sociales, sobre todo entre hinchas de boca. Las estadísticas de Riquelme son: 70 de ritmo, 87 de tiro, 93 de pase, 93 de dribbling, 32 de defensa y 69 de físico. Y fue esto lo que generó algo de polémica entre los hinchas: reclaman que de tiro y de físico debería tener más, entre otras cuestiones. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. Riquelme llegó al FIFA 20. \"La leyenda de la Conmebol Libertadores, El Topo Gigio Juan Román Riquelme, se suma al equipo ICON\", tuiteó FIFA. Sin embargo, el espíritu general fue de festejo. Riquelme, a fines del año pasado, en el partido homenaje en Uruguay a Diego Forlán. (EFE) <U+200B> <U+200B>Este martes debuta el DLC de la Libertadores en FIFA, un hito dentro de la pelea con Pro Evolution Soccer (PES, Konami), que siempre tuvo los derechos y los perdió. La competición será exclusiva ahora de EA. Los jugadores podrán competir con clubes históricos de Argentina, Uruguay, Chile, Brasil, Perú, Paraguay, Ecuador y muchos más en los modos FIFA Ultimate Team, Modo Carrera, Partida Rápida, y el nuevo modo de torneo Conmebol Libertadores. Los fanáticos de River Plate, Boca Juniors, Flamengo, Corinthians y Colo-Colo, entre tantos otros se medirán en las copas Libertadores, Sudamericana y hasta la Recopa. “Traer dos de los torneos más prestigiosos del continente, Conmebol Libertadores y Conmebol Sudamericana, al mundo de FIFA 20, es un emocionante paso hacia adelante”, había afirmado cuando se anunció Nicholas Wlodyka, General Manager de EA SPORTS FIFA. Así, la introducción de Conmebol Libertadores consolida a FIFA 20 como el videojuego deportivo con más licencias y torneos oficiales. Actualmente registra 30 ligas al rededor del mundo, 700 equipos, 17 mil jugadores legítimos y 90 estadios licenciados disponibles en el juego.   <U+200B>   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/call-of-duty-estrena-warzone-nuevo-battle-royale-gratis-ps4-xbox-one-pc_0_AqvGVUML.html","date":"10/03/2020 - 14:54","title":"Call of Duty estrena Warzone, el nuevo battle royale gratis para PS4, Xbox One y PC","abstract":"Permite 150 jugadores en una misma partida, en un mapa inmenso: Activision se planta ante Fortnite, Apex Legends y PUBG.","author":[],"key_words":"Videojuegos","body":"Activision anunció este martes Call of Duty: Warzone, el nuevo battle royale free-to-play basado en esta popular saga de videojuegos de acción. Se trata de un título gratuito en el que se enfrentan hasta 150 jugadores en un mapa gigante con vehículos de todo tipo, y que intentará competir de igual a igual con Fortnite y Apex Legends. El nuevo Call of Duty: Warzone es un juego independiente y no es necesario tener Call of Duty: Modern Warfare para poder jugar. Como en la mayoría de battle royale, los jugadores pueden unirse en hasta grupos de tres personas para luchar e intentar ser el último equipo en pie. En este caso, una nube de gas tóxico irá reduciendo el área jugable. El otro modo de juego principal es Plunder, que consiste en acumular el máximo dinero posible a base de lootear y matar enemigos para saquear los cadáveres. Activision afirma que el mapa de Call of Duty: Warzone es gigantesco, por lo que agregaron distintos vehículos para facilitar el desplazamiento. Introducing a Game-Changing Free-to-Play Experience – Call of Duty: Warzone. A New and Massive Combat Experience with up to 150 Players from #CallofDuty #ModernWarfare is Free-to-play for Everyone. #Warzone #FreeCallofDutyTrailer and Details here: https://t.co/49wzAZNsN1 pic.twitter.com/HnxiLT5cqB Otra novedad son mecánicas especiales como el Gulag. Se trata de un espacio en el que se encuentran los jugadores eliminados para enfrentarse en combates uno contra uno. Quien gana vuelve a la partida principal con su equipo. Además, hay contratos que ofrecen objetivos especiales en cada partida en Verdansk. En el modo de juego battle royale, se puede usar el dinero de cada partida para adquirir ítems en las Estaciones de Compra. Call of Duty: Warzone comparte el mismo sistema de juego cruzado (crossplay) y progresión que Call of Duty: Modern Warfare. Esto significa que todos los objetos ganados en el Pase de Batalla de Warzone, los Operadores, las armas y la experiencia, se transfieren a Modern Warfare. Como la mayoría de videojuegos de este género, Call of Duty: Warzone también tiene Pase de Batalla, que ofrece 100 niveles con contenidos especiales y más recompensas. Este nuevo battle royale estará disponible en PlayStation 4, Xbox One y PC desde este martes para los usuarios de Call of Duty: Modern Warfare y más por la tarde para el resto de jugadores.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/vuelve-worms-gusanos-endemoniados-nuevo-juego-2020_0_qhUi6bdx.html","date":"10/03/2020 - 14:51","title":"Vuelve Worms: los gusanos endemoniados tendrán un nuevo juego en 2020","abstract":"El juego de estrategia militar por turnos se popularizó en los 90. En Argentina fue todo un éxito para los que jugaban en PC.","author":[],"key_words":"Videojuegos","body":"La compañía desarrolladora de videojuegos británica Team17 anunció que lanzará un nuevo título del clásico juego de estrategia Worms para este año. La desarrolladora dio a conocer la noticia a través de un vídeo teaser compartido a través de varias redes sociales que los usuarios verán que los gusanos protagonistas del juego volverán \"como nunca antes les has visto\". Hasta el momento no existen más detalles sobre el nuevo videojuego de la saga Worms, que se lanzó a mediados de los años 90 y cuya última entrega se publicó en el año 2016. Se trata de videojuegos del género de estrategia militar por turnos, protagonizados por gusanos. En estos juegos se enfrentan dos o más jugadores que controlan uno o varios personajes durante cierto tiempo, con el objetivo de eliminar los personajes de los adversarios. Grab your Bazooka and jump on your Sheep, the Worms are back in 2020 like you’ve never seen them before. New Worms, new ways to play. Watch this space - @WormsTeam17 pic.twitter.com/pztFbFgdVs Worms estuvo disponible en consolas clásicas como Mega Drive, Game Boy, Super Nintendo, Dreamcast o Nintendo 64. También en PlayStation (1 y 2), Xbox y Nintendo 3DS junto con móviles Android e iOS. Pero la plataforma que lo lanzó a la fama fue sin dudas la PC. El juego también dio el salto a las redes sociales, después de que en 2013 empezara a estar disponible en Facebook, dentro de las aplicaciones de la red social. <U+200B><U+200B>Worms es una serie de videojuegos de estrategia militar atravesada por el humor. Sus simpáticos personajes quedaron en la memoria de muchos jugadores, y las curiosas y creativas armas, aún más. En el juego, los personajes son representados por gusanos (\"Worms\", en inglés) en una isla que flota en una gran masa de agua con un ambiente caricaturesco, contando con animaciones que fueron evolucionando a lo largo del tiempo y un variado arsenal de armas ficticias. Acá, la evolución de los juegos desde 1995 hasta la actualidad: COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/extrano-prototipo-nintendo-playstation-vendio-subasta-360-000-dolares_0_-P0E4uO0.html","date":"10/03/2020 - 12:08","title":"El extraño prototipo de “Nintendo PlayStation” se vendió en una subasta: 360.000 dólares","abstract":"Fue luego de que su dueño rechazara una oferta por 1.2 millones de dólares.","author":[],"key_words":"VideojuegosSonyNintendo","body":"La Super Nintendo con unidad de CD-ROM fabricada por Sony en colaboración con Nintendo se vendió finalmente por 360.000 dólares en una subasta, luego de que su dueño rechazara una oferta de 1.2 millones de dólares. El fundador de Pets.com y Toys.com, Greg McLemore, quien también es un coleccionista de videojuegos, se quedó con la subasta, que comenzó el pasado 27 de febrero a través de Heritage Auctions. McLemore le contó a la cadena estadounidense CNN que la consola \"es la cosa más cara\" que compró después de una casa. \"Creo que he conseguido una buena oferta. Para mí vale la pena, sobre todo al unirlo con el resto de mi colección\", agregó. Se trata de una consola muy extraña, ya que podría ser el último prototipo de los 200 que se crearon. Según explica Heritage Auctions, los otros 199 prototipos fueron destruidos tras una disputa entre Nintendo y Sony y el proyecto terminó cancelándose en 1991. Tres años después, Sony creó su propia PlayStation. La consola fue fabricada por Sony y la idea era que se jugara con cartuchos Super Famicom estándar y además ejecutara juegos desde una unidad de CD-ROM. La consola Nintendo PlayStation.  <U+200B> El dueño de la consola, Terry Diebold, había comprado en una subasta en 2009 una caja que pertenecía a un antiguo ejecutivo de Sony Interactive Entertainment, sin saber que en su interior se encontraba el prototipo Nintendo PlayStation. En 2015, el hijo de Terry descubrió la consola y decidió sacarla a la luz. Hasta entonces, la Super PlayStation tan solo se había visto en páginas de revistas. Desde entonces, padre e hijo llevaron la consola por todo el mundo, mostrándola en exposiciones de juegos clásicos, entre otras cosas, y el año pasado aseguraron que ya estaban listos para subastarla. Diebold afirmó que había rechazado ofertas millonarias en reiteradas ocasiones, entre ellas una que recibió desde Noruega de 1.2 millones de dólares. Nintendo Playstation: el control. (Heritage Auctions) El propietario del prototipo de Nintendo Playstation señaló al blog de videojuegos Kotaku que después de pagar los impuestos correspondientes, dividir el resto a medias con su hijo y pagar las deudas pendientes, \"terminaría prácticamente con nada\". \"No puedo seguir perdiendo dinero\", explicó Diebold. \"Trabajé mucho viajando con la consola y no hemos hecho nada al respecto. Cada viaje que hemos hecho nos costó dinero de nuestro bolsillo\", detalló. El prototipo de Nintendo PlayStation que adquirió McLemore pertenecía al primer director ejecutivo de Sony Computer Entertainment, Olaf Olaffson, quien se convirtió en presidente de Advanta Corporation en 1998.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-puede-vivir-telefono-dias-limpiarlo-correctamente_0_G2ikJV-Y.html","date":"10/03/2020 - 11:00","title":"El coronavirus puede vivir en tu teléfono durante nueve días: cómo limpiarlo correctamente","abstract":"Es una medida de seguridad simple que debería aplicarse incluso más allá del Covid-19, pero que pocos practican.","author":[],"key_words":"Telefonía CelularCoronavirus","body":"Estornudar sobre el codo, lavarse bien las manos y usar alcohol en gel: estas son las medidas más comunes que se suelen mencionar a la hora de prevenir el contagio del coronavirus. Sin embargo, esta cepa podría vivir en tu teléfono celular durante nueve días. Y con una serie de simples pasos, podés protegerlo. Pero con cuidado. Según investigaciones estadísticas, el coronavirus puede vivir en superficies como metal, vidrio o plástico durante nueve días. Según pudo analizar una publicación específica de infecciones hospitalarias (The Journal of Hospital Infection), “aunque la carga viral del coronavirus en superficies inanimadas no es conocida durante una situación de brote, parece conveniente reducirla en superficies por desinfección, especialmente de lugares frecuentemente tocados en las inmediaciones de los pacientes de los que se esperan altas cargas virales”. Médicos y profesionales de la salud, tomen nota. El estudio recomienda limpiar el teléfono durante un minuto con desinfectantes que contengan un 62-71 de etanol (alcohol), 0,5% de peróxido de hidrógeno y 0,1% de hipoclorito de sodio. ¿Y qué es todo esto? Una solución a base de alcohol. La mala noticia es que lo que es dañino para los virus y las bacterias puede serlo para tu teléfono. De hecho, distintos fabricantes de teléfonos recomiendan usar “una solución jabonosa con un suave paño” y contraindican casi cualquier otra cosa. Fundamentalmente porque los teléfonos tienen una película oleofóbica para evitar que las huellas digitales queden (tan) marcadas en las pantallas, y cualquier otro producto que no sea esa solución a base de agua y jabón, puede percutirla (si alguien ya lo hizo, el sitio Ifixit tiene un instructivo para reponerlo -en inglés). Si el alcohol común puede ser dañino, ¿qué hacer, entonces? Apple tiró un buen consejo, recalculando sus recomendaciones luego del estallido del coronavirus: “Usar una solución con 70% de alcohol isopropílico o toallas desinfectantes clorox puede servir para limpiar las superficies no porosas de productos Apple, como pantallas, teclados y otras superficies exteriores”. Por precaución, es muy importante no limpiar puertos o sectores donde haya conectores con estos productos. Hay soluciones ya preparadas para limpiar teléfonos, que, por lo general, suelen tener entre sus componentes alcohol. Se consiguen online, o en casas especializadas de computación (como ser, en locales de Galerías Jardín), pero están más pensadas para pantallas no-touch (es decir, que no tienen la película oleofóbica). El alcohol isopropílico es el principal componente que usan los especialistas para limpiar circuitos e interiores de aparatos electrónicos. No es caro y se consigue en los mismos lugares. El aclcohol isopropílico más común en casas de computación y la web. (Delta) Tiene la ventaja de que se evapora mucho más rápido que el alcohol común, y no daña las partes electrónicas sensibles de los dispositivos. Pero sí hay algo muy importante para tomar nota: cualquier producto que se use, similar a un spray, nunca debe ser aplicado directamente sobre el teléfono. Lo ideal es usar un paño suave, humectarlo con la solución, y luego limpiar el dispositivo. Cualquier otro limpiador, como los blanqueadores, están terminantemente prohibidos, debido al poder abrasivo que tienen. También es cierto que la mayoría de los usuarios coloca un glass o vidrio protector sobre la pantalla. Con lo cual, la limpieza no se haría en esos casos sobre el display directamente, con lo que no habría que preocuparse tanto por esa parte del dispositivo. Pero si sobre los puertos y conectores. Lo importante es entender que no es necesario estornudar sobre un teléfono para “transmitirle” un virus biológico. “Estudiando los movimientos de los virus encontramos que es suficiente con tocar una superficie infectada, cualquiera -un picaporte, por ejemplo-, y luego el teléfono, para depositarlo en el dispositivo que más usamos durante el día”, explicó Charles Gerba, un profesor de microbiología e inmunología de la Universidad de Arizona, a la publicación Men’s Health. “Después del trabajo vas a otro lugar, tocaste tu teléfono, tocás la mesa de tu casa y ya estás llevando el virus a un lugar en el cual no estaba”, agrega. Es probable que el mundo todavía no entienda los alcances del coronavirus. Pero entre la paranoia colectiva y la falta de cuidado absoluta, hay algunas medidas que se pueden tomar para intentar ayudar a contener su esparcimiento. <U+200B>Como limpiar correctamente el celular.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//sociedad/supercomputadora-poderosa-mundo-detecto-posibles-llaves-combatir-coronavirus_0_gsHDbD0R.html","date":"09/03/2020 - 7:01","title":"La supercomputadora más poderosa del mundo detectó las posibles llaves para combatir el coronavirus","abstract":"Son 77 compuestos de moléculas. Los datos fueron compartidos con la comunidad científica para testear potenciales tratamientos.","author":[],"key_words":"Coronavirus","body":"Summit, la supercomputadora más poderosa del mundo, se unió a la lucha para comprender y erradicar al coronavirus<U+200B>. El Laboratorio Nacional de Oak Ridge (ORNL) anunció que un equipo de investigadores aprovechó su capacidad de cómputo para identificar compuestos farmacológicos que podrían ayudar a combatir a este virus infeccioso. Los investigadores utilizaron la capacidad de Summit -construida por IBM, compuesta de 4.600 nodos de procesamiento y una capacidad de 40 Teraflops- para probar cómo reaccionan más de 8.000 compuestos químicos al ser puestos en contacto con el virus. La idea es buscar moléculas que pudieran usarse para evitar que el virus se uniera a células sanas para infectarlas. Los resultados fueron liberados en \"ChemRxiv\" -un sitio de la comunidad científica- para que otros puedan aprovecharlos. “Necesitábamos el poder de Summit para obtener rápidos resultados de simulación. Este proceso nos demandó uno o dos días, mientras que habría llevado meses en una computadora normal\", dijo Jeremy Smith, de la Universidad de Tennessee y director del Centro de Biofísica Molecular UT/ORNL. La tecnología ayuda a encontrar una cura contra el virus. Esta súpercomputadora logró identificar 77 compuestos de moléculas pequeñas que pueden ser valiosos para las pruebas experimentales. En las simulaciones, estos compuestos son claves para la entrada del virus en la célula humana y podrían interferir con el proceso de infección. De acuerdo con los investigadores, si un compuesto pudiera unirse a esta proteína, el virus se volvería incapaz de lograr una infección, pero probar manualmente los compuestos para evaluar este comportamiento es un proceso laborioso, especialmente cuando el contagio sigue evolucionando. “Nuestros resultados no significan que hayamos encontrado una cura o tratamiento para el coronavirus de Wuhan. Sin embargo, tenemos muchas esperanzas de que nuestros hallazgos computacionales sirvan de base para futuros estudios y proporcionen un marco para investigar más a fondo estos compuestos. Sólo entonces sabremos si alguno de ellos reúne las características necesarias para combatir este virus”, advirtió Smith. En paralelo, Intel y Lenovo<U+200B>, dos referentes del sector tecnológico, anunciaron que están colaborando con el Instituto de Genómica de Pekín (BGI) para descifrar el genoma del coronavirus. Los expertos del BGI están secuenciando microbios a partir del fluido corporal de pacientes con coronavirus, generando datos del tamaño de terabytes a petabytes. Para procesar eficientemente esta pila de datos, es necesario infraestructuras y tecnologías informáticas avanzadas. Mediante análisis de Big Data, la tecnología permitirá investigar los patrones de transmisión, interacciones huésped-patógeno y la resistencia del COVID-19. En un comunicado de prensa, las tres partes mencionaron que es necesario hacer un trabajo preliminar extenso para crear mejores métodos de diagnóstico y diseñar una vacuna efectiva u otras medidas de protección. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/twitter-da-vencido-copia-instagram-incorpora-stories-llaman-fleets-desata-ira-usuarios_0_9AP2xYNw.html","date":"05/03/2020 - 12:24","title":"Twitter se da por vencido y copia a Instagram: incorpora las “stories”, se llaman “fleets” y desata la ira de muchos usuarios","abstract":"Las historias no se podrán compartir ni likear. Por ahora, solo en Brasil. Quejas bajo #RIPTwitter.","author":[],"key_words":"Twitter","body":"Twitter se rindió ante la tendencia que instaló Instagram de las stories: la aplicación lanzó este miércoles en Brasil una fase de prueba de sus fleets, mensajes que desaparecen luego de 24 horas y no pueden compartirse o recibir \"me gusta\". Es un formato calcado al de las historias de la aplicación más popular del momento, que a su vez fue “robado” de Snapchat, pionera en este género. \"Esperamos que los 'fleets' ayuden a las personas a compartir sus pensamientos fugaces [fleeting, en inglés] que tal vez no habrían tuiteado\", explicó Kayvon Beykpour, director de productos del grupo, en la red social. \"Es un cambio sustancial, así que estamos muy contentos de probarlo, ver cómo lo usan nuestros clientes y aprender de ello\", agregó, precisando que la implementación comenzó este miércoles solo en Brasil. Admitió que este formato era muy similar a las \"stories\", las breves historias con fotos o videos que permanecen visibles por solo 24 horas. Sin embargo, muchos usuarios se quejaron. <U+200B>Hasta crearon la tendencia #RIPTwitter, para señalar que luego de duplicar la cantidad de caracteres de 140 a 280, ahora la red social empieza a perder cada vez más su identidad. El formato \"historias\" fue replicado luego por casi todos los servicios más populares, desde Facebook hasta Whatsapp pasando por YouTube. Twitter fleets: un formato ya conocido. (Twitter) <U+200B> La primera red en proponerlas fue Snapchat en 2013, y luego le siguieron distintas plataformas como Facebook, Instagram, WhatsApp (todas pertenecientes al grupo de Mark Zuckerberg) y, más recientemente, LinkedIn (Microsoft). De hecho, el objetivo de Instagram era desbancar a Snapchat con ese formato. Y lo logró. \"La gente a menudo nos dice que no se siente cómoda porque cualquiera puede reaccionar en público a sus tuits o porque existe este aspecto de permanencia y rendimiento (\"¿cuántos 'me gusta' y 'retuits' conseguiré?)\", detalló Beykpour, quien también es cofundador de Periscope, una aplicación de video en vivo comprada por Twitter en 2015. Los \"fleets\" serán visibles haciendo clic en el avatar, y los usuarios solo podrán reaccionar a ellos por mensaje privado, el mismo mecanismo que funciona en las otras redes. Twitter, una red social que busca explora alternativas a su identidad. (AFP) Salvo, por supuesto, si se toma una captura de pantalla del \"fleet\", caso en el cual sí se puede compartir en Twitter, así como en cualquier otra plataforma. Twitter adquirió en febrero Chroma Labs, una aplicación de creación de historias fundada por John Barnett, quien había creado la función \"Boomerang\" (videos en bucle) para Instagram. <U+200B> La reacción de muchos usuarios en Twitter a este formato fue, en un principio, negativa, y se condensó bajo la idea #RIPTwitter. No se llaman \"Stories\" se llaman \"Fleets\" y el periodo de prueba lo tiene Brasil y según la reacción de los brasileños pasa a la globalizacion. Asi que vayamos a decirle a ese gente que rechace esta nueva función. RIP TWITTER. pic.twitter.com/xup1usZv5t Llegue a twitter cuando sólo se usaban 140 caracteres que después subieron a 280, las estrellas <U+2B50> se convirtieron en putos <U+2764><U+FE0F>. Y ahora se vienen las putas \"Stories/Fleets\" lo único que falta es ver comerciales por todos pinches lados.#RIPTwitter pic.twitter.com/WujykVkcYv Queria poder editar tweets por si me mando alguna cagada o escribo mal, pero no, van a poner historias lpm#RIPTwitter pic.twitter.com/JqNhPCzExe Evolución de Twitter #RIPTwitter pic.twitter.com/U5SnbQqVKn #RIPTwitter Mejorar la calidad de los vídeos<U+274C>Poder editar tweets<U+274C>Historias<U+2705> pic.twitter.com/QybBYI8asj Todo twitter al enterarse que van a agregar historias #RIPTwitter pic.twitter.com/KzrtlwKy38 Si quisiera ver historias miserables voy a IG/FB, chinga tu madre tuiter #RIPTwitter pic.twitter.com/h7OEOweLaT Me dolió en el alma cuando en los likes nos cambiaron la<U+2B50> por el <U+2764> de los cojones.Ahora se vienen con las putas \"Stories/Fleets\"Que puto asco <U+0001F92C><U+0001F621>#RIPTwitter pic.twitter.com/V8lRDNT2IO #RIPTwitter Me hice Twitter al saber q no era como Instagram o Facebook, por el gusto por escribir, leer o informarme. Esa era la diferencia q hacía única a esta red social. No subáis historias!! pic.twitter.com/JHmaPCT5AD  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-saco-foto-marte-detallada-momento-puede-ver-online-1-800-millones-pixels_0_qV8lp6gq.html","date":"05/03/2020 - 11:13","title":"La NASA sacó la foto de Marte más detallada hasta el momento y se puede ver online: 1.800 millones de pixels","abstract":"Está compuesta por 1.200 imágenes y tiene 868 veces más definición que una pantalla de celular promedio. Mirala acá (y hacé zoom).","author":[],"key_words":"NASAMarte","body":"El rover Curiosity de la NASA sacó la imagen de Marte con mayor resolución hasta el momento: 1.800 millones de pixels. Está compuesta por unas 1.200 fotografías, que se tomaron durante cuatro días y se tardó meses en montar para crear una panorámica única. Para tener una idea, la resolución promedio de una pantalla de un celular es de 1080 x 1920, es decir, 2.073.600 pixels. La foto tiene 868 veces más resolución que una pantalla móvil. Se puede ver acá: Las imágenes fueron tomadas entre el 24 de noviembre y el 1 de diciembre del año pasado con la cámara Mast del rover, que usó su teleobjetivo para captar el panorama. Además realizó otro paisaje de menos resolución, unos 650 millones de píxeles, en que el que también se aprecia la cubierta del Curiosity y su brazo robótico, informó este miércoles la NASA en un comunicado. Las dos panorámicas muestran Glen Torridon, una región que está siendo explorada por el rover, que fue programado para este cometido durante las vacaciones de Acción de Gracias cuanto tenía “pocas labores que realizar” a la espera de que el equipo en la Tierra regresara de los días libres para recibir nuevas órdenes. Crédito: NASA Curiosity tardó más de seis hora y media, repartidas en cuatro días, para tomar todas las imágenes individuales que terminarían formando el paisaje que se dio a conocer este miércoles. Los operadores de la cámara Mast programaron “una compleja lista de tareas, entre las que figuraba apuntar el mástil del rover y asegurarse de que estuvieran enfocadas la imágenes, que se tomaron cada día entre las 12.00 y las 14.00 horas de Marte, para asegurar una iluminación consistente. “Mientras muchos miembros del equipo estaban en casa disfrutando del pavo, Curiosity realizó un festín para los ojos”, dice en la nota Ashwin Vasavada, del Laboratorio de Propulsión a Chorro de la NASA. Las fotografías se tomaron durante las \"vacaciones\" de rover Curiosity, en Marte. (NYT) Curiosity, que lleva siete años en Marte, tiene su propia cuenta en Twitter a la que se subió un vídeo en el que se explica que la versión online de la imagen que permite hacer “zoom” para observar algunos de los detalles más lejanos. How’s this for 2020 vision? Over the holidays, I took a series of high-res photos of my hometown on #Mars. This panorama is made up of a crisp 1.8 billion pixels. It’s my most detailed view to date.Zoom in: https://t.co/F2VAjvAVVV pic.twitter.com/nTMhOTx2Di Entre ellos, el cráter Slangpos, que de un extremo a otro mide 4,8 kilómetros, e incluso se aprecian las huellas que fue dejando el rover en la superficie marciana. Vasavada, encargado de poner la voz al vídeo de la cuenta de Twitter, asegura que “panoramas como este son como una ventana a otro mundo”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mejores-robots-digitales-celular-hacen-vida-facil_0_JshbBF2m.html","date":"04/03/2020 - 18:07","title":"Los mejores robots digitales para el celular que hacen la vida más fácil","abstract":"Uno indica en qué calles está permitido estacionar. Otro compara los precios de los supermercados. También están los que sirven para practicar idiomas. Funcionan en WhatsApp y Telegram.","author":"Marcelo Bellucci","key_words":"Aplicaciones MóvilesWhatsapp","body":"Por la espera, considerada una de las caras del maltrato, y la cantidad de teclas que hay que marcar hasta ser derivado, los conmutadores telefónicos están en retirada. La nueva avanzada son los bot (aféresis de robot) que se montan sobre WhatsApp<U+200B> o Telegram. Se los puede aprovechar para pedir asesoramiento, realizar consultas y evitar la burocracia administrativa. La ventaja es que la notificación es inmediata, no tiene cargos extra y al ser tan intuitivos, no producen rechazo. Un bot de charla es un programa informático que simula mantener una conversación con una persona a través de un menú de opciones. De acuerdo al ítem seleccionado, sin que el interesado lo perciba, se cargan diferentes tipos de respuestas o se abren otro menú con nuevas posibilidades de comunicación. El abanico de posibilidades es amplio. El bot puede servir para facilitar una sugerencia, pedir una pizza, comprar un ticket aéreo o reservar un restorán. La ventaja de utilizarlo dentro de un mensajero instantáneo es que están disponibles las 24 horas del día, tiene una amplia aceptación y sin demora, responden consultas a toda hora. Para evitar que la grúa se lleve el auto, conviene consultar a Boti si es posible estacionar en determinadas calles y avenidas. Foto: Mario Quinteros “Hay diferentes tipos de robots. Están los básicos que no son aptos para interpretar el lenguaje natural y los más avanzados, con lo que es posible sostener un intercambio de solicitudes. El gran beneficio es que simplifica los trámites de gestión y evitan hacer filas. Además, no tenés que descargar nada, solicitar permisos adicionales y la información siempre te queda registrada en el chat”, explica Hernán Gordillo, desarrollador de chatbot tucumano, cuya firma es parte de la incubadora AETTI. Uno de los proyectos más atractivos a nivel local es Boti,<U+200B> el robot del Gobierno de la Ciudad que permite conocer en tiempo real, a través de WhatsApp, si está permitido estacionar en determinadas zonas de la Capital Federal. Se le puede consultar si está permitido estacionar Para operarlo “basta con poner la dirección exacta, la intersección de calles o la ubicación actual y recibís la respuesta en el momento. Podemos hacer consultas las 24 horas, los 365 días del año”, explicó Felipe Miguel, Jefe de Gabinete de la Ciudad. En forma complementaria, se pueden consultar las infracciones que uno acumula, denunciar hechos de violencia de género y enviar sugerencias. Para agregarlo a la agenda, el número es el 54.9.11.505-00147 y queda registrado como un contacto más. El otro caso es EME, un asistente con IA del Banco Macro, capaz de adquirir rodaja a través de la interacción con los clientes. Lejos de evitar el contacto personal, su misión es evacuar dudas, cuando lo que uno pretende es una respuesta inmediata. Puede brindar información de manera clara sobre préstamos hipotecarios y personales, tarjetas de crédito y débito e inversiones. “Las operaciones pueden comenzar en una sucursal o plataforma y terminarlas en otra, con la misma experiencia”, aseguró Milagro Medrano, gerente de relaciones institucionales del banco. Lo llamativo es que el grueso de los bots está disponible sólo para la plataforma Telegram<U+200B>, que tiene una cantidad de usuarios marginal comparado con su competidor. “Esto se debe principalmente a una decisión de WhatsApp para abrir su aplicación a terceros. Así, el costo de programar un bot es alto y está reservado a compañías que tienen un gran presupuesto. Mientras que en Telegram, al estar el proceso automatizado, cualquiera lo puede hacer”, explica Gordillo. \"AdelcoBot\" comparando precios en un súper. Foto: Juano Tesone Por esta razón, la Asociación del consumidor tiene en marcha en las redes de Telegram el “AdelcoBot”, un robot capaz de informar, en segundos y por medio de un chat, una comparativa con los precios más económicos de la zona. Para que el robot reconozca la ubicación de la consulta, es necesario tener el GPS activado. Una vez en la góndola, los productos se pueden ingresar de tres formas: sacando una foto al código de barras, ingresar los números manualmente o indicando su nombre. Se presiona enviar y en unos segundos, indica el lugar cercano donde el precio es menor. El rastreador de Adelco se nutre de la base de datos del programa oficial Precios Claros, que se actualiza diariamente con los valores que las cadenas de supermercados y algunos autoservicios, informan para cada uno de sus locales. No todos los bot están dispuestos al diálogo. En el caso de File to Bot permite enviar al chat de Telegram, archivos de todo tipo y tamaño para que se almacenen en la nube. Lo único que se debe señalar es si la información que uno sube es de carácter público o privada. Al finalizar su carga, se muestra un enlace que se puede compartir con otros contactos o conservar en secreto. Si el desafío es practicar idiomas, hay varias opciones disponibles. La más interesante es Andy, un chat que simula una conversación casual y responde a las consultas en un tono amigable. Mientras que Lingio Translate, un traductor que soporta hasta 50 idiomas que ofrece ejercicios de entrenamiento. Se pude combinar con Exactly, un completo diccionario. Para darle un toque especial a cada foto que se comparte, Icon8 recurre a redes neuronales y al machine learning para aplicar diferentes filtros de forma automática para mejorar los resultados. En total hay siete estilos, aunque algunos tienen más de una variante. Woebot fue desarrollado por el departamento de psicología de la Universidad de Stanford Algunos de estos chatbot alcanzaron tanto despliegue que se terminaron convirtiendo en una aplicación. Es el caso del multipremiado Woebot, que brinda terapia cognitivo-conductual a jóvenes con síntomas de depresión o ansiedad. Originalmente, fue concebido como un bot conversacional de Facebook desarrollado por investigadores de la Universidad de Stanford. Ahora, en su nuevo envase, al ingresar, pregunta ¿Cómo te sientes? Y de acuerdo a la reacción, envía videos, frases y ejercicios para levantar el ánimo. También ofrece, bajo el manto de la intimidad, ayuda a personas que se encuentran desorientadas. Las conversaciones con Woebot están restringidas al inglés. Sin embargo, esto no debería ser una preocupación ya que las frases escritas son simples y las expresiones del asistente son muy básicas. Alguien con un nivel básico está en condiciones de entenderlas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/playstation-2-cumple-20-anos-todavia-consola-videojuegos-vendida-historia_0_VNwKVg1G.html","date":"04/03/2020 - 14:59","title":"Playstation 2 cumple 20 años: todavía es la consola de videojuegos más vendida de la historia","abstract":"Con 3.870 juegos, tiene el catálogo más grande en su segmento. GTA, Winning Eleven (o PES) y Guitar Hero, algunos de sus hits.","author":[],"key_words":"VideojuegosTecnología","body":"Un 4 de marzo de 2000, con la llegada del nuevo milenio, salía a la venta por primera vez la PlayStation 2, una consola que marcaría un antes y un después en la industria de los videojuegos: es al día de hoy la más vendida de la historia y la que más años estuvo en el mercado. Todavía son muchos los fans al mundo del videojuego que recuerdan con nostalgia cómo pasaban tardes enteras con su PlayStation 2 tocando la guitarra del Guitar Hero, poniéndose en la piel de Kratos en la saga de God of War o jugando con sus amigos al modo multijugador del Grand Theft Auto: San Andreas. Estos son solo algunos pocos de los títulos más conocidos de una lista enorme -aproximadamente unos 3.870, la consola con más juegos en su catálogo- de videojuegos que marcaron la adolescencia de millones de personas. Playstation 2. (Flickr: Deni Williams) La salida a la venta de la consola de Sony, que tuvo lugar en Japón, provocó un auténtico furor en el país nipón: se agotó en cuestión de días y vendió un total de 900.000 consolas durante su primera semana en los locales de videojuegos. Con más de 155 millones de ventas y con una fabricación que se extendió durante 13 años, la PlayStation 2 se convirtió en un éxito sin precedentes que eclipsó y mandó al ostracismo al resto de consolas que compitieron con ella en esta sexta generación como la GameCube de Nintendo, la primera Xbox o la Dreamcast de SEGA, quizás la más golpeada de toda la generación. La PlayStation 2 tuvo un papel primordial en sentar una gran base de fieles jugadores de los que hoy conforman el universo de los videojuegos. Sagas como Gran Turismo, Metal Gear Solid o Final Fantasy, que vivieron su máximo esplendor con la PS2, fueron uno de las principales causas del gran éxito de la consola. Dualshock 2: un ícono de Playstation 2. (Flickr: Deni Williams) Sin embargo, uno de los puntos de inflexión llegó con la saga de Grand Theft Auto. Esta franquicia de juegos, aunque estuviera disponible para otros dispositivos, se convirtió en la marca insignia de la consola de Sony que alcanzó un éxito nunca antes visto en la industria. El primer videojuego de la saga en salir para esta consola fue el conocido como GTA III, pero el éxito total llegó con el Grand Theft Auto: San Andreas, uno de los títulos más emblemáticos del mundo de los videojuegos y el más vendido en la PS2 con un total de 17,33 millones de unidades. Playstation 2. (Flickr: Deni Williams) Pero no fue el único juego que marcó los primeros pasos de los gamers. Muchos fanáticos al fútbol recordarán pasar horas y horas jugando al Winning Eleven, que pronto pasaría a llamarse de este lado del hemisferio Pro Evolution Soccer (o PES). Posiblemente una de las frases más repetidas en los patios de los institutos hace diez años sería: “¿Salen unos Winning”? Winning Eleven 6. (Konami) Esta franquicia de Konami estuvo tan unida a la PlayStation 2 que acompañó año tras año a la PS2 y fue el último videojuego, junto al FIFA 14, en ser producido para la consola de Sony. Estos dos títulos escribirían el punto y final en septiembre de 2013 de la PlayStation 2 cuando dejó de producirse. Una longeva vida de 13 años en la que fue capaz de convivir con consolas de la séptima (Wii, Xbox 360, PS3) y octava generación (Xbox One, PS4). A día de hoy, 20 años después de ese 4 de marzo del año 2000, no serán pocos los jugadores que desempolven su fondo de armario para sacar la caja de su antigua PS2 y revivir, aunque sea durante un día, esos videojuegos que marcaron tantas horas de su vida.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/inteligencia-artificial-algoritmo-genero-68-millones-melodias-evitar-juicios-derechos-autor_0_oNHNZ9mf.html","date":"04/03/2020 - 13:57","title":"Inteligencia artificial: un algoritmo generó 68 millones de melodías para evitar juicios por derechos de autor","abstract":"El sistema tiene la función de producir cada melodía de 12 notas escrita o que se pueda escribir, utilizando una octava de notas musicales.","author":[],"key_words":"TecnologíaInteligencia ArtificialMúsica","body":"Son muchos los casos en los que un artista ha sido condenado a pagar por haber plagiado una melodía, aunque lo hubiera hecho sin saberlo. Un ejemplo de ello es el de George Harrison con My Sweet Lord debido a las similitudes con He's so fine de The Chiffons. El problema según Riehl es que solo puede existir un número finito de melodías, por lo que con cada nueva canción es más probable escribir una melodía ya existente. Por ello, como explicó durante una charla TEDx, el abogado, músico y programador Damien Riehl desarrolló un algoritmo para escribir cada melodía musical posible. Este algoritmo tiene la función de producir cada melodía de 12 notas escrita o que se pueda escribir, utilizando una octava de notas musicales. La AI utiliza la técnica de la \"fuerza bruta\", es decir genera todas las combinaciones posibles mezclando todos los caracteres. Inteligencia artificial: un algoritmo generó 68 millones de melodías para evitar juicios por derechos de autor. /Shutterstock Cada melodía creada por la AI, se registra en la página web y sus derechos pasan a ser de Creative Commons Zero. Todos los trabajos que estén bajo este documento están dedicados al dominio público, por lo que su autor renuncia a cualquier tipo de derecho sobre su obra. Como resultado, el algoritmo generó un total de 68 millones de melodías, que ahora están disponibles de forma gratuita y para todo el mundo en allthemusic.info. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mejor-juego-castlevania-saga-estreno-temporada-3-netflix-llega-moviles-symphony-of-the-night-_0_DgAOwDPH.html","date":"04/03/2020 - 12:35","title":"El mejor juego de Castlevania, la saga que estrenó su temporada 3 en Netflix, llega a móviles: “Symphony of the Night”","abstract":"Cómo se juega el clásico inmortal ambientado en el universo de Drácula. Cuesta alrededor de 270 pesos.","author":[],"key_words":"VideojuegosNetflix","body":"Alucard, ese anagrama de Drácula, llega a los celulares. Y con un juegazo: Castlevania, Symphony of the Night, está considerado por muchos el mejor de la saga de Konami que reinventó el género de las plataformas en los videojuegos. En un universo vampiresco donde el Conde siempre es protagonista, y que Netflix llevó a su plataforma en formato serie y estrena este jueves su temporada 3. Cuesta 3.44 USD (cerca de 270 pesos). La compañía japonesa lanzó esta versión por sorpresa. Nadie la esperaba, y llega justo un día antes del estreno en Netflix. El título parece estar basado en las versiones de PSP y PlayStation 4 del videojuego, en lugar de la versión original de 1997 de Playstation. Es decir, tiene ciertas mejoras. La compañía señaló que la versión para móviles ofrece \"el aspecto de la experiencia completa de la consola\". Entre las principales características de Castlevania: Symphony of the Night para teléfonos, el juego incluye \"control total, capacidad para iniciar múltiples estados de guardado y compatibilidad de los logros para que los jugadores coleccionen recuerdos de cada batalla\". El juego, que se encuentra en la App Store y Google Play Store por 3.44 dólares (275 pesos co un dólar a 80), está disponible en inglés, español, japonés, alemán, francés e italiano. La compañía también lanzó las once bandas sonoras adicionales icónicas del videojuego a Spotify y otros servicios de música en streaming. Así se ve Castlevania: Symphony of the night en móviles (Konami) <U+200B> Symphony of the Night se ubica en 1792. El punto de partida es la victoria de Richter Belmont sobre el Conde Drácula. Cinco años después de esto, en 1797, Richter, misteriosamente desaparece. Sin idea de dónde comenzar a buscar, María Renard (cuñada de Richter) emprende un viaje para descubrir cuál es su paradero. Después de un año de búsqueda, Castlevania (el castillo de Drácula, el cual aparece una vez cada 100 años) apareció de entre la niebla (del lugar por el cual María Renard pudo haber cruzado en su búsqueda) como si este le estuviese enseñando el camino. Esta decide entrar al castillo y continuar con su búsqueda. Resulta que la desaparición de Richter y la aparición del castillo a destiempo son obra del oscuro sacerdote Shaft, siervo fiel de Drácula, el cual toma control de la mente de Richter y le hace creer que él es el señor del castillo. El arte original del juego, de 1997, actualizado. (Konami) Una entidad maligna conocida como chaos o caos que tiende a cambiar de forma en cada reencarnación, toma la apariencia de Castlevania causando más estragos. Alucard es el hijo de Drácula (su nombre, de hecho, es un anagrama) cuya madre humana llamada Lisa murió a manos de ciudadanos escépticos que la acusaban de ser bruja, lo cual hizo que Alucard fuera a buscar a su padre para exigirle una explicación por lo sucedido. <U+0001F987> ANNOUNCEMENT <U+0001F987>In honour of Castlevania Season 3 dropping on @netflix we have a little surprise for fans -- #Castlevania Symphony of the Night is now available on mobile! #RetroiOS: https://t.co/cnrmE8rXPcAndroid: https://t.co/B3HXU4HXqe pic.twitter.com/Z0ozrXsS7z Castlevania: Symphony of the night. (Konami) <U+200B> Este jueves llega la tercera temporada de la serie que produce Netflix. Con un estilo enmarcado en el animé japonés, la serie sembró adeptos hasta allí donde todavía no había fans de la franquicia de Konami. .@Castlevania is back on March 5th, and there’s more mystery, murder, mayhem, and vampires than ever. #Castlevania pic.twitter.com/9se4mRR2K8 La tercera temporada de Castlevania contará con 10 episodios que desarrollan la historia de Curse of Darkness, donde Trevor y Sypha explorarán Transilvania tras la muerte de Drácula. Algunos sitios especializados de afuera ya calificaron a esta temporada como excelente.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-promociona-modo-oscuro-video-clasico-simon-garfunkel-hola-oscuridad-vieja-amiga-_0_9HoRYVp9.html","date":"04/03/2020 - 11:00","title":"Whatsapp promociona su modo oscuro en un video con el clásico de Simon & Garfunkel: “Hola oscuridad, mi vieja amiga”","abstract":"Un cover de “The sound of silence” (1966) lanza un mensaje claro: dejá de molestar al que tenés al lado con el brillo de tu celular.","author":[],"key_words":"Whatsapp","body":"El modo oscuro de Whatsapp viene dando que hablar. Anunciado ya para todos, la aplicación de mensajería más popular del mundo promociona su nueva modalidad a través de un video donde el brillo como molestia es el eje. Y lo acompaña Un cover de Hello darkness my old friend, de Simon & Garfunkel. En la promoción se ve cómo en medio de la oscuridad, al encender la pantalla de su celular, el brillo molesta la vista del entorno. Un clásico de cualquier situación en pareja, el cine, o lugares donde el celular funciona más como un reflector que como un teléfono. Sobre el final, una persona activa la nueva funcionalidad y disfruta de dos aspectos: su vista no sufre por la luz y además ahorra batería. La nueva visualidad de la app tiene luces tenues, tonalidades negras, grises y frías, más relacionadas a la noche, con tipografías amarillentas y rosadas, con menos azules. En enero, el modo oscuro se había introducido a principio de año en la versión beta de Whastapp. Se trata de una característica diseñada para facilitar la lectura, al reducir el contraste, y a ofrecer un consumo de energía menor. En la opción chats existe la posibilidad de modificar ajustes. Allí hay que buscar \"Temas\", y puede encontrarse dentro de la configuración de los \"Chats\", justo encima de \"Fondo\". Al presionar sobre los temas, aparecen tres opciones entre las que elegir: \"Predeterminado por el sistema\", \"Claro\", \"Oscuro\". Al elegir \"Oscuro\" la interfaz adopta una paleta de colores oscura, en tonos grises. Este cambio no solo afecta al fondo, sino también las conversaciones y a la tipografía. Modo oscuro de Whatsapp, paso a paso  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
