{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-policias-ciudad-internados-sintomas_0_1xyzUGutG.html","date":"30/03/2020 - 21:42","title":"Coronavirus en Argentina: cuatro policías de la Ciudad fueron internados con síntomas","abstract":"Uno de ellos dio positivo en Covid-19 mientras el resto espera el resultado de los análisis. Otros 63 efectivos también fueron aislados por precaución.","author":[],"key_words":"Policía De La CiudadCoronavirusCuarentenaÚltimas Noticias","body":"La Policía de la Ciudad de Buenos Aires confirmó que uno de los oficiales de esa fuerza está contagiado por coronavirus y debió ser internado. Lo mismo que otros tres agentes, que presentaron síntomas aunque todavía no se les confirmó la enfermedad. Al mismo tiempo, y por precaución, otros 63 policías que compartían el mismo espacio que el infectado en una comisaría del barrio porteño de Caballito, también fueron aislados por precaución. Según se conoció, días atrás el hombre realizó una consulta médica por alta temperatura corporal. Allí se le realizó un hisopado y se le recomendó aislarse en su casa. Una primera versión indicó que el oficial, a pesar de que debía realizar la cuarentena, fue a trabajar igual. Sin embargo fuentes oficiales aseguraron a Clarín que eso todavía no está confirmado: \"Tenemos que analizar la historia clínica\". La realidad es que el policía tuvo contacto con sus compañeros, tres de los cuales también presentaron síntomas y debieron ser hospitalizados, a la espera del resultado positivo o negativo de Covid-19. En consecuencia, otros 63 que también trabajaron en su turno fueron enviados a su casa a cumplir una cuarentena preventiva, aunque sin síntomas visibles. Según datos que trascendieron, el policía infectado tuvo contacto directo con otro compañero de la misma comisaría, quien aparentemente le cortó el pelo. Por eso, se dio la orden de que la dependencia fuera completamente desinfectada. Los oficiales prestan servicio en la Comisaría Vecinal 6B, en Avellaneda al 1500, en Caballito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-registran-4-muertos-146-nuevos-casos_0_josoROeZ0.html","date":"30/03/2020 - 21:08","title":"Coronavirus en Argentina: confirman 146 nuevos casos y el total de muertes llega a 24","abstract":"Con la actualización oficial, suman 966 los contagiados. Es el día con más casos desde que comenzó la pandemia.","author":[],"key_words":"Últimas NoticiasCoronavirusCuarentena","body":"Con la confirmación de 146 nuevos casos de coronavirus -la cifra más alta de contagios difundida en un solo día- ya son 966 los infectados en el país. Según el reporte del Ministerio de Salud de la Nación, en las últimas horas se registraron otras cuatro víctimas fatales como consecuencia de la pandemia. El número de fallecidos asciende a 24, con las cuatro muertes informadas este lunes. A la dramática lista se sumaron dos hombres de la provincia de Buenos Aires, de 58 y 67 años; una mujer de Tucumán, de 77 años; y otra mujer de Neuquén, que tenía 68 años. Desde el Ministerio de Salud de Tucuman, más temprano, habían informado que la mujer fallecida allí sufría obesidad, diabetes e hipertensión arterial, había sido internada por un cuadro de shock séptico por infección de piel y partes blandas. Se le había realizado el test de coronavirus porque había estado recientemente en Bolivia. De los 146 nuevos infectados, hay 36 de la provincia de Buenos Aires, jurisdicción que ya acumula 253 personas con el virus. En tanto, otros 34 residen en la Ciudad, donde hay 292 contagiados, la cifra más alta de todo el país. La provincia de Santa Fe también se encuentra complicada: sumó otros 21 casos durante la jornada y es la tercera con mayor cantidad de contagiados (111). Chaco y Córdoba tienen 81 infectados cada una. La primera sumó 12 casos este lunes mientras que la segunda registró ocho nuevos contagios. De Tierra de Fuego son otros 11 nuevos casos. El acumulado allí es de 32 pacientes internados por coronavirus. Corrientes le sigue con 10 contagiados y un total de 19 infectados. Neuquén reportó otros 9 casos por lo que en esa provincia llegaron a los 20 infectados. Mendoza y Entre Ríos registraron tres nuevos contagios cada una. Todavía hay tres provincias de Argentina en las que no se detectaron infectados por lo que todo indica que estarían libres del virus. Son Catamarca, Chubut y Formosa. Del total de los nuevos casos, 50,6% son importados, destaca el informe. Sin embargo, no brinda detalles sobre el resto. Es decir que no precisa si se trata de contactos estrechos, conglomerados o transmisión comunitaria. \"Las autoridades continúan con las medidas intensivas para reducir la circulación del virus al país y disminuir su transmisión. En este sentido es clave la estrategia de mitigación de la mortalidad destinada a personas mayores de 60 años y personas que integren los grupos de riesgo\", agrega el comunicado oficial compartido en el día 11 de la cuarentena obligatoria y luego de que el Gobierno anunciara que la medida se va a extender hasta después de Semana Santa. En una charla con el cantante puertorriqueño Residente, el presidente Alberto Fernández <U+200B>se mostró optimista sobre la evolución de la pandemia de coronavirus en el país, al advertir que \"los primeros resultados dicen que estamos dominando al virus\". En la misma línea, horas antes, el ministro de Salud, Ginés González García,<U+200B> había indicado que \"estamos por debajo del número de casos de nuestra hipótesis más optimista\".<U+200B> DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-clausuran-supermercado-plata-cierran-verdulerias-subas-precios_0_k6Gl6TJbv.html","date":"30/03/2020 - 20:58","title":"Coronavirus en Argentina: clausuran un supermercado en La Plata y cierran verdulerías por las subas de precios","abstract":"Comenzaron los operativos de control de los municipios. En La Plata clausuraron un supermercado. Detectaron aumentos de 20% y no aceptaban la tarjeta “Alimentar”","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"Aumentos de hasta 20% por encima de la lista que difundió el Gobierno y no aceptación de la tarjeta \"Alimentar\". Por estas irregularidades, la municipalidad de La Plata clausuró este lunes una sucursal céntrica del supermercado Vea. Otras consecuencias de la volatilidad en el mercado: por lo menos una decena de verdulerías de la capital bonaerense cerraron porque \"no pueden afrontar\" las subas registradas en los últimos 10 días. Los comerciantes dicen que resulta \"imposible\" reponer la mercadería que llega con hasta 30% de aumento en los valores al por mayor. En las últimas horas, se intensificaron los controles municipales sobre la venta de artículos comestibles y de primera necesidad. En el caso de La Plata se incluyó también a las farmacias. La semana pasada la secretaría de Comercio difundió un listado de costos de 2.000 artículos de almacén, lácteos, higiene y limpieza. Son valores que estaban vigentes al 6 de marzo y que los comerciantes deben respetar hasta que termine la cuarentena obligatoria. En la misma línea, la Provincia creó el Sistema de Monitoreo de Abastecimiento y Precios de Productos Esenciales (SIMAP), que habilita a los distritos a extender los procedimientos de control. La visita de inspectores en locales bonaerenses se replicó en otras comunas. Los controles están bajo el paraguas jurídico de la Ley de Abastecimiento 20.680, que prevé sanciones de hasta los 10 millones de pesos y la clausura del local, a quienes se abusen con los precios. Eso ocurrió en el VEA de 11 y 47. Allí constataron que no cumplía con el acuerdo de precios, con incrementos de hasta el 20% por encima de los valores acordados por el gobierno. Además, la documentación respaldatoria y la facturación se estaba efectuando a nombre de una firma que no correspondía al del titular registrado en AFIP y no aceptaban la tarjeta que el Gobierno entrega a las familias con dificultades económicas, que les permite comprar hasta 4.000 pesos en productos básicos. Clausuras en comercios de La Plata por subas de precios y no aceptar la tarjeta \"Alimentar\". En el municipio informaron que se verificó el supermercado Carrefour Market de 12 y 57. Allí detectaron faltante de alimentos de primera necesidad en las marcas que cuentan con acuerdo de precios. El mecanismo que inició La Plata incluyó controles en almacenes y despensas, donde se verificó que no haya abusos en los precios y cobros indebidos con tarjetas de débito y crédito. No se notificaron sanciones pero sí hubo un acta en un comercio que exigía una compra mínima de 300 pesos para el pago con tarjeta de débito, cuando la AFIP pide que se puedan pagar compras de más de 100 pesos. La directora de Defensa del Consumidor de La Plata, Rosario Mendoza Peña, dijo que se pueden denunciar irregularidades o abusos en dirdefensadelconsumidor@laplata.gov.ar. El caso de las verdulerías tienen otro componente. Tal como informó Clarín hace tres días, desde el arranque del aislamiento social, se registran subas en frutas y hortalizas. Son aumentos que los operadores consideran \"injustificados\". Una recorrida realizada entonces encontró incrementos de hasta 40% en papas, cebollas o tomates. Y disparidad de hasta 80% en comercios que están a pocas cuadras de distancia. Ahora apareció otro elemento: el cierre \"voluntario\" de locales barriales. Una frutería que ocupa más de 50 metros de frente en la esquina de 20 y 60 y otras dos más de dimensiones similares cerraron este lunes. \"Por 15 días y para cuidarnos todos\", dicen en los carteles donde hasta ayer estaban las \"ofertas\". \"Vienen los proveedores con precios por las nubes. No podemos reponer. Hasta que se normalice preferimos cerrar\", coinciden los comerciantes. Algunos factores que empujarían este panorama: reducción en las áreas de producción; mayores costos en los fletes y falta de personal para las zafras. Resultado: un negocio inviable. Los locales de diagonal 73 y 119; 19 y 40 o diagonal 73 y 40, tienen las persianas bajas. Verdulerías en La Plata. Varias dicen que tuvieron que cerrar por la suba de precios mayoristas. Foto: Mauricio Nievas Son todas verdulerías de barrio. En la cuarentena, muchos vecinos tendrán que caminar más para conseguir legumbres y frutas secas. La Plata. Corresponsalía SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-reclamo-femicidios-sono-forma-ruidazo-balcones_0_mo_ixIPNi.html","date":"30/03/2020 - 20:13","title":"Coronavirus en Argentina: el reclamo contra los femicidios sonó en forma de ruidazo desde los balcones","abstract":"En la cuarentena hubo un 60% más de llamados al 144. Muchas mujeres se ven obligadas a vivir aisladas junto a sus agresores. Barbijos rojos, otra forma de denuncia en las farmacias.","author":"Camila Magnano","key_words":"CuarentenaViolencia De GéneroCoronavirus","body":"Los balcones y las ventanas fueron protagonistas de nuevo. Pero no fue a las 21 para agradecer a los médicos y al personal de salud. Fue un reclamo que se repite desde hace años, contra la violencia de género<U+200B>. El aislamiento obligatorio decretado por el presidente obligó a cambiar las formas. No se pudo salir a la calle. Pero el ruido se hizo igual. \"Mujer bonita es la que lucha\". \"Matan a una, nos matan a todas\". Las mujeres gritaron y reclamaron una vez más. A partir de las 18 y por unos minutos las cacerolas, las manos, las botellas y todo lo que se podía golpear para hacer ruido fue usado. En algunas ventanas y balcones se asomaban pañuelos violetas y verdes. \"Denunciá la violencia\"; \"En cuarentena nos matan, no te conmueve esta pandemia\"; reclamaban algunos carteles tímidos. Una jornada de lucha diferente para las mujeres que siguen vociferando que dejen de matarlas. Ruidazo Nacional en repudio por los femicidios y violencia genero. Foto: Rolando Andrade Stracuzzi. Muchas cosas cambiaron en el país a partir del viernes 20 de marzo. Sin embargo, otras siguen igual. Y las estadísticas son alarmantes. Según el Observatorio \"Ahora sí nos ven\", desde que empezó el aislamiento hasta el 29 hubo seis femicidios confirmados. No se incluyeron otros tres que todavía se están investigando en Santa Fe, Salta y Río Negro. Por otro lado, el registro de la Unidad Fiscal Especializada de Violencia contra las Mujeres (UFEM) y del Observatorio de La Casa del Encuentro contó siete femicidios. Según el Observatorio de Femicidios \"Adriana Maricel Zambrano\" el número asciende a ocho. Estela Díaz, Ministra de las Mujeres, Políticas de Género y Diversidad Sexual de la Provincia de Buenos Aires subrayó que las demandas \"estallan\". En este marco, las llamadas a la línea 144 aumentaron un 60% del 20 al 26 de marzo. Según los datos de Ministerio Público Fiscal, desde el 20 de marzo hubo 279 denuncias por violencia de género en fiscalías de la ciudad. Funcionarias de áreas de género y especialistas han calificado de \"vulnerabilidad\" la situación de violencia contra las mujeres en el contexto de aislamiento social obligatorio. Principalmente porque se les hace más difícil pedir ayuda, sobre todo si conviven con el violento. Ruidazo Nacional en repudio por los femicidios y violencia genero. Foto: Rolando Andrade Stracuzzi. Femicidios en cuarentena El 21 de marzo en Bahía Blanca se encontró el cuerpo de Susana Melo (51). Detuvieron a su ex pareja Raúl Gregorio Costa, de 49 años, como principal sospechoso. El mismo día en Misiones apuñalaron en su casa a Lorena Barreto (32). Murió mientras era trasladada al hospital. Fue detenida su pareja Roberto Rivero Medina (74 años). El martes 24, Verónica Soule (31) falleció en Santa Fe con el 80% del cuerpo quemado. En un principio el hecho fue investigado como intento de suicidio ya que su esposo había declarado que ella se había lesionado. El 26 de marzo, también en la provincia de Misiones, un hombre disparó y mató a una beba de dos meses. Era su padre de 40 años quien, según aseguró su pareja y madre de la bebé, amenazó a ambas con el arma luego de una discusión. Fue detenido. En Coronel Díaz y Berutti se sumaron al ruidazo contra los femicidios. Foto: Marcelo Carroll El sábado encontraron el cadáver de Claudia Repetto en Mar del Plata. Fue luego de que los hijos de la víctima detuvieran a su ex, Ricardo Rodríguez, quien confesó ante la Justicia que la había asesinado. Ese mismo día identificaron el cuerpo de Cristina Iglesias (40) y su hija de 7 años. Por el doble femicidio está imputado Abel Romero. Habían desparecido el miércoles 25 de marzo. También el sábado, encontraron el cuerpo de una niña de 2 años en Tucumán. Fue asesinada por su padre Leonardo Almirón, quien luego se suicidó. Los femicidios siguen sucediendo y, según las estadísticas  de este año, muere una mujer por día. En este contexto el colectivo Ni Una Menos, MuMala, La Casa del Encuentro y distintas organizaciones de todo el país habían convocado el ruidazo contra los femicidios y la violencia de género. Ruidazo Nacional en repudio por los femicidios y violencia genero. Foto: Rolando Andrade Stracuzzi. A partir del 1° de abril<U+200B>, las mujeres van a poder pedir asistencia en farmacias de todo el país. Las personas que sufren violencia de género deben acudir y solicitar un barbijo rojo. El personal farmacéutico responderá que no tiene el producto y solicitará los datos personales de la persona, con la excusa de que se lo enviará cuando esté disponible. Cabe aclarar que se puede tomar nota de la información de un tercero. De esta manera, el personal se comunicará con el 144 para dar la información y se le brindará asesoramiento en caso de que la mujer regrese. Se trata de una iniciativa conjunta entre el Ministerio de Mujeres, Géneros y Diversidad de la Nación (MMGyD) y la Confederación Farmacéutica Argentina (COFA), en el contexto de la emergencia por la pandemia de coronavirus. En Caballito e sumaron al ruidazo contra los femicidios. Foto: Emmanuel Fernández SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cuarentena-hoteles-catastrofe-sanitaria-advirtio-ministro-porteno-fernan-quiros_0_NoRnVLHpf.html","date":"30/03/2020 - 19:51","title":"Coronavirus en Argentina: “Sin la cuarentena en hoteles hubiera sido una catástrofe sanitaria”, advirtió el ministro porteño Fernán Quirós","abstract":"Lo dijo el ministro de Salud de la Ciudad a Clarín. Fue el que decidió que los turistas que regresaban del exterior debían pasar la cuarentena de esa manera. Más de 2.300 pasajeros tuvieron ese destino y 437 ya pudieron regresar a sus hogares.","author":"María Belén Etchenique","key_words":"CoronavirusCuarentena","body":"El número de enfermos de coronavirus que llegaban al país en avión creció y ya no paró. Los primeros días de marzo había uno o dos infectados. A la semana ya eran cinco. Después, seis. La suba entraba a través del aeropuerto de Ezeiza. No todos bajaban del avión con fiebre, tos u otros síntomas compatibles con el virus, pero sí los desarrollaban en los días siguientes. Ese goteo lento pero siempre en aumento estaba en los papeles de trabajo de Fernán Quirós, el ministro porteño de salud, el hombre que decidió que miles de pasajeros hagan la cuarentena en hoteles de la Ciudad. “En una tarde nos anunciaron que a partir de la mañana siguiente se iniciaría la repatriación de entre 20.000 y 30.000 argentinos. De ese universo, 10.000 residían en Capital. Si en un vuelo de 200 personas ya encontrábamos cinco infectados, nos planteamos qué íbamos a hallar si arribaban 10.000 de golpe”, dice a Clarín, después de una reunión con sus colaboradores. “Recibir esa cantidad de pasajeros sin tiempo para identificarlos y sin una herramienta que nos garantizara la cuarentena -sigue- hubiera sido una catástrofe sanitaria”. Hasta ese momento, mediados de marzo, ubicar a cinco o seis personas que llegaban con fiebre al aeropuerto representaba un desgaste de recursos para el Gobierno porteño. La estrategia entonces se definía con la línea sanitaria 107. Luego había que decidir en qué lugar, casa u hospital se derivaba al pasajero y cómo se evitaba que entrara en contacto con otros. Fue así hasta que llegó la decisión de las repatriaciones masivas y Quirós miró hacia otros países. “Tomamos el ejemplo de Alemania, China y Estados Unidos que estaban generando un punto intermedio de tránsito entre el aeropuerto y la casa”. El concepto consistía en crear un espacio donde los viajeros debían permanecer 14 días para, en caso de estar infectados, no contagiar. El ministro de salud Fernán Quirós en su despacho. Foto: Fernando de la Orden Desde el 20 de marzo, la decisión se convirtió en imposición. No está abierta a debate. El que llega en avión a Ezeiza y reside en Ciudad de Buenos Aires es obligado a mantener la cuarentena en un hotel. Quiera o no. Para Quirós, antes vicedirector de Planeamiento Estratégico del Hospital Italiano, no hay otra manera mejor, al menos por ahora. “Las personas que arriban de países con alta circulación del virus representan un riesgo porque tienen más probabilidad de estar infectadas si se las compara con los que no viajaron y ya están en cuarentena”, dice y busca las palabras para ser todavía más concreto. Las encuentra: “El aislamiento general tiene un costo social y económico. No podíamos permitirnos volcar todo de un plumazo y eso hubiera pasado si no tomábamos medidas”. En la cabeza del infectólogo Fernando Polack hay ideas parecidas: “Hay que cuidar la cuarentena obligatoria que están haciendo los argentinos. Una forma de cuidarla es con un plan que evalúe qué se hace con los que llegan y cómo se los incorpora al distanciamiento social que ya está corriendo”. El plan de Ciudad de Buenos Aires es el que utiliza China y el plan de las provincias es el que usa Corea del Sur, ejemplifica Polack, también asesor de la Organización Mundial de la Salud. “Los dos prácticas, una de seguimiento en un espacio específico y la otra a través de llamados, visitas y altas en una aplicación móvil, funcionaron. Lo importante es que haya una estrategia de aislamiento y se ejecute”. Sobre cuál modelo es más efectivo, aclara: “Nadie mejor que un intendente o gobernador para saber qué hacer con su pueblo. Yo soy médico, no puedo dar ese consejo. Pero sí decir que traer a los argentinos del exterior tiene lógica en el contexto de un plan que los mantenga aislados”. Ezeiza. Pasajeros de Aerolíneas Argentinas llegan desde San Pablo. Foto: Marcelo Carroll Está el hall de entrada, el escritorio donde se hace el check in, el sector para desayunar, la pileta cubierta y los pasillos con alfombras. También están las puertas numeradas. Son 20 espacios distribuidos en distintos barrios de la Ciudad de Buenos Aires. No sólo tienen la apariencia de un hotel, son hoteles. Pero bajo la pandemia de coronavirus funcionan como otra cosa: edificios de aislamiento extrahospitalario. No hay recepcionistas ni personas con uniforme cargando las valijas. Quienes asisten son voluntarios de Educación, Turismo, Desarrollo Económico, Atención Ciudadana, entre otras áreas del Ejecutivo porteño. “Son un lugar de cuidado lejos del domicilio”, los define Quirós. Traducido: un espacio para quienes no necesitan un hospital pero tampoco pueden estar en su casa porque, en forma potencial, pueden contagiar a otro. Vivan acompañados o solos, aunque de acuerdo a los casos acumulados por el Gobierno porteño la segunda opción es todavía más riesgosa. “Los solitarios rompen la cuarentena al llegar y encontrar sus heladeras vacías. Muchos salieron a estoquearse, exponiendo a otros”. Dentro de los hoteles, la infraestructura es hospitalaria: “la comida está hecha por empresas del sector y la basura es retirada como residuo patogénico. También los repatriados pueden acceder a un médico y un enfermero, y recibir asistencia psicológica si lo requieren”, dice Quirós. Pero las quejas de parte de los pasajeros argentinos se acumularon en los últimos días. Las cuatro comidas se dejan sobre la alfombra. No hay intercambio entre quien la deja y la recibe. Algunos reclamos eran fundados: ser obligados a subir a un micro sin saber a dónde los llevarán, horarios desordenados de comidas, falta de limpieza en las habitaciones, demoras en el acceso a medicación impostergable e incertidumbre respecto a cuánto más permanecerán en el hotel. Pero otros, ingratos y hasta faltos de percepción sobre el contexto: una mujer que pidió un cambio de habitación para recibir un poco de sol y sintetizar vitamina D, otro que se quejó de las “calorías vacías” de la comida o pasajeros jóvenes que cuestionaron el servicio y quisieron saber por qué no era uno acorde al hotel cuatro estrellas en el que estaban alojados. “Los repatriados vienen cansados, con días de viaje y estrés acumulado. Entendemos que es chocante decirles que no pueden irse a su casa con su familia, pero me gustaría transmitirles que es indispensable”, agrega Quirós. Ezeiza. Pasajero varados en la parte externa del aeropuerto. Foto: Marcelo Carroll Desde que se aplicó la cuarentena compulsiva en hoteles, 2.312 pasajeros pasajeros provenientes de vuelos críticos pasaron por los 20 alojamientos porteños. De ese total, 437 ya fueron derivados a sus hogares para seguir el aislamiento. En todos los casos, los gastos de sus estadías fueron soportados por el Estado. Quirós cierra: “El compromiso es acelerar los tiempos para que estén lo menos posible en el hotel. Esta semana implementamos hisopados entre el séptimo y noveno día. Si está libre del virus vuelve a su casa, si está enfermo se lo deriva a un hospital para tratamiento”. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-llegaron-300-argentinos-varados-aviones-fuerza-aerea-mexicana_0_FLAqugRHX.html","date":"30/03/2020 - 19:50","title":"Coronavirus: llegaron otros 300 argentinos varados, en aviones de la Fuerza Aérea mexicana","abstract":"Los dos aviones llevarán de regreso a mexicanos que habían quedado en nuestro país.","author":[],"key_words":"CoronavirusMéxicoÚltimas Noticias","body":"El primero de los dos vuelos de la Fuerza Aérea Mexicana para repatriar a unos 300 argentinos varados en el país azteca por la pandemia de coronavirus<U+200B>, arribó este lunes a las 18 horas al aeropuerto internacional de Ezeiza, mientras que el segundo aterrizará entre 19.30 y 20.30 horas. Los vuelos forman parte de la programación especial dispuesta para los regresos mutuos de ciudadanos, un acuerdo entre los gobiernos de Argentina y México, para traer turistas que quedaron varados a causa de las restricciones impuestas tendientes a contener los contagios. Se trata de un operativo coordinado en forma conjunta por los gobiernos de ambos países, que se concretó a través de dos aviones Boeing 737-800 de la Fuerza Aérea de México, con una capacidad para 170 pasajeros cada una y que fue posible en el marco de las excepciones establecidas por el Poder Ejecutivo Nacional a la suspensión de vuelos especiales y al cierre de la frontera, confirmaron fuentes de la Cancillería a la agencia Télam. La iniciativa surgió a partir de un acuerdo que se comenzó a gestar entre el canciller Felipe Solá y su par mexicano, Marcelo Ebrard, y que se terminó de concretar en una charla telefónica entre el presidente Alberto Fernández y el mandatario mexicano, Andrés Manuel López Obrador. El primero de los vuelos partió desde el Distrito Federal y, tras escalas en Guayaquil y en Lima, arribó a Ezeiza a las 17.51. En tanto, el segundo vuelo en partir lo hizo desde Oaxaca, hasta donde se trasladaron argentinos desde Cancún. Tras hacer en Guayaquil, tiene previsto su aterrizaje en Ezeiza cerca de las 20.30. Argentinos repatriados por un avión de la Fuerza Aérea Mexicana. También se estableció que las dos aeronaves militares retornarán a México con alrededor de 300 ciudadanos de ese país que se encuentran en Argentina. En estos dos vuelos se privilegió el traslado de aquellos argentinos que se encontraban en situación más vulnerable en materia de salud. No se descarta la posibilidad de otras operaciones similares. Por otra parte, dos aviones Hércules C-130 de la Fuerza Aérea Argentina que llegaron el domingo a la noche y la madrugada del lunes a la Base Aérea de El Palomar, trajeron de regreso a 140 argentinos que se encontraban varados en Cusco, Perú, a raíz de las restricciones impuestas para mitigar la propagación del coronavirus. Fue el cuarto \"puente militar\" concretado por la Fuerza Aérea, ya que anteriormente dos Hércules C-130 habían traído de regreso a 142 argentinos desde Lima y posteriormente otro avión del mismo tipo, trasladó desde Arequipa a 71 argentinos que se encontraban en esa ciudad peruana, con lo que el número de retornados en estos operativos, alcanza las 353 personas. Todos los pasajeros fueron sometidos a un exhaustivo control para determinar si presentaban algún tipo de síntoma y, tras el aterrizaje, fueron derivados para el cumplimiento de la cuarentena obligatoria y el aislamiento preventivo dispuesto por el Ministerio de Salud de la Nación. Mientras tanto, hoy partieron desde el aeropuerto internacional de Ezeiza, tres vuelos especiales, dos de Delta Airlines, con destino a Estados Unidos y uno de Edelweiss con destino a Zurich, que anoche trajo a la Argentina a más de un centenar de médicos que estaban en Europa y que, después de la cuarentena, se sumarán al operativo sanitario para contener el coronavirus. Para hoy, a su vez, además de la llegada de los dos aviones de la Fuerza Aérea mexicana se espera el arribo de uno de Lufthansa, que partirá el martes hacia Frankfurt con europeos que no pudieron volver a sus respectivos países. Fuente: agencias. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-nuevo-objetivo-pasar-cuarentena-ciclos-completos-incubacion-_0_zKxy0Gb72.html","date":"30/03/2020 - 19:22","title":"Coronavirus en Argentina: por qué el nuevo objetivo es pasar en cuarentena “dos ciclos completos de incubación”","abstract":"Fue una de las razones que dio Alberto Fernández al anunciar la prórroga hasta el 12 de abril.","author":[],"key_words":"CoronavirusCuarentenaAlberto Fernández","body":"La extensión de la cuarentena obligatoria hasta después de Semana Santa -12 de abril inclusive- se justifica desde varios lugares. Pero uno de los motivos clave que explicó Alberto Fernández en su mensaje del domingo por la noche es que éstas dos semanas más de aislamiento permitirán cumplir con dos ciclos completos de incubación del coronavirus<U+200B> y reducir la cantidad de infectados con el Covid-19. ¿Por qué es necesario respetar a rajatabla las cuatro semanas, es decir, 28 días totales? Además de intentar minimizar los contagios y darle tiempo al sistema sanitario, Fernández reveló que la idea es comprender el efecto del Covid-19 en los pacientes y \"trabajar sobre quienes efectivamente tuvieron el virus\". Ahora bien, ¿qué significa cumplir con dos ciclos enteros de incubación? Omar Sued, presidente de la Sociedad Argentina de Infectología (SADI), dice que \"es algo difícil de explicar\", a la vez que se propone despejar varias dudas. \"El período de incubación es de hasta 14 días, aunque la mayoría de las personas puede tener síntomas al final de la primera semana. Una vez que el paciente tiene síntomas, las mayores complicaciones se producen a los 10 días de esos primeros síntomas\", arranca. \"Entonces si yo pongo una cuarentena de 14 días, sólo voy a ver los casos que están empezando a bajar -lo que estamos viendo ahora-, y no todos los casos que se desarrollen”, informa. “Si justo el día que se levanta la cuarentena, después de 14 días, vos empezás con síntomas, lo más probable es que si no son graves no te des cuenta. Pero si tenés una neumonía grave será entre 9 o 10 días después. Entonces uno debería completar al menos dos períodos de incubación para asegurarse que capture a todos los casos que se infectaron, mientras evitás que se siga transmitiendo”, puntualiza. Según Sued, estás son aproximaciones que no son estrictas. Y dio ejemplos de qué medidas tomaron otros países para enfrentar la pandemia. \"La India estableció de entrada una cuarentena de 21 días. España puso 14 y después la amplió\", explica. Gerardo Laube, médico infectólogo, pediatra y docente de la UAI, confía en las medidas de prevención que está tomando Argentina. \"Esto es una pandemia nunca vista. Cada país va mostrando distintas realidades y tasas de contagio. Al finalizar todo esto se dirá cuál de todos tuvo la mejor estrategia. Lo positivo es que hoy en día nosotros tenemos menos casos que otros países en esta misma cantidad de días\", sostiene. Luego, baja a tierra el concepto de los dos ciclos del virus. \"En general, los síntomas se manifiestan entre los 7 y los 10 días, hasta un máximo de 14. Los que están incubando el virus ahora, recién podrían tener su manifestación clínica en los próximos 14 días. Por eso se habla de un primer ciclo y de un segundo\". \"La medicina y la biología se llevan muy mal con la matemática. La intención es bajar la circulación de casos y de nuevos contagios. Los vamos a tener, pero la idea es aplanar la curva y mientas tanto dar tiempo al sistema de salud de comprar los respiradores, sumar salas de terapia intensiva y armar todos los protocolos necesarios\", concluye. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-falta-alcohol-etilico-gel-farmacias-racionan-venta_0_7QHNDfT7P.html","date":"30/03/2020 - 18:48","title":"Coronavirus en Argentina: por la falta de alcohol etílico y en gel, las farmacias racionan la venta","abstract":"En muchos locales no hay stock y los que tienen establecen máximos por compra.","author":[],"key_words":"Coronavirus","body":"El domingo por la noche, Alberto Fernández comunicó que extenderá la cuarentena obligatoria hasta después de Semana Santa. Mientras avanzan los contagios de coronavirus, también crece la demanda de muchos vecinos para abastecerse de productos que son esenciales para la prevención. En las farmacias de la Ciudad y el GBA, se están dando faltantes de alcohol etílico y también en gel. Clarín realizó un relevamiento y comprobó la falta de stock. Una farmacia ubicada en Vicente Lopez sobre la Avenida Maipú contó que ya no tenían unidades para vender: \"Esta tarde nos tiene que llegar un pedido. Conseguimos solo alcohol en gel, los de cartera y no sabemos cuántas unidades nos van a entregar\". Una farmacia en Martinez tampoco tenía stock de ninguno de los dos productos ya hace dos días: \"Ya hicimos el pedido y el reclamo estos días, pero no sabemos cuándo nos llega a la sucursal\", informó un empleado. \"Nos piden que tengamos paciencia\". La incertidumbre por saber cuando recibir el producto se repite en todos los locales. El alcohol en gel se convirtió en un producto esencial para la vida de los argentinos. \"No tenemos stock, supuestamente nos dijeron que nos llegaría mañana ambos productos pero no estoy segura\", aseguró una empleada de una farmacia en Gerli. \"Hay mucha demanda\", agregó. En la Ciudad, la situación es similar: \"Por el momento no tenemos productos para vender, pero ya hicimos el pedido hace una semana y hoy llamamos y esta tarde tendrían que estar entregándonos\", afirmó una empleada de una farmacia de Villa Urquiza ubicada en la Avenida Triunvirato. \"Nosotros tenemos stock del alcohol en gel de cartera, lo estamos vendiendo a 100 pesos\", confirmó un empleado de una farmacia en Colegiales. Al mismo tiempo, dijo que no tenía alcohol etílico y que ya restringieron la venta a un producto por persona del alcohol en gel. De todas las farmacias consultadas durante el relevamiento, solo un local afirmó que tenían stock. Un local ubicado en la Avenida Alvarez Thomas al 1500 en el barrio de Villa Ortúzar, aseguró que tenían ambos productos para la venta y que, por las dudas, ya hicieron un nuevo pedido. DD<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-armada-sumo-fabricacion-barbijos_0_gaZPc792g.html","date":"30/03/2020 - 18:40","title":"Coronavirus en Argentina: la Armada se sumó a la fabricación de barbijos","abstract":"Los realiza en sus talleres de confección de Puerto Belgrano y están destinados a sus hospitales. Incrementarán la producción.","author":[],"key_words":"CoronavirusArmada ArgentinaÚltimas Noticias","body":"La Armada Argentina<U+200B> se sumó a la fabricación de barbijos destinados a la prevención del coronavirus<U+200B>. Los hace en Puerto Belgrano y en principio están destinados a cubrir la demanda de sus hospitales. La producción inicial se realiza con siete máquinas de los talleres de Confección y de Atributos Militares de la Intendencia Naval de dicha base. Ronda las 350 unidades por día, pero el objetivo es incrementar la cantidad en el corto plazo. Utilizan una tela tricapa unida por un proceso térmico que además de frenar bacterias y otros agentes contaminantes, tiene una alta eficiencia de impermeabilidad. Así, el aire en el interior del barbijo es \"1,5 a 3 veces más limpio que en el exterior\", detalló la Armada en su publicación Gaceta Marinera. La producción es enviada a los hospitales navales de Puerto Belgrano y la Ciudad de Buenos Aires, para el personal que lleva adelante tareas de asistencia en el marco de la pandemia. Los barbijos están reglamentados en la Norma DEF VES 0490-B, establecida por el Ministerio de Defensa, que tiene como objeto actualizar las características, propiedades, el diseño, la presentación y control de recepción de barbijos estériles descartables, adaptándolos a las necesidades actuales de los centros de atención médico quirúrgica. Esta iniciativa de provisión de un insumo clave en la lucha contra el coronavirus, se agrega al aumento de la fabricación de alcohol en gel en el Laboratorio Conjunto de las Fuerzas Armadas, que tiene una sede en Parque Patricios y otra en El Palomar. La producción inicial se destina a los hospitales navales de Puerto Belgrano y la Ciudad de Buenos Aires. Foto Gaceta Marinera También el personal de Sastrería Militar dedica en estos momentos todos sus recursos a la confección de barbijos, camisolines y protectores para enfermedades infectocontagiosas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confederacion-bioquimicos-ofrece-red-laboratorios-hacer-estudios_0_v28mFhk1z.html","date":"30/03/2020 - 18:05","title":"Coronavirus en Argentina: la Confederación de bioquímicos ofrece su red de laboratorios para hacer los estudios","abstract":"Se trata de 34 laboratorios con personal capacitado para la prueba diagnóstica del Covid-19.","author":[],"key_words":"CoronavirusLaboratoriosMinisterio De Salud","body":"La Confederación Unificada Bioquímica de la República Argentina (CUBRA) puso a disposición del Ministerio de Salud nacional su red de 34 laboratorios de biología molecular, que cuentan con personal capacitado para poder realizar en todo el país la prueba diagnóstica de COVID-19. Así lo anunció la titular de CUBRA, María Alejandra Arias, al indicar que el objetivo es \"colaborar en la descentralización del diagnóstico, para lograr mayor celeridad en los resultados, contribuir de manera eficiente en la detección y ajustar las acciones en función de las necesidades”. La entidad nuclea a más de 4.500 laboratorios de análisis clínicos en todo el país. En el comunicado que envió la entidad integrada por 27 instituciones que representan 22 provincias y Ciudad de Buenos Aires, Arias admitió que “los laboratorios de biología molecular cubren todo el país y están ubicados estratégicamente, y que los centros restantes pueden trabajar de soporte realizando las determinaciones de urgencia, las esenciales e impostergables, y ayudar a descomprimir el sistema de salud y evitar que colapse”. Arias destacó además que “es muy importante que sigamos consolidando la articulación entre la gestión pública y privada, en pos de proteger el sistema de salud, y abordar la problemática como una sola salud, la de todos los argentinos”. Y consideró que \"el esfuerzo y el mérito es doble ya que hace varios años que el sector viene desfinanciado producto de la depreciación de sus aranceles, la fuerte suba del dólar que afecta el costo de los insumos, el estiramiento en la cadena de pagos y el crecimiento del gasto, entre otras dificultades”. e jodo con este material para ver si es posible un rincón en la web, lo que puedas y si podés. Está la presidenta de la Confederación de Bioquímicos de la Argentina para hablar, María Alejandra Arias. * La presidenta de la Confederación Unificada Bioquímica de la República Argentina (CUBRA), María Alejandra Arias, informó hoy que la entidad puso a disposición del Ministerio de Salud su “red de 34 laboratorios de biología molecular, que cuentan con personal capacitado para poder realizar en todo el país la prueba diagnóstica de COVID-19, SARS y COV2, entre otros estudios”. “La Confederación pretende colaborar en la descentralización del diagnóstico, para lograr mayor celeridad en los resultados, contribuir de manera eficiente en la detección y ajustar las acciones en función de las necesidades”, aseguró la titular de la entidad que nuclea a más de 4.500 laboratorios de análisis clínicos en todo el país. Arias destacó además que “es muy importante que sigamos consolidando la articulación entre la gestión pública y privada, en pos de proteger el sistema de salud, y abordar la problemática como una sola salud, la de todos los argentinos”. En el comunicado que envió la entidad integrada por 27 instituciones que representan 22 provincias y Ciudad de Buenos Aires, Arias admitió que “los laboratorios de biología molecular cubren todo el país y están ubicados estratégicamente, y que los centros restantes pueden trabajar de soporte realizando las determinaciones de urgencia, las esenciales e impostergables, y ayudar a descomprimir el sistema de salud y evitar que colapse”. La presidenta de la Confederación de Bioquímicos ponderó también “el espíritu solidario y humanitario que caracteriza a la profesión, y que hoy nos pone al frente, junto con el resto de los profesionales que integran el equipo de salud, para dar batalla a este flagelo y proteger al sistema, que hoy es nuestra prioridad”. “El esfuerzo y el mérito es doble ya que hace varios años que el sector viene desfinanciado producto de la depreciación de sus aranceles, la fuerte suba del dólar que afecta el costo de los insumos, el estiramiento en la cadena de pagos y el crecimiento del gasto, entre otras dificultades”, finalizó Arias. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gines-gonzalez-garcia-debajo-numero-casos-hipotesis-optimista-_0_NqsbGe8lA.html","date":"30/03/2020 - 17:54","title":"Coronavirus en Argentina: para Ginés González García, el país está “por debajo del número de casos de la hipótesis más optimista”","abstract":"Luego de la decisión del Gobierno de extender la cuarentena, el ministro de Salud se mostró optimista sobre la evolución de la pandemia en el país.","author":[],"key_words":"Ginés González GarcíaCoronavirusÚltimas Noticias","body":"Con 820 contagios de coronavirus en todo el país, el ministro de Salud, Ginés González García, advirtió este lunes que \"estamos por debajo del número de casos de nuestra hipótesis más optimista\". Y dijo sentirse orgulloso de quienes cumplen la cuarentena<U+200B>. En diálogo con el canal de noticias América 24, el ministro aseguró que Argentina está \"mejor\" que otros países de la región en le evolución de casos. \"Por los cálculos que tenemos, acá estamos en un promedio menor al que esperábamos. Igual eso no quiere decir nada, hay que seguir con el control\", sentenció. Cumbre de domingo en Olivos: el presidente Alberto Fernández, reunido con funcionarios de su gabinete y con miembros del Comité de Expertos de Salud. Luego, extendería la cuarentena. En ese sentido, el funcionario dijo: \"Estoy orgulloso de los argentinos que entendieron que cuidarte es cuidarnos\". Además, contó que el otro día llegó más temprano a su casa y pudo escuchar los aplausos de las 21. \"Realmente me emocionó\", dijo y agregó: \"Hacía tiempo que no sentía un sentimiento tan exaltado\". El ministro de Salud consideró que el miedo que siente la gente \"ayuda para que cumpla con la cuarentena, ahora no ayuda para, por ahí, un estado psicológico en algunas personas muy duro\". Y manifestó: \"Cada muerte es una tragedia. Vamos menos peor que otros países\". En relación a la cantidad de infectados y muertos por el Covid-19. Cuando lo consultaron sobre cuánto puede durar la cuarentena<U+200B>, González García expresó: \"No puedo decir cuánto, pero va a durar. Uno quiere que tenga menos impacto y dure menos tiempo\". Y añadió: \"Trataremos de que sea lo más corto y amigable posible\". Y contó que la salida de la cuarentena no será de un día para el otro. \"Lo que habrá será que flexibilizar un poco estas cosas, volver a la vida más común y seguir con una conducta de cuidado aunque no sea un aislamiento absoluto\". Luego, en diálogo con C5N, el ministro de Salud explicó por qué considera que la Argentina está \"mejor o menos peor que otros países\". \"El mundo reaccionó tarde, sobre todo Europa\", detalló González García, y siguió: \"Además, parcialmente, nosotros reaccionamos antes y con todas las acciones al mismo tiempo, eso significa que tengamos una curva apaisada\". Aunque advirtió que ante la entrega en todo el país de los 35 mil reactivos para detectar el Covid-19, este lunes \"va a subir (la curva) porque mejoramos la detección, se hacen más testeos y vamos a tener más casos nuevos”. \"El sistema se está preparando, día a día mejora. Sistemas muy buenos, cuando les apareció todo junto, no pudieron sostener\", dijo luego de recordar que se compró medio millón más de testeos. \"Este esfuerzo que hace la sociedad es muy importante, porque hacemos que la cosa se lentifique. El sistema cada día está un poco mejor, preparando a la gente, los respiradores... Cuando venga la etapa de atender masivamente enfermos, es importante que se aplique todo el conocimiento que tenemos\", cerró.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hacer-extracciones-efectivo-cajero-automatico-tarjeta-debito_0_q68mzif8b.html","date":"30/03/2020 - 17:46","title":"Coronavirus en Argentina: cómo hacer extracciones de efectivo de un cajero automático sin tarjeta de débito","abstract":"Tanto Link como Banelco cuentan con un servicio para realizar una extracción digital y luego retirarla por cajero sin usar el plástico.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Ante la pandemia de coronavirus COVID-19 <U+200B>y la declaración de cuarentena obligatoria, las empresas de distintos rubros debieron adaptarse a las circunstancias. En este sentido, los cajeros automáticos y bancos no se quedaron atrás, por lo que idearon una manera de hacer extracciones de cajeros sin necesidad de la tarjeta de débito. Informó en un comunicado que puso a disposición un servicio llamado \"Punto Efectivo\" que permitirá, entre otras, enviar dinero a personas no bancarizadas que no cuenten con una tarjeta de débito. El sistema permite realizar, a través de medios digitales de bancos de la Red adheridos a Punto Efectivo (home banking, banca celular o cajeros automáticos) o por la Billetera Valepei, una orden de extracción, para que cualquiera pueda retirar el dinero desde un cajero automático habilitado como Punto Efectivo, sin utilizar una tarjeta de débito. El destinatario del dinero, deberá acercarse a un cajero automático identificado como Punto Efectivo, tocar la pantalla del cajero o las teclas laterales, elegir la opción Extracción o Retiro de efectivo, ingresar su DNI, la clave de 8 dígitos y el mismo importe que se autorizó a debitar de la cuenta. Inmediatamente el cajero automático realizará la entrega del dinero. El sistema permite realizar extracciones de efectivo ante situaciones de emergencia como la pérdida/robo de tarjeta de débito, enviar dinero a personas que no tienen cuenta bancaria, remesas a familiares dentro del territorio argentino o efectuar pagos por compras realizadas por Internet. Primero se debe generar el mandato de extracción a través del Home Banking o la app del banco. A la sección de \"Extracción sin tarjeta\" o \"Cash Express\", para luego indicar el DNI del destinatario y monto a extraer. El sistema indicará una clave de 6 dígitos. Tal orden de extracción se puede utilizar por única vez y se puede solicitar hasta cinco mandatos diarios, o hasta llegar al tope de extracción diaria. Los bancos sugieren generar valores que tengan cifras múltiplos de $100. Luego, en el cajero, hay que seleccionar \"operar sin tarjeta\" y después seleccionar \"Orden de extracción\". Allí habrá que elegir el documento, el importe exacto que solicitó y luego por último la clave de la orden de extracción. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/suman-coronavirus-lista-sistema-nacional-vigilancia-salud-argentina_0_xVw5MNHWx.html","date":"31/03/2020 - 8:09","title":"Suman al coronavirus a la lista del Sistema Nacional de Vigilancia de la Salud de la Argentina","abstract":"Servirá para mejorar las medidas de prevención, asistencia y mitigación de la nueva enfermedad.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"La enfermedad causada por el nuevo coronavirus Covid-19 será incorporada al Sistema Nacional de Vigilancia de la Salud (SNVS), lo que implica que todos los efectores de salud deberán informar de manera obligatoria desde la sospecha de un caso hasta su evolución. La decisión fue oficializada en la Resolución 680/2020 publicada hoy en el Boletín Oficial y explica que registrar el Covid-19 en el SNVS \"mejorará la toma de medidas de prevención, asistencia y mitigación de la propagación\" de la enfermedad. La resolución estableció que se aplicarán sobre el Covid-19 \"las estrategias de vigilancia clínica y de laboratorio, bajo la modalidad de notificación individual con periodicidad inmediata (doce horas)\". Vigilancia para el coronavirus by Clarin.com on Scribd También se estableció que esta notificación es obligatoria para todos los centros de salud y laboratorios, tanto públicos como privados. Para llevar adelante esta tarea, la resolución va a acompañada de dos anexos: una Guía de Vigilancia Epidemiológica y un Instructivo para la Notificación de Casos, ambos se irán actualizando periódicamente por el Ministerio de Salud. Hasta el lunes, Argentina tenía 966 contagios confirmados de coronavirus con 24 fallecidos. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-martes-lluvia-capital-gran-buenos-aires_0_9vyVevpe_.html","date":"31/03/2020 - 7:45","title":"Pronóstico del tiempo: martes de lluvia en Capital y Gran Buenos Aires","abstract":"El Servicio Meteorológico Nacional prevé temperaturas de entre 21 y 24 grados. Cómo estará el resto de la semana.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaOtoño","body":"Este martes la ciudad de Buenos Aires y alrededores se presentan con probables lluvias durante la mañana y la tarde, vientos del sector este alcanzado los 50 kilómetros por hora y una temperatura mínima de 21 grados y máxima de 24, informó el Servicio Meteorológico Nacional (SMN). Para el miércoles se prevé una jornada con tormentas aisladas durante todo el día, en especial por la tarde, vientos del sector noreste rotando al este, con una temperatura mínima de 20 grados y una máxima de 23. El jueves, en tanto, está pronosticado una mañana con vientos del sector sur que alcanzarán ráfagas de hasta 60 kilómetros por hora, y el resto del día mayormente nublado,con una temperatura mínima de 16 grados y una máxima de 22. Y el viernes se anuncia cielo algo a parcialmente nublado, vientos del sector sur y una temperatura de 13 grados de mínima y 22 de máxima. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\n ESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-comida-alcohol-riesgo-dejar-controlar-vicios-cuarentena_0_XC5Xwt0Tr.html","date":"31/03/2020 - 7:11","title":"Coronavirus en Argentina: más comida, más alcohol y el riesgo de dejar de controlar los vicios en la cuarentena","abstract":"Por el encierro y la falta de actividad, muchos tienen a descuidar sus hábitos. Testimonios y la opinión de especialistas","author":"Juan Tomás Erbiti","key_words":"CoronavirusCuarentena","body":"La cuarentena<U+200B> obligatoria por el coronavirus que arrancó el 20 de marzo modificó por completo las rutinas y los hábitos de los argentinos. Más allá de que muchos intentan mantenerse activos, el encierro continuo puede llevar también a comer un poco más, a elevar las cuotas diarias de alcohol, y a consumirlo en momentos del día poco frecuentes. Ni hablar de los fumadores y su lucha eterna con la nicotina. En éstos días de reclusión, las redes se inundaron de fotos de comida, acompañadas de relatos de hazañas culinarias y de anécdotas de la primera vez de una torta. También proliferaron los memes de gente bañándose en bebidas espirituosas o mirando tutoriales de gimnasia con un tarro de dulce de leche en mano. Está claro que la mayor disponibilidad de tiempo, sumado a la imposibilidad de salir a tomar una cerveza al bar favorito, la ansiedad del encierro, el trabajo remoto, y el tener la heladera a mano en todo momento, son factores que contribuyen a que aquel ‘permitido’ de antes hoy se vuelva costumbre. \"Antes fumaba sólo los fines de semana o en algún evento o salida social. El tiempo de encierro, tener más tiempo libre, me ha hecho fumar más. Alcohol tomaba a partir del jueves hasta el domingo. Ahora tomo alcohol todos los días pero sólo a la noche. Me propuse no tomar durante el día\", confiesa Juan José (33), que vive solo y hace home office desde su departamento en Villa Crespo. Me hizo reir fuerte pic.twitter.com/V9SmfChayV “Estoy tomando más alcohol y fumando más. Se lo atribuyo al exceso de tiempo libre. Uno intenta controlarlo pero llega un momento en que ya hizo un montón de cosas y sigue sobrando tiempo. Y el alcohol, en mi caso, es una forma de anestesiar un poco todo esto nuevo que estamos viviendo”, cuenta Facundo Durán (36), de José Mármol, que trabaja en Seguros y pasa la mitad de éstas semanas de cuarentena con su hija Catalina, de 6 años. La incógnita es: si en condiciones normales ya es complicado mantener a raya estos consumos, ¿cómo lograr controlarlos en un contexto de ansiedad e incertidumbre donde el tiempo sobra? ¿Existe algo de culpa o este contexto excepcional de emergencia que todo lo justifica? Los expertos hablan de la necesidad de armar \"un plan de vida\" (ver abajo \"¿Qué dicen los especialistas?\") \"Yo no me lo tomo con culpa”, dice Juan José. \"Es parte de esta nueva rutina. Ya hay demasiado terror e incertidumbre afuera. Todo lo que nos dé placer, bienvenido sea. Siempre con cuidado y sin extremos”, opina y dice que también subió su dosis de marihuana. Facundo Dudán (36), de José Mármol, atraviesa la cuarentena con su hija Catalina, de 6. Hay quienes se toman este período de aislamiento de una manera más relajada. Es el caso de Cristina Nóbile (67), que está atravesando este confinamiento en su casa de Temperley, junto a su marido, tres de sus cuatro hijos y su yerno. “A mi edad, el permitido es libertad. Ya dejé atrás eso de estar atada a la dieta, o a no tener panza o a ser súper esbelta. Hay una aceptación total de lo que uno es. Sí quizás me restrinjo con lo dulce, pero más que nada por mi estómago”, cuenta. Al igual que la solidaridad, la preocupación por el vecino y la toma de conciencia, la pandemia de Covid-19 parece haber despertado nuevos hábitos positivos en la sociedad argentina. Prácticas saludables que, cuando se levante la cuarentena, muchos intentarán sostener. “Estoy tratando de cocinarme más, antes no lo hacía. Ahora mezclo más verduras, como más frutas. Delivery no estoy pidiendo por una cuestión de salud e higiene y también para no exponer a las otras personas”, dice Juan José. “Era bastante desordenado y ahora empecé a ordenar más seguido la cocina y los otros ambientes. Está todo limpio y desinfectado. No es un vicio, pero me gustaría que se convierta en un hábito”, agrega Facundo. Cristina, en cambio, quisiera mantener el hábito del no tiempo. “Una de las cosas que nos ha enseñado la cuarentena, es que al no haber tiempo, uno se toma tiempo. Yo siempre dije que cuando no tenga nada que hacer, voy a tener muchas cosas para hacer. Y es justamente lo que estoy haciendo ahora”, reflexiona. Me estoy destapando un vino... no importa cuándo leas ésto! “Esta es una epidemia aguda de un virus transmisible. Pero apenas una semana atrás, estábamos con la preocupación de que Argentina tiene cifras alarmantes de obesidad: casi 7 de cada 10 argentinos tiene sobrepeso u obesidad. Y en esos casos, la inmunidad está deteriorada”, advierte Mónica Katz, Médica especialista en Nutrición. Con la extensión confirmada de la cuarentena hasta el 12 de abril inclusive, muchos seguirán rebuscándosela para ejercitarse en espacios chicos y echando mano a objetos caseros para reemplazar los aparatos de los gimnasios. Para aquellos que llevaban una vida sedentaria y les costaba emprender alguna actividad en tiempos normales, el aislamiento forzoso -o el aburrimiento- puede ser un buen estímulo para empezar y llenar esos tiempos muertos. Mónica Katz, médica especialista en Nutrición. “Hay que tener estrategias. Nos movemos menos. Muy poca gente tiene en su casa espacio o aparatos. Y mucho menos la motivación: el equipo de fútbol, el profesor de gimnasia, el partidito de tenis. Tenés que armar un plan, que puede ser desde las múltiples aplicaciones que ofrecen gratuitamente clases de gimnasia; inventarse una soga para saltar o ponerte la música que te gusta y bailar; hasta subir y bajar las escaleras. Pero movete”, recomienda Katz. Autora del libro El método No Dieta (disponible en formato e-book y audio libro), Katz asegura que las emociones fuertes, sobre todo las negativas, pueden llevar a las personas a incrementar la cantidad y la frecuencia de comidas. “Estamos viviendo una ruleta rusa de emociones: de estar bien y normal a estar bajoneada, frustrada, con la incertidumbre de la fecha en que la vida va a volver a ser como la que conocimos. Y todas esas emociones generan hiperfagia, aumento de ingesta. Dos terceras partes de la gente, frente al estrés y las emociones negativas, come mal o de más. La comida se transforma en una estrategia de afrontamiento”, sostiene. Para contrarrestar esos trastornos, la nutricionista recomienda tener un plan de vida. \"Dentro de ese plan tiene que estar el movimiento. Pero también la comida. Hacer cuatro comidas al día; servir un solo plato y cocinar lo justo. La comida no empieza en la boca sino en la cabeza cuando planifico. Alberto Alvarez, médico psiquiatra y psicoanalista (MN 42597) asegura que para controlar esa ansiedad que nos lleva a comer más, ingerir más alcohol, cigarillos u otras drogas, no hay soluciones generales, sino que depende de cada persona. Y al igual que Katz, recomienda confeccionar nuevas rutinas hogareñas. “La cuarentena implica que se suspendieron todos los hábitos comunes que teníamos y que nos organizaban la vida. Y de alguna manera, esos hábitos, depende de cuan grave es la enfermedad o adicción, uno puede empezar a manejarlos: tener ciertos horarios o cierta frecuencia en el consumo\", aconseja. Miembro de la Asociación Psicoanalítica Argentina (APA) y la Asociación de Psiquiatras Argentinos (APSA), Alvarez cree que al alcanzar a toda a la población, no hay soluciones generales. \"Hay cuestiones que cada uno tiene que animarse a poder descubrir. Pensar en cosas que pueda hacer diferente a comer, fumar, tomar alcohol u otras drogas. Tampoco se pretende que haga eso todo el día, quizás sólo un rato\" Si bien entiende que es un momento sensible para dar consejos universales, Alvarez se anima a brindar algunos: \"Para uno será escuchar alguna música que lo conecte, alguna película o serie, algún libro. Se habla mucho de esto de descubrir ciertas habilidades que uno las tenía dormidas. O a animarse a algo nuevo, sencillo, práctico. Hacer algo en el jardín, en una maceta en el balcón, algo en la cocina. La cuestión es que no te obligues sino que tengas ganas de poder hacerlo\". DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-unidos-cirujano-argentino-cuenta-buque-hospital-llego-nueva-york_0_lf1zaoipO.html","date":"31/03/2020 - 7:01","title":"Coronavirus en Estados Unidos: un cirujano argentino cuenta cómo es el buque hospital que llegó a Nueva York","abstract":"Marcelo Nahin estuvo en el “USNS Comfort” en 2018. Lleva 1.000 camas, 12 quirófanos y 1.200 profesionales a bordo.","author":"Paula Galinsky","key_words":"Coronavirus","body":"En un intento por descomprimir el sistema de salud de Nueva York, colapsado por la propagación del coronavirus, llegó a esa ciudad de Estados Unidos el buque hospital \"USNS Comfort\". Ya adelantaron que no atenderá a pacientes con Covid-19, pero ayudará a liberar camas en los centros de salud donde sí están tratando a los infectados. El cirujano cardiovascular argentino, Marcelo Nahin, estuvo embarcado allí y le cuenta a Clarín cómo funciona el barco sanitario más grande del mundo. El panorama en Nueva York es dramático. Allí se concentra la mayor cantidad de infectados de Estados Unidos. Este lunes el gobernador de ese Estado aseguró que ya cuentan con 66.497 casos confirmados y 1.218 fallecidos como consecuencia de la pandemia que golpea al mundo. El buque hospital, que suele utilizarse como apoyo en situaciones de guerra, llega a modo de \"refuerzo\" para contener la demanda hospitalaria. Nahin, que estuvo embarcado 11 días en una misión sanitaria por el Caribe durante 2018, asegura que, por sus dimensiones y su capacidad de atención médica, el barco es \"impresionante\". El buque USNS Comfort tiene 270 metros de largo, es el buque hospital más grande del mundo. El buque USNS Comfort tiene 12 quirófanos en la zona media, la más estable. \"Tiene 270 metros de largo, es el buque hospital más grande del mundo\", destaca. Y precisa que cuenta con 1.000 camas de internación, 80 de ellas para terapia intensiva con la posibilidad de ampliar a 100. \"Además, tiene 12 quirófanos, un banco de sangre y un tomógrafo computado\", suma. Los quirófanos están ubicados en la parte media del buque, que es donde hay mayor estabilidad. \"Como se encuentra sobre el agua, se mueve constantemente, aunque no esté navegando. Por esta razón, todos los aparatos están fijados al piso con ganchos: las camillas, las mesas con el instrumental, los sueros. Al operar hay que abrir un poco las piernas para mantener el equilibrio\", advierte Nahin, sobre su experiencia dentro de la embarcación. Imagen del interior del buque hospital USNS Comfort. El médico argentino Marcelo Nahin, a bordo del buque hospital que llegó este lunes a Nueva York. Hay un helipuerto y dos helicópteros disponibles para hacer traslados. \"Se trata de un buque que está preparado para asistir en conflictos bélicos. También se utiliza para campañas humanitarias. Estuvo, por ejemplo, atendiendo a víctimas del huracán que azotó a Puerto Rico el año pasado\", agrega el cirujano. El personal que trabaja allí va rotando. En total, son 1.200 profesionales de la salud que están acompañados por 80 tripulantes. Hay camarotes para todos, dos cocinas y dos comedores. El buque USNS Comfort tiene 270 metros de largo, es el buque hospital más grande del mundo. El barco cuenta con plantas productoras del oxígeno medicinal que utiliza. En su interior, la basura se recicla. Cuando no se encuentra con alguna tarea específica, el buque se queda en Virginia. Desde ese lugar partió a pedido del presidente de Estados Unidos, Donald Trump, en las últimas horas. Llegó a Nueva York este lunes por la mañana. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-usaron-tecnologia-formula-i-desarrollar-respirador-invasivo-tiempo-record_0_3i0j1htiS.html","date":"31/03/2020 - 7:01","title":"Coronavirus: usaron tecnología de Fórmula 1 para desarrollar un respirador no invasivo en tiempo récord","abstract":"Participaron ingenieros de Mercedes Benz y expertos de dos universidades británicas. Se podría usar en terapia intensiva. “Salvará miles de vidas”, prometen.","author":"María Laura Avignolo","key_words":"CoronavirusPandemiaFórmula 1","body":"Una ayuda respiratoria no invasiva, que puede ser utilizada en terapia intensiva para pacientes con coronavirus, ha nacido de la asociación entre el equipo Mercedes Benz Formule One, el University College London y el University College London Hospital en Gran Bretaña. El aparato es conocido como CPAP o “continuous positive airways pressure” y fue creado por este partenariado en la emergencia sanitaria. El CPAP trabaja empujando una mezcla de oxígeno y aire a la boca y a la nariz, en una frecuencia continua, aumentando el oxígeno que va a los pulmones. Así puentean el “gap” entre la máscara de oxígeno y la necesidad de una completa ventilación mecánica, durante el cual el paciente debe estar sedado. La CPAP son usadas rutinariamente por el servicio de salud británico (NHS) para apoyar a los pacientes con dificultades respiratorias. La experiencia italiana demuestra que la mitad de los pacientes que recibieron CPAP no necesitaron ventilación invasiva mecánica. El nuevo diseño es una adaptada y mejorada versión, creada por un proceso que se llama “ingeniería inversa”. La agencia de Regulación de Productos de Salud autorizó el aparato el fin de semana y se puede lanzar la producción masiva. Las primeras 100 unidades serán distribuidos a la UCLH para ensayos médicos. Si se prueba que funciona serán distribuidos a todos los pacientes del hospitales del NHS británicos que se necesiten. Los profesores Rebecca Shipley y Tim Baker, quienes participaron en el desarrollo del CPAP. (AFP) El profesor Tim Baker, del departamento de ingeniero mecánica del UCL, dijo: ”Dado la urgente necesidad, agradecemos que hemos sido capaces de reducir el proceso que puede tomar años a una cuestión de días”. “Desde el inicio comenzamos durante horas a desamblar y analizar este elemento sin patente. Usando simulaciones de computadoras, mejoramos este instrumento hasta crear una versión que es apropiada para la producción masiva”, dijo el profesor Baker. Los ingenieros de la Formula 1 Mercedes Benz están trabajando con ellos. El profesor Tim Cook, del Royal United Hospital de Bath NHS Trust, dijo que las máquinas pueden ser fácilmente usadas para la pandemia del coronavirus. ”Si el paciente puede estar en una máquina CPAP, ellos pueden estar en la sala, protegidos por enfermeras especializadas antes que especialistas en terapia, que necesitamos en otro lado” ,aclaró. “Una sala puede ser atendida por dos enfermeras y un doctor, si hay 10 pacientes. En terapia intensiva hay 10 pacientes que van a necesitar 10 enfermeras y tres o cuatro doctores. El costo y el personal en terapia es enorme, más complejo” explicó Cook. El profesor David Lomas contó que este dispositivo tiene el potencial de salvar miles de vida. ”Esto es un descubrimiento enorme, que tiene el potencial de permitir a los médicos en la primera línea del combate salvar miles de vidas” afirmó. “Es una maravillosa conquista haber logrado conseguir la aprobación de los reguladores en solo diez días. Esto muestra lo que se puede hacer en las universidades, en la industria, en los hospitales uniendo fuerzas por el bien del país”, dijo. Las partes del equipo CPAP, listas para comenzar la producción masiva. (AFP) En Mercedes Benz están orgullosos del trabajo de su Formula One. Andy Cowell, el managing director de Mercedes AMG High Performance Powertrains, dijo: ”La Formula One y su comunidad han mostrado una espectacular respuesta ante el pedido de ayuda. Todos juntos han llegado con el Proyecto Pitlane ofreciendo su apoyo a la necesidad nacional con diferentes proyectos”. “Estamos orgullosos de ofrecer nuestros recursos al servicio de la UCL para librar el proyecto CPAP a sus más altos estándares en el más rápido tiempo posible”, declaró Cowell. En tiempos normales, la Mercedes Formule One estaría llegando a Vietnam, para su Grand Prix y que Lewis Hamilton pudiera seguir defendiendo su título de campeón. Hoy está en la primera línea de combate sanitaria para construir respiradores y sus alternativas. Los desarrolladores afirman que el CPAP o “continuous positive airways pressure” podría salvar miles de vidas en la pandemia por coronavirus. (AFP) Los siete grupos de Fórmula One británicos se han unido en el Project Pitlane para diseñar, con sus altamente competitivos ingenieros, aparatos para enfrentar la crisis y salvar vidas. A través de encuentros virtuales coordinan y durante tres o cuatro horas, los ingenieros trabajan en el diseño a alta velocidad para encontrar la solución al problema. ”Es como construir un avión y volar al mismo tiempo”, describió uno de ellos. Londres. Corresponsal. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/familias-argentinas-varadas-casas-rodantes-peru-coronavirus_0_yTfV67BPK.html","date":"31/03/2020 - 7:00","title":"Dos familias argentinas varadas en sus casas rodantes, en Perú, por el coronavirus","abstract":"Llevan 17 días sin poder moverse de un pueblo, Huacachinas, y piden ayuda: “Somos cientos de viajeros argentinos de los que no se habla”.","author":"Nahuel Gallotta","key_words":"CoronavirusPerúTurismo AventuraCuarentena","body":"La mañana del 15 de marzo pasado, Irina Churko (27) y Martín Barberio (35) amanecieron en la casa rodante que habían armado durante todo 2018. Estaban en Huaraz, a 200 kilómetros de Lima. Chequearon información en sus teléfonos y tomaron una decisión difícil: cambiar el destino, y el sur por el norte. Se encontraron con un imprevisto fuera de lo común para los miles de viajeros. Hacía más de cuatro meses que habían emprendido el viaje. Recorrieron el norte argentino, Bolivia de punta a punta y una buena parte de Perú. El objetivo era llegar a Colombia. Entre enero y octubre de 2019 habían viajado por toda la Ruta 40 y de allí a la frontera con Brasil. La cruzaron y subieron por la costa hasta Salvador Bahía, y regresaron. Pasaron dos meses en José Ingenieros (partido bonaerense de Tres de Febrero) y salieron otra vez hacia la aventura. “Leímos que España había decretado la cuarentena obligatoria y pegamos la vuelta. Queríamos llegar a la frontera de Villazón, para cruzar a Argentina”, cuenta Irina, desde la misma camioneta y en el mismo país. No pudieron avanzar mucho. Recorrieron 800 kilómetros y esa misma noche, cuando estaban a la altura de Huacachina, un pueblito de la ciudad de Ica, el presidente peruano decretó la el aislamiento obligatorio, el toque de queda entre las 20 y las 5, el cierre de fronteras y la prohibición para cruzar a otras provincias del país. Entonces, llevan 17 días en el pueblito. Sin poder moverse. Irina Churko (27) y Martín Barberio (35) son de José Ingenieros y están varados en Perú. “Nos comunicamos con la Embajada y nos pidieron que nos sumáramos a una lista de argentinos varados en Perú”, dice Irina. “El problema es que nosotros no queremos ser repatriados en un vuelo. No podemos dejar la camioneta. Lo que necesitaríamos es un permiso para circular por Perú y para cruzar las fronteras”. Irina y Martín están arriba de \"La Mecha\", una camioneta Mercedes Benz 180 transformada por ella en casa rodante pero que ahora no pueden mover, a 1100 kilómetros de Bolivia. Rocío Pérez (30), Danel Luques (33) y Alma (5) son del barrio de Villa Luro y están varados en Perú. En el pueblo conocieron a otra familia rutera de argentinos, con los que decidieron pasar la cuarentena juntos: Rocío Pérez (30), Danel Luques (33) y Alma (5), que son del barrio porteño de Villa Luro. Volvían de Colombia, en otra casa rodante. Los detalles de sus viajes pueden encontrarse en sus cuentas de Instagram: @almasenandorutas y @la.mecha.viajera. Los primeros días en Huacachina no fueron fáciles. La Policía los veía adentro de las camionetas y no sabía qué hacer con ellos. Les dijeron que cerraran las puertas y salieran lo menos posible. Por el toque de queda, pueden hacerlo hasta las 20 y a partir de las 5. De día, la temperatura llega a 35 grados. “Hubo vecinos que nos miraban mal, que nos preguntaban por qué viajábamos en cuarentena sin saber que nuestro viaje había comenzado meses antes. Nos llegaron a querer cobrar hasta 400 pesos para darnos electricidad”. Irina Churko (27) y Martín Barberio (35) son de José Ingenieros y están varados en Perú. Con los días, la situación cambió un poco. Un hospedaje les ofreció un lugar para estacionar las camionetas y poder permanecer en una propiedad privada. Solo salen cada cuatro o cinco días a hacer compras al supermercado de Ica, la ciudad más cercana. Dicen que hay muchos argentinos más, viajeros de casas rodantes como ellos, en la misma situación. En especial, en Colombia y Perú. Pero que también los hay en Ecuador, en Brasil y en Argentina, varados en otras provincias. “Nosotros estamos acostumbrados a vivir en otros países. Pero es muy difícil hacer una cuarentena dentro de una camioneta. Necesitamos visibilizar la situación de cientos de viajeros argentinos de los que no se habla. Solo se difunde sobre argentinos que viajaron en avión”, se queja Irina. Rocío Pérez (30), Danel Luques (33) y Alma (5) son del barrio de Villa Luro y están varados en Perú. La pareja del noroeste del Gran Buenos Aires se conoció hace ocho años. Hacer un viaje “sin tiempos” fue un sueño que imaginaron durante los primeros meses de relación. Pero antes que eso, decidieron cumplir sus objetivos personales. Irina se convirtió en diseñadora de imagen y sonido y Martín armó un proyecto propio de edificación. Cinco años después, compraron la camioneta, la acondicionaron, pusieron la casa en alquiler y salieron a las rutas. Antes, subieron a Jagger, el perro, que los acompaña y que también está en cuarentena. Mientras viajan, subsisten gracias a la renta, la venta de mermeladas caseras y conservas en ferias de ciudades turísticas y el trabajo de Irina como administradora de redes sociales. Aunque con la cuarentena, los ingresos se limitaron al pago por el alquiler de la casa. Con eso compran la comida que cocinan arriba de la camioneta. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sars-coronavirus-historia-pandemias-origen-animal-llegaron-nuevo-milenio_0_4AA-FjmFH.html","date":"31/03/2020 - 6:40","title":[],"abstract":"Desde el surgimiento del SARS, las gripes aviar y la variante porcina, hasta el COVID-19.","author":"Marcelo Bellucci","key_words":"CoronavirusEspecial Clarín","body":"En lo que va de este siglo, contando el coronavirus, ya hubo cuatro pandemias<U+200B> de origen zoonótico -como se denomina a la transmisión de los virus de la gripe animal a humanos- que provocaron estragos tanto a nivel social como económico. En todos los casos, se iniciaron como un severo brote regional y con rapidez comenzaron a expandirse al resto de los continentes. Desde el surgimiento del Síndrome Respiratorio Agudo Severo (SARS), las gripes aviar (H5N1) y la variante porcina (H1N1), hasta la actual pandemia de Covid-19, todas tienen un origen común: un virus exclusivo de poblaciones animales que muta, invade un organismo  humano y de ahí se propaga como patógeno nuevo entre la población. Estos virus que provienen de la gripe zoonótica pueden afectar a los humanos, causando enfermedades que van desde infecciones leves de las vías respiratorias superiores (fiebre y tos) hasta neumonía, choque séptico, síndrome de distrés respiratorio agudo o incluso la muerte. Una características de la gripe zoonótica es que produce fiebre Estos microorganismos, algunos de los cuales se multiplican más de un millón de veces al día, siempre encontrarán la forma de aprovechar cualquier debilidad en los sistemas de protección inmunológica. Para lograrlos, todos los virus poseen un genoma que contiene las instrucciones para multiplicarse y dar lugar a nuevas cepas. Entre la información que guardan en su interior, está la de las especies que puede infectar, su modo de transmisión o su interacción con los mecanismos de defensa celulares. Los epidemiólogos buscan un antídoto para contener el brote Durante la copia de los genomas virales siempre se producen algunos errores denominados mutaciones, impulsoras de los cambios que a veces ocurren en el comportamiento de los virus. \"Los virus mutan cada vez que se replican, por esta misma razón es que nos vacunamos todos los años contra la gripe. Así, cuando el mismo virus intenta sujetarse a la célula huésped, ésta puede estar bloqueada. Entonces el virus cambiar para poder continuar replicándose. Pero no es posible predecir como va a mutar en el futuro. Los virus pueden cambiar las proteína que las recubren, como una especie de disfraz, para engañar a las células huésped\", detalla Wanda Corneistein, Jefa de Control de Infecciones del Hospital Universitario Austral. La mayoría de los infectólogos coinciden en que los cambios en la forma en que la humanidad habita el planeta (donde un mayor hacinamiento eleva los niveles de contaminación) lo que origina nuevas enfermedades. La mutación y la adaptación constantes son los mecanismos de supervivencia del mundo microbiano. En los últimos años, hubo mucha evidencia sobre otros brotes en donde se ratificó que las personas expuestas al aire contaminado tienen más riesgo de infección. Los científicos que analizaron el brote de SARS-CoV en China en 2003 descubrieron que los afectados que vivían en áreas con mucha contaminación, tenían el doble de probabilidades de sucumbir que aquellas residentes de lugares más despejados. El economista de recursos ambientales de la Universidad de Stanford, Marshall Burke, realizó algunos cálculos sobre la reciente caída de la contaminación atmosférica en algunas partes de China y las posibles vidas que fueron salvadas. Dos meses de reducción de la contaminación, estima Burke, probablemente han salvado la vida de 4.000 niños menores de 5 años y 73.000 adultos mayores de 70 años en China. Eso es significativamente más que el número actual de muertes mundiales por el virus en sí. Un coronavirus captada con el microscopio electrónico, parte de una familia de virus que producen enfermedades, incluida la gripe común y el síndrome respiratorio agudo severo. (Foto AP/Agencia de Protección de Salud, archivo) En los albores del nuevo milenio, los expertos creían que los exóticos agentes patógenos que infectaban las zonas densamente pobladas de oriente, nunca llegarían a ser un problema en los países ricos, con un firme protocolo de prevención y un sistemas de salud solvente. En medio de este optimismo clínico, en 2002 surgió el síndrome respiratorio agudo severo (SRAS), una enfermedad que se cobró el mayor número de víctimas en las zonas urbanas. El SRAS se propagó sobre todo en entornos hospitalarios. Esta infección se caracterizó por una elevada capacidad patogénica y letalidad, ya que desde noviembre de 2002 hasta finales de junio de 2003 produjo 8.422 casos y cerca de mil defunciones, en 29 países de los cinco continentes. Y aunque fue controlado en 10 meses y al año, pocos lo recordaban, se lo llamó la primera pandemia del siglo XXI. El síndrome respiratorio agudo grave es causado por una cepa del coronavirus, la misma familia de virus que causa el resfriado común. Anteriormente, estos virus nunca habían sido particularmente peligrosos para los seres humanos. Al cotejar el genoma del 2019-nCoV con el de otros virus aislados previamente se ha podido constatar que se su pariente más cercano es el SARS. En un artículo reciente de Annelies Wilder-Smith, Calvin J Chiew y Vernon J Lee se apunta que si bien hay “similitudes notables” entre los coronavirus del SARS y COVID-19, comenzando por una identidad del 86% en sus genomas, “las pequeñas diferencias” son las que determinarán el curso de los acontecimientos. La gripe de las aves Al igual que el SARS, el brote del virus que provocó la llamada gripe aviar (H5N1) se originó en la provincia China de Cantón. Se trató de una variante de gripe, o influenza, que afecta a las aves. Hasta octubre de 2005 sólo se habían notificado alrededor de 200 personas infectadas por el H5N1, pero su tasa de mortalidad fue muy elevada, por encima del 59%. Trece países de Asia y Europa se han visto afectados, y más de 120 millones de aves debieron ser sacrificadas. Una de las características del virus es que puede vivir durante largos periodos de tiempo en el ambiente que se encuentra, especialmente cuando las temperaturas son bajas. Con la llegada del calor, el virus cede. En la búsqueda de una solución a la gripe aviar. Esta pandemia no fue tan devastadora a nivel global porque el virus sólo se transmitía de las aves a los humanos. Y aunque no pasaba de una persona a otra, generó una alarma mundial, dado que la ratio de mortalidad fue increíblemente elevada. En China, la sexta oleada de gripe aviar H7N9 en seres humanos alcanzó su punto máximo en 2016-2017 con casi 800 casos. En todo el mundo, se han comunicado a la Organización Mundial de la Salud más de 1500 casos en seres humanos y al menos 615 muertes desde 2013. La gran diferencia con la aviar, es que esta infección es una variante de la cepa H1N1, con material genético proveniente de una cepa aviaria, dos cepas porcinas y una humana que sufrió una mutación y dio un salto entre especies, para después permitir el contagio de persona a persona. Protestas contra el consumo de carne de cerdo. Sin embargo, la infección no se transmite a través de la ingestión de carne de cerdo y rara vez lo hace por el contacto con animales infectados. El 11 de junio de 2009 la OMS<U+200B> la clasificó como \"pandemia en curso\" y alcanzó nivel de alerta seis. El virus ingresó a la Argentina en abril de 2009 proveniente de México y se convirtió en el octavo país en reportar casos. La gripe se contagia de un humano a otro. A los dos meses, se habían confirmado 206 muertes atribuidas al virus,<U+200B> llegando a quintuplicarse la demanda hospitalaria habitual.<U+200B> La zona más afectada fue el Gran Buenos Aires, donde viven unas 12 millones de personas, estimándose que hasta un 10% de la población de esa región, estaban en riesgo. El 10 de agosto de 2010 la OMS anunció el fin de la pandemia, 14 meses después y después de haberle dado la vuelta al mundo. La pandemia tuvo una mortalidad baja, en contraste con su amplia distribución dejando tras de sí entre 150.000 y 575.000 víctimas. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-disfrazo-barney-ir-novia-termino-detenido_0_a7Bsf3auf.html","date":"31/03/2020 - 0:38","title":"Cuarentena en Argentina: se disfrazó de “Barney” para ir de su novia y terminó detenido","abstract":"El hombre, que circulaba en moto, dijo en un primer momento que se dirigía a un cumpleaños para animar a unos chicos.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Un hecho insólito se dio en Capitán Sarmiento, provincia de Buenos Aires, donde un hombre rompió la cuarentena obligatoria, que rige en el país por el coronavirus, al disfrazarse de \"Barney\" para ir a ver a su novia y terminó detenido cuando la policía lo interceptó manejando en una moto. Se trata de un comerciante de 52 años, quien al ser arrestado el domingo por la tarde dijo que iba a un cumpleaños para \"animar a unos chicos\". Luego, terminó confesando que se dirigía a la vivienda de su pareja. El acusado, que utilizó el disfraz del reconocido personaje del dinosaurio violeta para el público infantil, quedó bajo investigación e imputado por violar la cuarentena obligatoria y fue obligado a volver a su domicilio. Un hombre fue detenido en Capitán Sarmiento disfrazado de \"Barney\". Además, la moto en la que circulaba fue secuestrada por falta de documentación. [ COVID-19 ]<U+203C><U+FE0F> Cuarto reporte sobre la actuación de las fiscalías federales en casos de violación del aislamiento social preventivo y obligatorio.<U+0001F449><U+0001F3FB> Nota: https://t.co/aF1nRtO4Ts pic.twitter.com/fTpDoLXqhm El caso quedó a cargo de la Justicia Federal de San Nicolás. Según informaron, en esa jurisdicción se abrieron, desde el comienzo de la cuarentena el 20 de marzo, más de 900 causas por no cumplir con el aislamiento. Los últimos días se conocieron en el mundo otros extraños casos como un hombre que se lo devoró un cocodrilo al ir a pescar y un hincha que se metió al estadio de su equipo y corrió por la cancha. Este domingo, el presidente Alberto Fernández anunció la extensión de la cuarentena obligatoria en todo el país hasta que termine Semana Santa. Fue luego de la reunión que mantuvo con los gobernadores desde la Quinta de Olivos a través de una videoconferencia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-policias-ciudad-internados-sintomas_0_1xyzUGutG.html","date":"30/03/2020 - 21:42","title":"Coronavirus en Argentina: cuatro policías de la Ciudad fueron internados con síntomas","abstract":"Uno de ellos dio positivo en Covid-19 mientras el resto espera el resultado de los análisis. Otros 63 efectivos también fueron aislados por precaución.","author":[],"key_words":"Policía De La CiudadCoronavirusCuarentenaÚltimas Noticias","body":"La Policía de la Ciudad de Buenos Aires confirmó que uno de los oficiales de esa fuerza está contagiado por coronavirus y debió ser internado. Lo mismo que otros tres agentes, que presentaron síntomas aunque todavía no se les confirmó la enfermedad. Al mismo tiempo, y por precaución, otros 63 policías que compartían el mismo espacio que el infectado en una comisaría del barrio porteño de Caballito, también fueron aislados por precaución. Según se conoció, días atrás el hombre realizó una consulta médica por alta temperatura corporal. Allí se le realizó un hisopado y se le recomendó aislarse en su casa. Una primera versión indicó que el oficial, a pesar de que debía realizar la cuarentena, fue a trabajar igual. Sin embargo fuentes oficiales aseguraron a Clarín que eso todavía no está confirmado: \"Tenemos que analizar la historia clínica\". La realidad es que el policía tuvo contacto con sus compañeros, tres de los cuales también presentaron síntomas y debieron ser hospitalizados, a la espera del resultado positivo o negativo de Covid-19. En consecuencia, otros 63 que también trabajaron en su turno fueron enviados a su casa a cumplir una cuarentena preventiva, aunque sin síntomas visibles. Según datos que trascendieron, el policía infectado tuvo contacto directo con otro compañero de la misma comisaría, quien aparentemente le cortó el pelo. Por eso, se dio la orden de que la dependencia fuera completamente desinfectada. Los oficiales prestan servicio en la Comisaría Vecinal 6B, en Avellaneda al 1500, en Caballito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-registran-4-muertos-146-nuevos-casos_0_josoROeZ0.html","date":"30/03/2020 - 21:08","title":"Coronavirus en Argentina: confirman 146 nuevos casos y el total de muertes llega a 24","abstract":"Con la actualización oficial, suman 966 los contagiados. Es el día con más casos desde que comenzó la pandemia.","author":[],"key_words":"Últimas NoticiasCoronavirusCuarentena","body":"Con la confirmación de 146 nuevos casos de coronavirus -la cifra más alta de contagios difundida en un solo día- ya son 966 los infectados en el país. Según el reporte del Ministerio de Salud de la Nación, en las últimas horas se registraron otras cuatro víctimas fatales como consecuencia de la pandemia. El número de fallecidos asciende a 24, con las cuatro muertes informadas este lunes. A la dramática lista se sumaron dos hombres de la provincia de Buenos Aires, de 58 y 67 años; una mujer de Tucumán, de 77 años; y otra mujer de Neuquén, que tenía 68 años. Desde el Ministerio de Salud de Tucuman, más temprano, habían informado que la mujer fallecida allí sufría obesidad, diabetes e hipertensión arterial, había sido internada por un cuadro de shock séptico por infección de piel y partes blandas. Se le había realizado el test de coronavirus porque había estado recientemente en Bolivia. De los 146 nuevos infectados, hay 36 de la provincia de Buenos Aires, jurisdicción que ya acumula 253 personas con el virus. En tanto, otros 34 residen en la Ciudad, donde hay 292 contagiados, la cifra más alta de todo el país. La provincia de Santa Fe también se encuentra complicada: sumó otros 21 casos durante la jornada y es la tercera con mayor cantidad de contagiados (111). Chaco y Córdoba tienen 81 infectados cada una. La primera sumó 12 casos este lunes mientras que la segunda registró ocho nuevos contagios. De Tierra de Fuego son otros 11 nuevos casos. El acumulado allí es de 32 pacientes internados por coronavirus. Corrientes le sigue con 10 contagiados y un total de 19 infectados. Neuquén reportó otros 9 casos por lo que en esa provincia llegaron a los 20 infectados. Mendoza y Entre Ríos registraron tres nuevos contagios cada una. Todavía hay tres provincias de Argentina en las que no se detectaron infectados por lo que todo indica que estarían libres del virus. Son Catamarca, Chubut y Formosa. Del total de los nuevos casos, 50,6% son importados, destaca el informe. Sin embargo, no brinda detalles sobre el resto. Es decir que no precisa si se trata de contactos estrechos, conglomerados o transmisión comunitaria. \"Las autoridades continúan con las medidas intensivas para reducir la circulación del virus al país y disminuir su transmisión. En este sentido es clave la estrategia de mitigación de la mortalidad destinada a personas mayores de 60 años y personas que integren los grupos de riesgo\", agrega el comunicado oficial compartido en el día 11 de la cuarentena obligatoria y luego de que el Gobierno anunciara que la medida se va a extender hasta después de Semana Santa. En una charla con el cantante puertorriqueño Residente, el presidente Alberto Fernández <U+200B>se mostró optimista sobre la evolución de la pandemia de coronavirus en el país, al advertir que \"los primeros resultados dicen que estamos dominando al virus\". En la misma línea, horas antes, el ministro de Salud, Ginés González García,<U+200B> había indicado que \"estamos por debajo del número de casos de nuestra hipótesis más optimista\".<U+200B> DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-clausuran-supermercado-plata-cierran-verdulerias-subas-precios_0_k6Gl6TJbv.html","date":"30/03/2020 - 20:58","title":"Coronavirus en Argentina: clausuran un supermercado en La Plata y cierran verdulerías por las subas de precios","abstract":"Comenzaron los operativos de control de los municipios. En La Plata clausuraron un supermercado. Detectaron aumentos de 20% y no aceptaban la tarjeta “Alimentar”","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"Aumentos de hasta 20% por encima de la lista que difundió el Gobierno y no aceptación de la tarjeta \"Alimentar\". Por estas irregularidades, la municipalidad de La Plata clausuró este lunes una sucursal céntrica del supermercado Vea. Otras consecuencias de la volatilidad en el mercado: por lo menos una decena de verdulerías de la capital bonaerense cerraron porque \"no pueden afrontar\" las subas registradas en los últimos 10 días. Los comerciantes dicen que resulta \"imposible\" reponer la mercadería que llega con hasta 30% de aumento en los valores al por mayor. En las últimas horas, se intensificaron los controles municipales sobre la venta de artículos comestibles y de primera necesidad. En el caso de La Plata se incluyó también a las farmacias. La semana pasada la secretaría de Comercio difundió un listado de costos de 2.000 artículos de almacén, lácteos, higiene y limpieza. Son valores que estaban vigentes al 6 de marzo y que los comerciantes deben respetar hasta que termine la cuarentena obligatoria. En la misma línea, la Provincia creó el Sistema de Monitoreo de Abastecimiento y Precios de Productos Esenciales (SIMAP), que habilita a los distritos a extender los procedimientos de control. La visita de inspectores en locales bonaerenses se replicó en otras comunas. Los controles están bajo el paraguas jurídico de la Ley de Abastecimiento 20.680, que prevé sanciones de hasta los 10 millones de pesos y la clausura del local, a quienes se abusen con los precios. Eso ocurrió en el VEA de 11 y 47. Allí constataron que no cumplía con el acuerdo de precios, con incrementos de hasta el 20% por encima de los valores acordados por el gobierno. Además, la documentación respaldatoria y la facturación se estaba efectuando a nombre de una firma que no correspondía al del titular registrado en AFIP y no aceptaban la tarjeta que el Gobierno entrega a las familias con dificultades económicas, que les permite comprar hasta 4.000 pesos en productos básicos. Clausuras en comercios de La Plata por subas de precios y no aceptar la tarjeta \"Alimentar\". En el municipio informaron que se verificó el supermercado Carrefour Market de 12 y 57. Allí detectaron faltante de alimentos de primera necesidad en las marcas que cuentan con acuerdo de precios. El mecanismo que inició La Plata incluyó controles en almacenes y despensas, donde se verificó que no haya abusos en los precios y cobros indebidos con tarjetas de débito y crédito. No se notificaron sanciones pero sí hubo un acta en un comercio que exigía una compra mínima de 300 pesos para el pago con tarjeta de débito, cuando la AFIP pide que se puedan pagar compras de más de 100 pesos. La directora de Defensa del Consumidor de La Plata, Rosario Mendoza Peña, dijo que se pueden denunciar irregularidades o abusos en dirdefensadelconsumidor@laplata.gov.ar. El caso de las verdulerías tienen otro componente. Tal como informó Clarín hace tres días, desde el arranque del aislamiento social, se registran subas en frutas y hortalizas. Son aumentos que los operadores consideran \"injustificados\". Una recorrida realizada entonces encontró incrementos de hasta 40% en papas, cebollas o tomates. Y disparidad de hasta 80% en comercios que están a pocas cuadras de distancia. Ahora apareció otro elemento: el cierre \"voluntario\" de locales barriales. Una frutería que ocupa más de 50 metros de frente en la esquina de 20 y 60 y otras dos más de dimensiones similares cerraron este lunes. \"Por 15 días y para cuidarnos todos\", dicen en los carteles donde hasta ayer estaban las \"ofertas\". \"Vienen los proveedores con precios por las nubes. No podemos reponer. Hasta que se normalice preferimos cerrar\", coinciden los comerciantes. Algunos factores que empujarían este panorama: reducción en las áreas de producción; mayores costos en los fletes y falta de personal para las zafras. Resultado: un negocio inviable. Los locales de diagonal 73 y 119; 19 y 40 o diagonal 73 y 40, tienen las persianas bajas. Verdulerías en La Plata. Varias dicen que tuvieron que cerrar por la suba de precios mayoristas. Foto: Mauricio Nievas Son todas verdulerías de barrio. En la cuarentena, muchos vecinos tendrán que caminar más para conseguir legumbres y frutas secas. La Plata. Corresponsalía SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-reclamo-femicidios-sono-forma-ruidazo-balcones_0_mo_ixIPNi.html","date":"30/03/2020 - 20:13","title":"Coronavirus en Argentina: el reclamo contra los femicidios sonó en forma de ruidazo desde los balcones","abstract":"En la cuarentena hubo un 60% más de llamados al 144. Muchas mujeres se ven obligadas a vivir aisladas junto a sus agresores. Barbijos rojos, otra forma de denuncia en las farmacias.","author":"Camila Magnano","key_words":"CuarentenaViolencia De GéneroCoronavirus","body":"Los balcones y las ventanas fueron protagonistas de nuevo. Pero no fue a las 21 para agradecer a los médicos y al personal de salud. Fue un reclamo que se repite desde hace años, contra la violencia de género<U+200B>. El aislamiento obligatorio decretado por el presidente obligó a cambiar las formas. No se pudo salir a la calle. Pero el ruido se hizo igual. \"Mujer bonita es la que lucha\". \"Matan a una, nos matan a todas\". Las mujeres gritaron y reclamaron una vez más. A partir de las 18 y por unos minutos las cacerolas, las manos, las botellas y todo lo que se podía golpear para hacer ruido fue usado. En algunas ventanas y balcones se asomaban pañuelos violetas y verdes. \"Denunciá la violencia\"; \"En cuarentena nos matan, no te conmueve esta pandemia\"; reclamaban algunos carteles tímidos. Una jornada de lucha diferente para las mujeres que siguen vociferando que dejen de matarlas. Ruidazo Nacional en repudio por los femicidios y violencia genero. Foto: Rolando Andrade Stracuzzi. Muchas cosas cambiaron en el país a partir del viernes 20 de marzo. Sin embargo, otras siguen igual. Y las estadísticas son alarmantes. Según el Observatorio \"Ahora sí nos ven\", desde que empezó el aislamiento hasta el 29 hubo seis femicidios confirmados. No se incluyeron otros tres que todavía se están investigando en Santa Fe, Salta y Río Negro. Por otro lado, el registro de la Unidad Fiscal Especializada de Violencia contra las Mujeres (UFEM) y del Observatorio de La Casa del Encuentro contó siete femicidios. Según el Observatorio de Femicidios \"Adriana Maricel Zambrano\" el número asciende a ocho. Estela Díaz, Ministra de las Mujeres, Políticas de Género y Diversidad Sexual de la Provincia de Buenos Aires subrayó que las demandas \"estallan\". En este marco, las llamadas a la línea 144 aumentaron un 60% del 20 al 26 de marzo. Según los datos de Ministerio Público Fiscal, desde el 20 de marzo hubo 279 denuncias por violencia de género en fiscalías de la ciudad. Funcionarias de áreas de género y especialistas han calificado de \"vulnerabilidad\" la situación de violencia contra las mujeres en el contexto de aislamiento social obligatorio. Principalmente porque se les hace más difícil pedir ayuda, sobre todo si conviven con el violento. Ruidazo Nacional en repudio por los femicidios y violencia genero. Foto: Rolando Andrade Stracuzzi. Femicidios en cuarentena El 21 de marzo en Bahía Blanca se encontró el cuerpo de Susana Melo (51). Detuvieron a su ex pareja Raúl Gregorio Costa, de 49 años, como principal sospechoso. El mismo día en Misiones apuñalaron en su casa a Lorena Barreto (32). Murió mientras era trasladada al hospital. Fue detenida su pareja Roberto Rivero Medina (74 años). El martes 24, Verónica Soule (31) falleció en Santa Fe con el 80% del cuerpo quemado. En un principio el hecho fue investigado como intento de suicidio ya que su esposo había declarado que ella se había lesionado. El 26 de marzo, también en la provincia de Misiones, un hombre disparó y mató a una beba de dos meses. Era su padre de 40 años quien, según aseguró su pareja y madre de la bebé, amenazó a ambas con el arma luego de una discusión. Fue detenido. En Coronel Díaz y Berutti se sumaron al ruidazo contra los femicidios. Foto: Marcelo Carroll El sábado encontraron el cadáver de Claudia Repetto en Mar del Plata. Fue luego de que los hijos de la víctima detuvieran a su ex, Ricardo Rodríguez, quien confesó ante la Justicia que la había asesinado. Ese mismo día identificaron el cuerpo de Cristina Iglesias (40) y su hija de 7 años. Por el doble femicidio está imputado Abel Romero. Habían desparecido el miércoles 25 de marzo. También el sábado, encontraron el cuerpo de una niña de 2 años en Tucumán. Fue asesinada por su padre Leonardo Almirón, quien luego se suicidó. Los femicidios siguen sucediendo y, según las estadísticas  de este año, muere una mujer por día. En este contexto el colectivo Ni Una Menos, MuMala, La Casa del Encuentro y distintas organizaciones de todo el país habían convocado el ruidazo contra los femicidios y la violencia de género. Ruidazo Nacional en repudio por los femicidios y violencia genero. Foto: Rolando Andrade Stracuzzi. A partir del 1° de abril<U+200B>, las mujeres van a poder pedir asistencia en farmacias de todo el país. Las personas que sufren violencia de género deben acudir y solicitar un barbijo rojo. El personal farmacéutico responderá que no tiene el producto y solicitará los datos personales de la persona, con la excusa de que se lo enviará cuando esté disponible. Cabe aclarar que se puede tomar nota de la información de un tercero. De esta manera, el personal se comunicará con el 144 para dar la información y se le brindará asesoramiento en caso de que la mujer regrese. Se trata de una iniciativa conjunta entre el Ministerio de Mujeres, Géneros y Diversidad de la Nación (MMGyD) y la Confederación Farmacéutica Argentina (COFA), en el contexto de la emergencia por la pandemia de coronavirus. En Caballito e sumaron al ruidazo contra los femicidios. Foto: Emmanuel Fernández SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-fallecio-mujer-chaco-muertos-ascienden-25_0_7P9Ga3DEP.html","date":"31/03/2020 - 9:35","title":"Coronavirus en Argentina: falleció una mujer en Chaco y los muertos ascienden a 25","abstract":"Ana María Tonzar tenía 63 años y estaba internada en el Sanatorio Güemes de la capital chaqueña. Había tenido contacto con la paciente 0 de la provincia.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Una mujer de 63 años, que estaba internada desde hace varios días en un sanatorio de la localidad chaqueña de Resistencia, falleció este martes como consecuencia de coronavirus<U+200B>, y se transformó en la víctima número 25 de la pandemia en Argentina. Se trata de Ana María Tonzar, una pediatra que murió en el Sanatorio Güemes de Resistencia, de acuerdo a lo que confirmaron fuentes del Ministerio de Salud a medios locales. Es la quinta fallecida en Chaco. Según relataron, la mujer había compartido mate con la médica jubilada que llegó de España y que fue identificada como la paciente 0 de la provincia. Noticia en desarrollo. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-imputan-empresario-violo-cuarentena-14-veces-salio-vez-detenido_0_0puSUnU0h.html","date":"","title":"Coronavirus en Argentina: imputan al empresario que violó la cuarentena 14 veces, salió y otra vez fue detenido","abstract":"Fue a retirar pertenencias a la comisaría y violó la norma impuesta por el Gobierno. Será llevado a una audiencia imputativa. Su pareja deberá cumplir arresto domiciliario.","author":"Mauro Aguilar","key_words":"RosarioCoronavirus","body":"El empresario rosarino que el domingo fue imputado por incumplir en 14 oportunidades el aislamiento obligatorio por el coronavirus<U+200B>, violó este lunes el arresto domiciliario para ir a buscar algunas pertenencias que dejó dejó en la comisaría donde estuvo alojado tres días. Al abandonar su domicilio e incumplir con la imposición dispuesta por la Justicia volvió a quedar detenido y este martes será llevado a una nueva audiencia imputativa. Roberto Dutra fue apresado el jueves pasado. Debía permanecer dentro de su domicilio por la convivencia con una persona recientemente llegada desde el extranjero. Su pareja viajó a Estados Unidos y regresó el 15 de marzo pasado, por lo que ambos debían estar aislados. Al advertirse un primer abandono del domicilio se dispuso para el titular Catering Gourmet un arresto domiciliario. El miércoles pasado la guardia del exclusivo edificio donde vive, en el macrocentro de Rosario y frente a las costas del Río Paraná, advirtió que repetía la conducta y dio aviso a la policía. El jueves a la noche fue detenido y alojado en una comisaría. El domingo, en audiencia imputativa, se fijó una caución de un millón de pesos y se permitió que abandonara la seccional policial y quedara nuevamente bajo el régimen de arresto domiciliario. Durante el trámite se informó que violó las restricciones dispuestas por el Gobierno nacional en 14 oportunidades durante un lapso de diez días. El mediodía del lunes, un día después de la imputación -se realizó a través de una videoconferencia para evitar la posible propagación del Covid-19-, fue con su auto particular y acompañado por su pareja hasta la seccional 5a. Dutra tiene una empresa de catering y se investiga so emitió un certificado trucho de excepción al aislamiento donde figuraba como mucamo en un hospital. (Juan José García) “Dado que esta persona y su esposa, quien se encontraba en un vehículo particular esperándolo, no están exceptuados para poder circular durante la cuarentena obligatoria dictada por el Gobierno Nacional se ordenó la detención”, confirmaron desde el Ministerio Público de la Acusación. Dutra quedó detenido en la misma seccional. Este martes volverá a ser acusado. Su pareja quedará con arresto domiciliario en un inmueble a definir. El empresario había quedado la semana pasada envuelto en otra polémica. Además de incumplir el aislamiento circuló en redes sociales un certificado del Hospital Centenario -uno de los efectores a los que provee de viandas- que lo habilitaba a circular. En el mismo se consignaba que cumplía tareas como mucamo, es decir que estaba comprendido dentro del personal afectado a la atención sanitaria. Ese permiso, sin embargo, no fue encontrado en el allanamiento que se realizó en su departamento y no hubo constancias de que alguna vez lo exhibiera en alguna oportunidad. Sin embargo, como en el documento aparece consignado su nombre y su firma, la directora del hospital realizó una denuncia y dispuso una investigación interna para determinar si fue o no confeccionado. La Justicia, con los elementos recabados, decidió desestimar una imputación por este episodio. El empresario, a través de su abogado, planteó que como titular de una empresa dedicada al catering para hospitales y sanatorios estaba incluido entre las tareas exceptuadas de la imposibilidad de circular. La Justicia, sin embargo, desestimó ese argumento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-coronavirus-hoy-argentina-muertos-avanza-pandemia-31-marzo_0_6V1Z9IyKX.html","date":"31/03/2020 - 8:35","title":"Casos de coronavirus hoy en Argentina: cuántos muertos hay y cómo avanza la pandemia al 31 de marzo","abstract":"El virus que provocó la cuarentena total y obligatoria en Argentina y otras naciones del mundo, mantiene en vilo a la sociedad. Conocé las cifras actualizadas en cada provincia.","author":[],"key_words":"CoronavirusPandemia","body":"La epidemia mundial del nuevo coronavirus sigue en aumento. Hasta el día de hoy 31 de Marzo se registraron en Argentina 966 casos de infectados y 24 muertos. Estas cifras son actualizadas diariamente por el Gobierno nacional. Durante las últimas horas las autoridades sanitarias confirmaron otros 146 nuevos casos de coronavirus en Argentina. Además, en el décimo día de cuarentena<U+200B> <U+200B>en Argentina se confirmaron 4 nuevas muertes por coronavirus. De los 146 nuevos casos de coronavirus, hay 36 de la Provincia de Buenos Aires, jurisdicción que ya acumula 253 personas con el virus. En tanto, otros 34 residen en la Ciudad, donde hay 292 contagiados, la cifra más alta de todo el país. Así, en la zona metropolitana se concentra seis de cada 10 contagios reportados en el país. Del total de los nuevos casos, 50,6% son importados, destaca el último informe. Sin embargo, no brinda detalles sobre el resto. Es decir que no precisa si se trata de contactos estrechos, conglomerados o transmisión comunitaria. Infografía: Clarín El listado de las naciones más afectadas en cuanto a<U+200B> casos de coronavirus en el mundo sigue encabezado por Estados Unidos, seguido de Italia, China, España, Alemania, Irán, Francia y Corea del Sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/suman-coronavirus-lista-sistema-nacional-vigilancia-salud-argentina_0_xVw5MNHWx.html","date":"31/03/2020 - 8:09","title":"Suman al coronavirus a la lista del Sistema Nacional de Vigilancia de la Salud de la Argentina","abstract":"Servirá para mejorar las medidas de prevención, asistencia y mitigación de la nueva enfermedad.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"La enfermedad causada por el nuevo coronavirus Covid-19 será incorporada al Sistema Nacional de Vigilancia de la Salud (SNVS), lo que implica que todos los efectores de salud deberán informar de manera obligatoria desde la sospecha de un caso hasta su evolución. La decisión fue oficializada en la Resolución 680/2020 publicada hoy en el Boletín Oficial y explica que registrar el Covid-19 en el SNVS \"mejorará la toma de medidas de prevención, asistencia y mitigación de la propagación\" de la enfermedad. La resolución estableció que se aplicarán sobre el Covid-19 \"las estrategias de vigilancia clínica y de laboratorio, bajo la modalidad de notificación individual con periodicidad inmediata (doce horas)\". Vigilancia para el coronavirus by Clarin.com on Scribd También se estableció que esta notificación es obligatoria para todos los centros de salud y laboratorios, tanto públicos como privados. Para llevar adelante esta tarea, la resolución va a acompañada de dos anexos: una Guía de Vigilancia Epidemiológica y un Instructivo para la Notificación de Casos, ambos se irán actualizando periódicamente por el Ministerio de Salud. Hasta el lunes, Argentina tenía 966 contagios confirmados de coronavirus con 24 fallecidos. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-martes-lluvia-capital-gran-buenos-aires_0_9vyVevpe_.html","date":"31/03/2020 - 7:45","title":"Pronóstico del tiempo: martes de lluvia en Capital y Gran Buenos Aires","abstract":"El Servicio Meteorológico Nacional prevé temperaturas de entre 21 y 24 grados. Cómo estará el resto de la semana.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaOtoño","body":"Este martes la ciudad de Buenos Aires y alrededores se presentan con probables lluvias durante la mañana y la tarde, vientos del sector este alcanzado los 50 kilómetros por hora y una temperatura mínima de 21 grados y máxima de 24, informó el Servicio Meteorológico Nacional (SMN). Para el miércoles se prevé una jornada con tormentas aisladas durante todo el día, en especial por la tarde, vientos del sector noreste rotando al este, con una temperatura mínima de 20 grados y una máxima de 23. El jueves, en tanto, está pronosticado una mañana con vientos del sector sur que alcanzarán ráfagas de hasta 60 kilómetros por hora, y el resto del día mayormente nublado,con una temperatura mínima de 16 grados y una máxima de 22. Y el viernes se anuncia cielo algo a parcialmente nublado, vientos del sector sur y una temperatura de 13 grados de mínima y 22 de máxima. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-comida-alcohol-riesgo-dejar-controlar-vicios-cuarentena_0_XC5Xwt0Tr.html","date":"31/03/2020 - 7:11","title":"Coronavirus en Argentina: más comida, más alcohol y el riesgo de dejar de controlar los vicios en la cuarentena","abstract":"Por el encierro y la falta de actividad, muchos tienen a descuidar sus hábitos. Testimonios y la opinión de especialistas","author":"Juan Tomás Erbiti","key_words":"CoronavirusCuarentena","body":"La cuarentena<U+200B> obligatoria por el coronavirus que arrancó el 20 de marzo modificó por completo las rutinas y los hábitos de los argentinos. Más allá de que muchos intentan mantenerse activos, el encierro continuo puede llevar también a comer un poco más, a elevar las cuotas diarias de alcohol, y a consumirlo en momentos del día poco frecuentes. Ni hablar de los fumadores y su lucha eterna con la nicotina. En éstos días de reclusión, las redes se inundaron de fotos de comida, acompañadas de relatos de hazañas culinarias y de anécdotas de la primera vez de una torta. También proliferaron los memes de gente bañándose en bebidas espirituosas o mirando tutoriales de gimnasia con un tarro de dulce de leche en mano. Está claro que la mayor disponibilidad de tiempo, sumado a la imposibilidad de salir a tomar una cerveza al bar favorito, la ansiedad del encierro, el trabajo remoto, y el tener la heladera a mano en todo momento, son factores que contribuyen a que aquel ‘permitido’ de antes hoy se vuelva costumbre. \"Antes fumaba sólo los fines de semana o en algún evento o salida social. El tiempo de encierro, tener más tiempo libre, me ha hecho fumar más. Alcohol tomaba a partir del jueves hasta el domingo. Ahora tomo alcohol todos los días pero sólo a la noche. Me propuse no tomar durante el día\", confiesa Juan José (33), que vive solo y hace home office desde su departamento en Villa Crespo. Me hizo reir fuerte pic.twitter.com/V9SmfChayV “Estoy tomando más alcohol y fumando más. Se lo atribuyo al exceso de tiempo libre. Uno intenta controlarlo pero llega un momento en que ya hizo un montón de cosas y sigue sobrando tiempo. Y el alcohol, en mi caso, es una forma de anestesiar un poco todo esto nuevo que estamos viviendo”, cuenta Facundo Durán (36), de José Mármol, que trabaja en Seguros y pasa la mitad de éstas semanas de cuarentena con su hija Catalina, de 6 años. La incógnita es: si en condiciones normales ya es complicado mantener a raya estos consumos, ¿cómo lograr controlarlos en un contexto de ansiedad e incertidumbre donde el tiempo sobra? ¿Existe algo de culpa o este contexto excepcional de emergencia que todo lo justifica? Los expertos hablan de la necesidad de armar \"un plan de vida\" (ver abajo \"¿Qué dicen los especialistas?\") \"Yo no me lo tomo con culpa”, dice Juan José. \"Es parte de esta nueva rutina. Ya hay demasiado terror e incertidumbre afuera. Todo lo que nos dé placer, bienvenido sea. Siempre con cuidado y sin extremos”, opina y dice que también subió su dosis de marihuana. Facundo Dudán (36), de José Mármol, atraviesa la cuarentena con su hija Catalina, de 6. Hay quienes se toman este período de aislamiento de una manera más relajada. Es el caso de Cristina Nóbile (67), que está atravesando este confinamiento en su casa de Temperley, junto a su marido, tres de sus cuatro hijos y su yerno. “A mi edad, el permitido es libertad. Ya dejé atrás eso de estar atada a la dieta, o a no tener panza o a ser súper esbelta. Hay una aceptación total de lo que uno es. Sí quizás me restrinjo con lo dulce, pero más que nada por mi estómago”, cuenta. Al igual que la solidaridad, la preocupación por el vecino y la toma de conciencia, la pandemia de Covid-19 parece haber despertado nuevos hábitos positivos en la sociedad argentina. Prácticas saludables que, cuando se levante la cuarentena, muchos intentarán sostener. “Estoy tratando de cocinarme más, antes no lo hacía. Ahora mezclo más verduras, como más frutas. Delivery no estoy pidiendo por una cuestión de salud e higiene y también para no exponer a las otras personas”, dice Juan José. “Era bastante desordenado y ahora empecé a ordenar más seguido la cocina y los otros ambientes. Está todo limpio y desinfectado. No es un vicio, pero me gustaría que se convierta en un hábito”, agrega Facundo. Cristina, en cambio, quisiera mantener el hábito del no tiempo. “Una de las cosas que nos ha enseñado la cuarentena, es que al no haber tiempo, uno se toma tiempo. Yo siempre dije que cuando no tenga nada que hacer, voy a tener muchas cosas para hacer. Y es justamente lo que estoy haciendo ahora”, reflexiona. Me estoy destapando un vino... no importa cuándo leas ésto! “Esta es una epidemia aguda de un virus transmisible. Pero apenas una semana atrás, estábamos con la preocupación de que Argentina tiene cifras alarmantes de obesidad: casi 7 de cada 10 argentinos tiene sobrepeso u obesidad. Y en esos casos, la inmunidad está deteriorada”, advierte Mónica Katz, Médica especialista en Nutrición. Con la extensión confirmada de la cuarentena hasta el 12 de abril inclusive, muchos seguirán rebuscándosela para ejercitarse en espacios chicos y echando mano a objetos caseros para reemplazar los aparatos de los gimnasios. Para aquellos que llevaban una vida sedentaria y les costaba emprender alguna actividad en tiempos normales, el aislamiento forzoso -o el aburrimiento- puede ser un buen estímulo para empezar y llenar esos tiempos muertos. Mónica Katz, médica especialista en Nutrición. “Hay que tener estrategias. Nos movemos menos. Muy poca gente tiene en su casa espacio o aparatos. Y mucho menos la motivación: el equipo de fútbol, el profesor de gimnasia, el partidito de tenis. Tenés que armar un plan, que puede ser desde las múltiples aplicaciones que ofrecen gratuitamente clases de gimnasia; inventarse una soga para saltar o ponerte la música que te gusta y bailar; hasta subir y bajar las escaleras. Pero movete”, recomienda Katz. Autora del libro El método No Dieta (disponible en formato e-book y audio libro), Katz asegura que las emociones fuertes, sobre todo las negativas, pueden llevar a las personas a incrementar la cantidad y la frecuencia de comidas. “Estamos viviendo una ruleta rusa de emociones: de estar bien y normal a estar bajoneada, frustrada, con la incertidumbre de la fecha en que la vida va a volver a ser como la que conocimos. Y todas esas emociones generan hiperfagia, aumento de ingesta. Dos terceras partes de la gente, frente al estrés y las emociones negativas, come mal o de más. La comida se transforma en una estrategia de afrontamiento”, sostiene. Para contrarrestar esos trastornos, la nutricionista recomienda tener un plan de vida. \"Dentro de ese plan tiene que estar el movimiento. Pero también la comida. Hacer cuatro comidas al día; servir un solo plato y cocinar lo justo. La comida no empieza en la boca sino en la cabeza cuando planifico. Alberto Alvarez, médico psiquiatra y psicoanalista (MN 42597) asegura que para controlar esa ansiedad que nos lleva a comer más, ingerir más alcohol, cigarillos u otras drogas, no hay soluciones generales, sino que depende de cada persona. Y al igual que Katz, recomienda confeccionar nuevas rutinas hogareñas. “La cuarentena implica que se suspendieron todos los hábitos comunes que teníamos y que nos organizaban la vida. Y de alguna manera, esos hábitos, depende de cuan grave es la enfermedad o adicción, uno puede empezar a manejarlos: tener ciertos horarios o cierta frecuencia en el consumo\", aconseja. Miembro de la Asociación Psicoanalítica Argentina (APA) y la Asociación de Psiquiatras Argentinos (APSA), Alvarez cree que al alcanzar a toda a la población, no hay soluciones generales. \"Hay cuestiones que cada uno tiene que animarse a poder descubrir. Pensar en cosas que pueda hacer diferente a comer, fumar, tomar alcohol u otras drogas. Tampoco se pretende que haga eso todo el día, quizás sólo un rato\" Si bien entiende que es un momento sensible para dar consejos universales, Alvarez se anima a brindar algunos: \"Para uno será escuchar alguna música que lo conecte, alguna película o serie, algún libro. Se habla mucho de esto de descubrir ciertas habilidades que uno las tenía dormidas. O a animarse a algo nuevo, sencillo, práctico. Hacer algo en el jardín, en una maceta en el balcón, algo en la cocina. La cuestión es que no te obligues sino que tengas ganas de poder hacerlo\". DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-unidos-cirujano-argentino-cuenta-buque-hospital-llego-nueva-york_0_lf1zaoipO.html","date":"31/03/2020 - 7:01","title":"Coronavirus en Estados Unidos: un cirujano argentino cuenta cómo es el buque hospital que llegó a Nueva York","abstract":"Marcelo Nahin estuvo en el “USNS Comfort” en 2018. Lleva 1.000 camas, 12 quirófanos y 1.200 profesionales a bordo.","author":"Paula Galinsky","key_words":"Coronavirus","body":"En un intento por descomprimir el sistema de salud de Nueva York, colapsado por la propagación del coronavirus, llegó a esa ciudad de Estados Unidos el buque hospital \"USNS Comfort\". Ya adelantaron que no atenderá a pacientes con Covid-19, pero ayudará a liberar camas en los centros de salud donde sí están tratando a los infectados. El cirujano cardiovascular argentino, Marcelo Nahin, estuvo embarcado allí y le cuenta a Clarín cómo funciona el barco sanitario más grande del mundo. El panorama en Nueva York es dramático. Allí se concentra la mayor cantidad de infectados de Estados Unidos. Este lunes el gobernador de ese Estado aseguró que ya cuentan con 66.497 casos confirmados y 1.218 fallecidos como consecuencia de la pandemia que golpea al mundo. El buque hospital, que suele utilizarse como apoyo en situaciones de guerra, llega a modo de \"refuerzo\" para contener la demanda hospitalaria. Nahin, que estuvo embarcado 11 días en una misión sanitaria por el Caribe durante 2018, asegura que, por sus dimensiones y su capacidad de atención médica, el barco es \"impresionante\". El buque USNS Comfort tiene 270 metros de largo, es el buque hospital más grande del mundo. El buque USNS Comfort tiene 12 quirófanos en la zona media, la más estable. \"Tiene 270 metros de largo, es el buque hospital más grande del mundo\", destaca. Y precisa que cuenta con 1.000 camas de internación, 80 de ellas para terapia intensiva con la posibilidad de ampliar a 100. \"Además, tiene 12 quirófanos, un banco de sangre y un tomógrafo computado\", suma. Los quirófanos están ubicados en la parte media del buque, que es donde hay mayor estabilidad. \"Como se encuentra sobre el agua, se mueve constantemente, aunque no esté navegando. Por esta razón, todos los aparatos están fijados al piso con ganchos: las camillas, las mesas con el instrumental, los sueros. Al operar hay que abrir un poco las piernas para mantener el equilibrio\", advierte Nahin, sobre su experiencia dentro de la embarcación. Imagen del interior del buque hospital USNS Comfort. El médico argentino Marcelo Nahin, a bordo del buque hospital que llegó este lunes a Nueva York. Hay un helipuerto y dos helicópteros disponibles para hacer traslados. \"Se trata de un buque que está preparado para asistir en conflictos bélicos. También se utiliza para campañas humanitarias. Estuvo, por ejemplo, atendiendo a víctimas del huracán que azotó a Puerto Rico el año pasado\", agrega el cirujano. El personal que trabaja allí va rotando. En total, son 1.200 profesionales de la salud que están acompañados por 80 tripulantes. Hay camarotes para todos, dos cocinas y dos comedores. El buque USNS Comfort tiene 270 metros de largo, es el buque hospital más grande del mundo. El barco cuenta con plantas productoras del oxígeno medicinal que utiliza. En su interior, la basura se recicla. Cuando no se encuentra con alguna tarea específica, el buque se queda en Virginia. Desde ese lugar partió a pedido del presidente de Estados Unidos, Donald Trump, en las últimas horas. Llegó a Nueva York este lunes por la mañana. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-usaron-tecnologia-formula-i-desarrollar-respirador-invasivo-tiempo-record_0_3i0j1htiS.html","date":"31/03/2020 - 7:01","title":"Coronavirus: usaron tecnología de Fórmula 1 para desarrollar un respirador no invasivo en tiempo récord","abstract":"Participaron ingenieros de Mercedes Benz y expertos de dos universidades británicas. Se podría usar en terapia intensiva. “Salvará miles de vidas”, prometen.","author":"María Laura Avignolo","key_words":"CoronavirusPandemiaFórmula 1","body":"Una ayuda respiratoria no invasiva, que puede ser utilizada en terapia intensiva para pacientes con coronavirus, ha nacido de la asociación entre el equipo Mercedes Benz Formule One, el University College London y el University College London Hospital en Gran Bretaña. El aparato es conocido como CPAP o “continuous positive airways pressure” y fue creado por este partenariado en la emergencia sanitaria. El CPAP trabaja empujando una mezcla de oxígeno y aire a la boca y a la nariz, en una frecuencia continua, aumentando el oxígeno que va a los pulmones. Así puentean el “gap” entre la máscara de oxígeno y la necesidad de una completa ventilación mecánica, durante el cual el paciente debe estar sedado. La CPAP son usadas rutinariamente por el servicio de salud británico (NHS) para apoyar a los pacientes con dificultades respiratorias. La experiencia italiana demuestra que la mitad de los pacientes que recibieron CPAP no necesitaron ventilación invasiva mecánica. El nuevo diseño es una adaptada y mejorada versión, creada por un proceso que se llama “ingeniería inversa”. La agencia de Regulación de Productos de Salud autorizó el aparato el fin de semana y se puede lanzar la producción masiva. Las primeras 100 unidades serán distribuidos a la UCLH para ensayos médicos. Si se prueba que funciona serán distribuidos a todos los pacientes del hospitales del NHS británicos que se necesiten. Los profesores Rebecca Shipley y Tim Baker, quienes participaron en el desarrollo del CPAP. (AFP) El profesor Tim Baker, del departamento de ingeniero mecánica del UCL, dijo: ”Dado la urgente necesidad, agradecemos que hemos sido capaces de reducir el proceso que puede tomar años a una cuestión de días”. “Desde el inicio comenzamos durante horas a desamblar y analizar este elemento sin patente. Usando simulaciones de computadoras, mejoramos este instrumento hasta crear una versión que es apropiada para la producción masiva”, dijo el profesor Baker. Los ingenieros de la Formula 1 Mercedes Benz están trabajando con ellos. El profesor Tim Cook, del Royal United Hospital de Bath NHS Trust, dijo que las máquinas pueden ser fácilmente usadas para la pandemia del coronavirus. ”Si el paciente puede estar en una máquina CPAP, ellos pueden estar en la sala, protegidos por enfermeras especializadas antes que especialistas en terapia, que necesitamos en otro lado” ,aclaró. “Una sala puede ser atendida por dos enfermeras y un doctor, si hay 10 pacientes. En terapia intensiva hay 10 pacientes que van a necesitar 10 enfermeras y tres o cuatro doctores. El costo y el personal en terapia es enorme, más complejo” explicó Cook. El profesor David Lomas contó que este dispositivo tiene el potencial de salvar miles de vida. ”Esto es un descubrimiento enorme, que tiene el potencial de permitir a los médicos en la primera línea del combate salvar miles de vidas” afirmó. “Es una maravillosa conquista haber logrado conseguir la aprobación de los reguladores en solo diez días. Esto muestra lo que se puede hacer en las universidades, en la industria, en los hospitales uniendo fuerzas por el bien del país”, dijo. Las partes del equipo CPAP, listas para comenzar la producción masiva. (AFP) En Mercedes Benz están orgullosos del trabajo de su Formula One. Andy Cowell, el managing director de Mercedes AMG High Performance Powertrains, dijo: ”La Formula One y su comunidad han mostrado una espectacular respuesta ante el pedido de ayuda. Todos juntos han llegado con el Proyecto Pitlane ofreciendo su apoyo a la necesidad nacional con diferentes proyectos”. “Estamos orgullosos de ofrecer nuestros recursos al servicio de la UCL para librar el proyecto CPAP a sus más altos estándares en el más rápido tiempo posible”, declaró Cowell. En tiempos normales, la Mercedes Formule One estaría llegando a Vietnam, para su Grand Prix y que Lewis Hamilton pudiera seguir defendiendo su título de campeón. Hoy está en la primera línea de combate sanitaria para construir respiradores y sus alternativas. Los desarrolladores afirman que el CPAP o “continuous positive airways pressure” podría salvar miles de vidas en la pandemia por coronavirus. (AFP) Los siete grupos de Fórmula One británicos se han unido en el Project Pitlane para diseñar, con sus altamente competitivos ingenieros, aparatos para enfrentar la crisis y salvar vidas. A través de encuentros virtuales coordinan y durante tres o cuatro horas, los ingenieros trabajan en el diseño a alta velocidad para encontrar la solución al problema. ”Es como construir un avión y volar al mismo tiempo”, describió uno de ellos. Londres. Corresponsal. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/familias-argentinas-varadas-casas-rodantes-peru-coronavirus_0_yTfV67BPK.html","date":"31/03/2020 - 7:00","title":"Dos familias argentinas varadas en sus casas rodantes, en Perú, por el coronavirus","abstract":"Llevan 17 días sin poder moverse de un pueblo, Huacachinas, y piden ayuda: “Somos cientos de viajeros argentinos de los que no se habla”.","author":"Nahuel Gallotta","key_words":"CoronavirusPerúTurismo AventuraCuarentena","body":"La mañana del 15 de marzo pasado, Irina Churko (27) y Martín Barberio (35) amanecieron en la casa rodante que habían armado durante todo 2018. Estaban en Huaraz, a 200 kilómetros de Lima. Chequearon información en sus teléfonos y tomaron una decisión difícil: cambiar el destino, y el sur por el norte. Se encontraron con un imprevisto fuera de lo común para los miles de viajeros. Hacía más de cuatro meses que habían emprendido el viaje. Recorrieron el norte argentino, Bolivia de punta a punta y una buena parte de Perú. El objetivo era llegar a Colombia. Entre enero y octubre de 2019 habían viajado por toda la Ruta 40 y de allí a la frontera con Brasil. La cruzaron y subieron por la costa hasta Salvador Bahía, y regresaron. Pasaron dos meses en José Ingenieros (partido bonaerense de Tres de Febrero) y salieron otra vez hacia la aventura. “Leímos que España había decretado la cuarentena obligatoria y pegamos la vuelta. Queríamos llegar a la frontera de Villazón, para cruzar a Argentina”, cuenta Irina, desde la misma camioneta y en el mismo país. No pudieron avanzar mucho. Recorrieron 800 kilómetros y esa misma noche, cuando estaban a la altura de Huacachina, un pueblito de la ciudad de Ica, el presidente peruano decretó la el aislamiento obligatorio, el toque de queda entre las 20 y las 5, el cierre de fronteras y la prohibición para cruzar a otras provincias del país. Entonces, llevan 17 días en el pueblito. Sin poder moverse. Irina Churko (27) y Martín Barberio (35) son de José Ingenieros y están varados en Perú. “Nos comunicamos con la Embajada y nos pidieron que nos sumáramos a una lista de argentinos varados en Perú”, dice Irina. “El problema es que nosotros no queremos ser repatriados en un vuelo. No podemos dejar la camioneta. Lo que necesitaríamos es un permiso para circular por Perú y para cruzar las fronteras”. Irina y Martín están arriba de \"La Mecha\", una camioneta Mercedes Benz 180 transformada por ella en casa rodante pero que ahora no pueden mover, a 1100 kilómetros de Bolivia. Rocío Pérez (30), Danel Luques (33) y Alma (5) son del barrio de Villa Luro y están varados en Perú. En el pueblo conocieron a otra familia rutera de argentinos, con los que decidieron pasar la cuarentena juntos: Rocío Pérez (30), Danel Luques (33) y Alma (5), que son del barrio porteño de Villa Luro. Volvían de Colombia, en otra casa rodante. Los detalles de sus viajes pueden encontrarse en sus cuentas de Instagram: @almasenandorutas y @la.mecha.viajera. Los primeros días en Huacachina no fueron fáciles. La Policía los veía adentro de las camionetas y no sabía qué hacer con ellos. Les dijeron que cerraran las puertas y salieran lo menos posible. Por el toque de queda, pueden hacerlo hasta las 20 y a partir de las 5. De día, la temperatura llega a 35 grados. “Hubo vecinos que nos miraban mal, que nos preguntaban por qué viajábamos en cuarentena sin saber que nuestro viaje había comenzado meses antes. Nos llegaron a querer cobrar hasta 400 pesos para darnos electricidad”. Irina Churko (27) y Martín Barberio (35) son de José Ingenieros y están varados en Perú. Con los días, la situación cambió un poco. Un hospedaje les ofreció un lugar para estacionar las camionetas y poder permanecer en una propiedad privada. Solo salen cada cuatro o cinco días a hacer compras al supermercado de Ica, la ciudad más cercana. Dicen que hay muchos argentinos más, viajeros de casas rodantes como ellos, en la misma situación. En especial, en Colombia y Perú. Pero que también los hay en Ecuador, en Brasil y en Argentina, varados en otras provincias. “Nosotros estamos acostumbrados a vivir en otros países. Pero es muy difícil hacer una cuarentena dentro de una camioneta. Necesitamos visibilizar la situación de cientos de viajeros argentinos de los que no se habla. Solo se difunde sobre argentinos que viajaron en avión”, se queja Irina. Rocío Pérez (30), Danel Luques (33) y Alma (5) son del barrio de Villa Luro y están varados en Perú. La pareja del noroeste del Gran Buenos Aires se conoció hace ocho años. Hacer un viaje “sin tiempos” fue un sueño que imaginaron durante los primeros meses de relación. Pero antes que eso, decidieron cumplir sus objetivos personales. Irina se convirtió en diseñadora de imagen y sonido y Martín armó un proyecto propio de edificación. Cinco años después, compraron la camioneta, la acondicionaron, pusieron la casa en alquiler y salieron a las rutas. Antes, subieron a Jagger, el perro, que los acompaña y que también está en cuarentena. Mientras viajan, subsisten gracias a la renta, la venta de mermeladas caseras y conservas en ferias de ciudades turísticas y el trabajo de Irina como administradora de redes sociales. Aunque con la cuarentena, los ingresos se limitaron al pago por el alquiler de la casa. Con eso compran la comida que cocinan arriba de la camioneta. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sars-coronavirus-historia-pandemias-origen-animal-llegaron-nuevo-milenio_0_4AA-FjmFH.html","date":"31/03/2020 - 6:40","title":[],"abstract":"Desde el surgimiento del SARS, las gripes aviar y la variante porcina, hasta el COVID-19.","author":"Marcelo Bellucci","key_words":"CoronavirusEspecial Clarín","body":"En lo que va de este siglo, contando el coronavirus, ya hubo cuatro pandemias<U+200B> de origen zoonótico -como se denomina a la transmisión de los virus de la gripe animal a humanos- que provocaron estragos tanto a nivel social como económico. En todos los casos, se iniciaron como un severo brote regional y con rapidez comenzaron a expandirse al resto de los continentes. Desde el surgimiento del Síndrome Respiratorio Agudo Severo (SARS), las gripes aviar (H5N1) y la variante porcina (H1N1), hasta la actual pandemia de Covid-19, todas tienen un origen común: un virus exclusivo de poblaciones animales que muta, invade un organismo  humano y de ahí se propaga como patógeno nuevo entre la población. Estos virus que provienen de la gripe zoonótica pueden afectar a los humanos, causando enfermedades que van desde infecciones leves de las vías respiratorias superiores (fiebre y tos) hasta neumonía, choque séptico, síndrome de distrés respiratorio agudo o incluso la muerte. Una características de la gripe zoonótica es que produce fiebre Estos microorganismos, algunos de los cuales se multiplican más de un millón de veces al día, siempre encontrarán la forma de aprovechar cualquier debilidad en los sistemas de protección inmunológica. Para lograrlos, todos los virus poseen un genoma que contiene las instrucciones para multiplicarse y dar lugar a nuevas cepas. Entre la información que guardan en su interior, está la de las especies que puede infectar, su modo de transmisión o su interacción con los mecanismos de defensa celulares. Los epidemiólogos buscan un antídoto para contener el brote Durante la copia de los genomas virales siempre se producen algunos errores denominados mutaciones, impulsoras de los cambios que a veces ocurren en el comportamiento de los virus. \"Los virus mutan cada vez que se replican, por esta misma razón es que nos vacunamos todos los años contra la gripe. Así, cuando el mismo virus intenta sujetarse a la célula huésped, ésta puede estar bloqueada. Entonces el virus cambiar para poder continuar replicándose. Pero no es posible predecir como va a mutar en el futuro. Los virus pueden cambiar las proteína que las recubren, como una especie de disfraz, para engañar a las células huésped\", detalla Wanda Corneistein, Jefa de Control de Infecciones del Hospital Universitario Austral. La mayoría de los infectólogos coinciden en que los cambios en la forma en que la humanidad habita el planeta (donde un mayor hacinamiento eleva los niveles de contaminación) lo que origina nuevas enfermedades. La mutación y la adaptación constantes son los mecanismos de supervivencia del mundo microbiano. En los últimos años, hubo mucha evidencia sobre otros brotes en donde se ratificó que las personas expuestas al aire contaminado tienen más riesgo de infección. Los científicos que analizaron el brote de SARS-CoV en China en 2003 descubrieron que los afectados que vivían en áreas con mucha contaminación, tenían el doble de probabilidades de sucumbir que aquellas residentes de lugares más despejados. El economista de recursos ambientales de la Universidad de Stanford, Marshall Burke, realizó algunos cálculos sobre la reciente caída de la contaminación atmosférica en algunas partes de China y las posibles vidas que fueron salvadas. Dos meses de reducción de la contaminación, estima Burke, probablemente han salvado la vida de 4.000 niños menores de 5 años y 73.000 adultos mayores de 70 años en China. Eso es significativamente más que el número actual de muertes mundiales por el virus en sí. Un coronavirus captada con el microscopio electrónico, parte de una familia de virus que producen enfermedades, incluida la gripe común y el síndrome respiratorio agudo severo. (Foto AP/Agencia de Protección de Salud, archivo) En los albores del nuevo milenio, los expertos creían que los exóticos agentes patógenos que infectaban las zonas densamente pobladas de oriente, nunca llegarían a ser un problema en los países ricos, con un firme protocolo de prevención y un sistemas de salud solvente. En medio de este optimismo clínico, en 2002 surgió el síndrome respiratorio agudo severo (SRAS), una enfermedad que se cobró el mayor número de víctimas en las zonas urbanas. El SRAS se propagó sobre todo en entornos hospitalarios. Esta infección se caracterizó por una elevada capacidad patogénica y letalidad, ya que desde noviembre de 2002 hasta finales de junio de 2003 produjo 8.422 casos y cerca de mil defunciones, en 29 países de los cinco continentes. Y aunque fue controlado en 10 meses y al año, pocos lo recordaban, se lo llamó la primera pandemia del siglo XXI. El síndrome respiratorio agudo grave es causado por una cepa del coronavirus, la misma familia de virus que causa el resfriado común. Anteriormente, estos virus nunca habían sido particularmente peligrosos para los seres humanos. Al cotejar el genoma del 2019-nCoV con el de otros virus aislados previamente se ha podido constatar que se su pariente más cercano es el SARS. En un artículo reciente de Annelies Wilder-Smith, Calvin J Chiew y Vernon J Lee se apunta que si bien hay “similitudes notables” entre los coronavirus del SARS y COVID-19, comenzando por una identidad del 86% en sus genomas, “las pequeñas diferencias” son las que determinarán el curso de los acontecimientos. La gripe de las aves Al igual que el SARS, el brote del virus que provocó la llamada gripe aviar (H5N1) se originó en la provincia China de Cantón. Se trató de una variante de gripe, o influenza, que afecta a las aves. Hasta octubre de 2005 sólo se habían notificado alrededor de 200 personas infectadas por el H5N1, pero su tasa de mortalidad fue muy elevada, por encima del 59%. Trece países de Asia y Europa se han visto afectados, y más de 120 millones de aves debieron ser sacrificadas. Una de las características del virus es que puede vivir durante largos periodos de tiempo en el ambiente que se encuentra, especialmente cuando las temperaturas son bajas. Con la llegada del calor, el virus cede. En la búsqueda de una solución a la gripe aviar. Esta pandemia no fue tan devastadora a nivel global porque el virus sólo se transmitía de las aves a los humanos. Y aunque no pasaba de una persona a otra, generó una alarma mundial, dado que la ratio de mortalidad fue increíblemente elevada. En China, la sexta oleada de gripe aviar H7N9 en seres humanos alcanzó su punto máximo en 2016-2017 con casi 800 casos. En todo el mundo, se han comunicado a la Organización Mundial de la Salud más de 1500 casos en seres humanos y al menos 615 muertes desde 2013. La gran diferencia con la aviar, es que esta infección es una variante de la cepa H1N1, con material genético proveniente de una cepa aviaria, dos cepas porcinas y una humana que sufrió una mutación y dio un salto entre especies, para después permitir el contagio de persona a persona. Protestas contra el consumo de carne de cerdo. Sin embargo, la infección no se transmite a través de la ingestión de carne de cerdo y rara vez lo hace por el contacto con animales infectados. El 11 de junio de 2009 la OMS<U+200B> la clasificó como \"pandemia en curso\" y alcanzó nivel de alerta seis. El virus ingresó a la Argentina en abril de 2009 proveniente de México y se convirtió en el octavo país en reportar casos. La gripe se contagia de un humano a otro. A los dos meses, se habían confirmado 206 muertes atribuidas al virus,<U+200B> llegando a quintuplicarse la demanda hospitalaria habitual.<U+200B> La zona más afectada fue el Gran Buenos Aires, donde viven unas 12 millones de personas, estimándose que hasta un 10% de la población de esa región, estaban en riesgo. El 10 de agosto de 2010 la OMS anunció el fin de la pandemia, 14 meses después y después de haberle dado la vuelta al mundo. La pandemia tuvo una mortalidad baja, en contraste con su amplia distribución dejando tras de sí entre 150.000 y 575.000 víctimas. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-disfrazo-barney-ir-novia-termino-detenido_0_a7Bsf3auf.html","date":"31/03/2020 - 0:38","title":"Cuarentena en Argentina: se disfrazó de “Barney” para ir de su novia y terminó detenido","abstract":"El hombre, que circulaba en moto, dijo en un primer momento que se dirigía a un cumpleaños para animar a unos chicos.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Un hecho insólito se dio en Capitán Sarmiento, provincia de Buenos Aires, donde un hombre rompió la cuarentena obligatoria, que rige en el país por el coronavirus, al disfrazarse de \"Barney\" para ir a ver a su novia y terminó detenido cuando la policía lo interceptó manejando en una moto. Se trata de un comerciante de 52 años, quien al ser arrestado el domingo por la tarde dijo que iba a un cumpleaños para \"animar a unos chicos\". Luego, terminó confesando que se dirigía a la vivienda de su pareja. El acusado, que utilizó el disfraz del reconocido personaje del dinosaurio violeta para el público infantil, quedó bajo investigación e imputado por violar la cuarentena obligatoria y fue obligado a volver a su domicilio. Un hombre fue detenido en Capitán Sarmiento disfrazado de \"Barney\". Además, la moto en la que circulaba fue secuestrada por falta de documentación. [ COVID-19 ]<U+203C><U+FE0F> Cuarto reporte sobre la actuación de las fiscalías federales en casos de violación del aislamiento social preventivo y obligatorio.<U+0001F449><U+0001F3FB> Nota: https://t.co/aF1nRtO4Ts pic.twitter.com/fTpDoLXqhm El caso quedó a cargo de la Justicia Federal de San Nicolás. Según informaron, en esa jurisdicción se abrieron, desde el comienzo de la cuarentena el 20 de marzo, más de 900 causas por no cumplir con el aislamiento. Los últimos días se conocieron en el mundo otros extraños casos como un hombre que se lo devoró un cocodrilo al ir a pescar y un hincha que se metió al estadio de su equipo y corrió por la cancha. Este domingo, el presidente Alberto Fernández anunció la extensión de la cuarentena obligatoria en todo el país hasta que termine Semana Santa. Fue luego de la reunión que mantuvo con los gobernadores desde la Quinta de Olivos a través de una videoconferencia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-policias-ciudad-internados-sintomas_0_1xyzUGutG.html","date":"30/03/2020 - 21:42","title":"Coronavirus en Argentina: cuatro policías de la Ciudad fueron internados con síntomas","abstract":"Uno de ellos dio positivo en Covid-19 mientras el resto espera el resultado de los análisis. Otros 63 efectivos también fueron aislados por precaución.","author":[],"key_words":"Policía De La CiudadCoronavirusCuarentenaÚltimas Noticias","body":"La Policía de la Ciudad de Buenos Aires confirmó que uno de los oficiales de esa fuerza está contagiado por coronavirus y debió ser internado. Lo mismo que otros tres agentes, que presentaron síntomas aunque todavía no se les confirmó la enfermedad. Al mismo tiempo, y por precaución, otros 63 policías que compartían el mismo espacio que el infectado en una comisaría del barrio porteño de Caballito, también fueron aislados por precaución. Según se conoció, días atrás el hombre realizó una consulta médica por alta temperatura corporal. Allí se le realizó un hisopado y se le recomendó aislarse en su casa. Una primera versión indicó que el oficial, a pesar de que debía realizar la cuarentena, fue a trabajar igual. Sin embargo fuentes oficiales aseguraron a Clarín que eso todavía no está confirmado: \"Tenemos que analizar la historia clínica\". La realidad es que el policía tuvo contacto con sus compañeros, tres de los cuales también presentaron síntomas y debieron ser hospitalizados, a la espera del resultado positivo o negativo de Covid-19. En consecuencia, otros 63 que también trabajaron en su turno fueron enviados a su casa a cumplir una cuarentena preventiva, aunque sin síntomas visibles. Según datos que trascendieron, el policía infectado tuvo contacto directo con otro compañero de la misma comisaría, quien aparentemente le cortó el pelo. Por eso, se dio la orden de que la dependencia fuera completamente desinfectada. Los oficiales prestan servicio en la Comisaría Vecinal 6B, en Avellaneda al 1500, en Caballito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
