{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-tinelli-comando-reunion-comision-directiva-virtual-san-lorenzo_0_c7sZn0zaN.html","date":"26/03/2020 - 23:00","title":"Marcelo Tinelli comandó la reunión de Comisión Directiva virtual de San Lorenzo","abstract":"El encuentro estaba previsto para este jueves y se pudo realizar de la mano de una app.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo Tinelli","body":"La dirigencia de San Lorenzo tenía pautada en su agenda una reunión de Comisión Directiva para este último jueves de marzo; claro que todo lo planificado con anterioridad quedó trastocado por el aislamiento obligatorio que rige para hacerle frente a la pandemia de coronavirus. De todos modos, en el Ciclón no quisieron quedarse de brazos cruzados y buscaron la manera de encontrarse igual. ¿Cómo? De modo virtual. El dirigente Carlos Rosales (protesorero) le acercó a Marcelo Tinelli la plataforma que utiliza en su empresa para mantenerse comunicado con todos. Se trata de G Suite, proporcionada por Google. A través de ella, la aplicación Meet es la que permite conectar hasta 250 personas en simultaneo por videoconferencia desde cualquier dispositivo. De esta forma, la dirigencia azulgrana llevó adelante la reunión prevista. Tinelli, desde su casa en Esquel, fue el moderador, que tenía la posibilidad de otorgarle la palabra a un miembro y silenciar al resto o bien silenciar a todos para hablar él. También podía habilitar a todos al diálogo para el debate. En total fueron 26 directivos online. El tema más saliente que se trató y se aprobó por unanimidad de los participantes fue poner a disposición del Gobierno el predio de la Ciudad Deportiva para armar un hospital de emergencia de ser necesario y también la posibilidad de hacer lo mismo con el terreno de Av. La Plata en caso de necesidad extrema. También se actualizó el panorama de la Vuelta a Boedo y el proyecto con la empresa IDOM. Y se tocó la cuestión económica que tan preocupados tiene a los clubes en este tiempo de inactividad. En este sentido, quedó estipulado que la prioridad será pagarles a los empleados del club, en tiempos donde la incertidumbre gobierna a todos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-puso-duda-presencia-juegos-olimpicos_0__DeGcylEP.html","date":"26/03/2020 - 22:45","title":"Luis Scola puso en duda su presencia en los Juegos Olímpicos","abstract":"Dijo que es una decisión que “pasó a segundo plano” y que espera que “la gente y las ciudades estén bien y que el mundo vuelva a la normalidad”.","author":[],"key_words":"Juegos Olímpicos Tokio 2020BásquetLuis Scola","body":"El basquetbolista Luis Scola puso este jueves en duda su presencia en los Juegos Olímpicos de Tokio 2020, que se harán finalmente el año próximo, debido a que ya tiene 39 años. \"No sé si estaré en los Juegos Olímpicos. Todo pasó a un segundo plano\", admitió el capitán del seleccionado albiceleste tras la postergación de la competencia a raíz de la pandemia de coronavirus. En diálogo con un programa de YouTube de España, denominado, \"Confinados sin básquet\", el deportista dijo esperar que \"la gente, las ciudades estén bien, que el mundo vuelva a la normalidad\". El actual jugador del Olimpia Milano, de Italia, que cumplirá 40 años el próximo 30 de abril, es el último sobreviviente de la llamada \"Generación Dorada\", que obtuvo el oro olímpico en Atenas 2004 y el bronce en Beijing 2008. En el Mundial de China 2019 promedió 17,9 puntos, 8,1 rebotes y 1,8 asistencias por partido. En ese torneo, Argentina sorprendió al obtener la medalla de plata (perdió la final contra España) y Scola fue elegido en el quinteto ideal tras una brillante actuación. (Fuente Xinhua) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/clubes-alemanes-tienden-mano-equipos-humildes-donan-20-millones-euros_0_Z4r2pGEQb.html","date":"26/03/2020 - 22:06","title":"Cuatro clubes alemanes les tienden la mano a los equipos más humildes y donan 20 millones de euros","abstract":"Mientras muchos piden reducir salarios, en la Bundesliga los más poderosos hicieron un esfuerzo para respaldar al resto.","author":[],"key_words":"BundesligaBayern MunichBorussia DortmundCoronavirus","body":"El debate que se viene en el fútbol argentinos es cómo harán los clubes para pagar sus sueldos. O mejor: cómo harán los clubes menores, los que se sustentan específicamente del pago de la televisión, para abonar los salarios de los trabajadores. Una respuesta la pueden hallar en Alemania, donde Bayern Múnich, Borussia Dortmund, Leipzig y Bayer Leverkusen donaron 20 millones de euros a la Bundesliga con el objetivo de respaldar al resto de los equipos debido a la crisis económica generada por la pandemia de coronavirus<U+200B>. La entidad madre del fútbol germano (DFL) será la responsable de administrar la donación de las cuatro instituciones, consignó la agencia de noticias DPA. Los cuatro equipos mencionados, además, renunciarán \"a su parte de los ingresos televisivos no distribuidos por la DFL en la próxima temporada\", según se informó. Estos clubes dejarán de ganar una cifra cercana a los 12,5 millones de euros, según la clave de distribución actual, además de otros 7,5 millones que pueden generar de manera genuina. \"Esta campaña subraya que la solidaridad en la Bundesliga y la Bundesliga 2 no son solo palabras bonitas. La DFL está muy agradecido con los cuatro participantes en la Liga de Campeones\", cerró Christian Seifert, portavoz del órgano que preside la DFL. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-espana-crisis-cesa-rafael-nadal-pau-gasol-lanzan-campana-juntar-fondos_0_I7dKDFV97.html","date":"26/03/2020 - 21:53","title":"Coronavirus en España: la crisis no cesa y Rafael Nadal y Pau Gasol lanzan una campaña para juntar fondos","abstract":"Los dos íconos del deporte español hicieron sus donaciones e invitaron a otros atletas de su país a sumarse para juntar 11 millones de euros para un programa de la Cruz Roja.","author":[],"key_words":"CoronavirusRafael NadalTenisEspaña","body":"España es uno de los países más afectados por la pandemia del coronavirus, con 49.515 casos y 3.647 muertes hasta este jueves, solo superado en esa última estadística por Italia, donde las personas fallecidas por el COVID-19 superan las 7.500. Por eso, en plena cuarentena, Rafael Nadal y Pau Gasol, dos grandes ídolos del deporte español, juntaron fuerzas y lanzaron una campaña para ayudar a la Cruz Roja de ese país. Bajo el lema \"Ha llegado la hora de conseguir nuestra mejor victoria\", el tenista y el basquetbolista hicieron sus donaciones e invitaron a otros atletas españoles a realizar sus aportes para cumplir el objetivo de juntar 11 millones de euros, que se destinarán al sistema sanitario para asistir a 1.350.000 personas. \"Estamos en un momento difícilmente explicable ni imaginable dos meses atrás. Estamos sufriendo el impacto de esta pandemia, que a todos nos ha cambiado la vida, en especial a los que la están viviendo en persona. Son momentos tristes y las noticias que van llegando no son alentadoras. No queda más remedio que ser fuertes y luchar juntos para conseguir ganarle al virus\", comentó Nadal en un video que compartió en sus redes sociales. Ha llegado la hora de que el deporte español consigamos #nuestramejorvictoria. Colabora en el proyecto #CruzRojaResponde con tu aportación a ES44 0049 0001 5321 1002 2225. @paugasol y yo la tenemos en camino. ¿Te unes?<U+0001F449> https://t.co/FkUPrvfhpr#vamos <U+0001F446><U+0001F3FB><U+0001F3BE> <U+0001F3C0> <U+0001F64F> pic.twitter.com/pWYIfPfj0U El actual número dos del mundo agregó: \"Llevo unos días en casa pensando de qué manera ayudar y aportar mi granito de arena a esta situación. Creo que los deportistas somos lo que somos en gran parte gracias a vuestro apoyo. Los españoles nunca nos habéis fallado. Y ahora es el momento en el que los deportistas no podemos fallaros. Se me ocurrió llamar a mi amigo Pau, quien también estaba pensando en hacer algo. Llegamos a la conclusión que es el momento de arrancar esta iniciativa y confiamos en que todo el deporte español se una\". \"A lo largo de mi carrera, he sentido vuestros aplausos en cada victoria y vuestros ánimos en cada derrota. Nos encontramos ante una situación sin precedentes en la que, en mayor o menor medida, todos estamos padeciendo las consecuencias de esta terrible pandemia, pero sobre todo los que están en primera línea, el personal sanitario que cuidáis a las personas que han contraído el virus y estáis totalmente desbordados y en muchos casos sin los medios necesarios\", reflexionó Gasol, ganador de dos anillos de la NBA<U+200B> con Los Angeles Lakers y campeón mundial con el seleccionado español en 2006. Ha llegado la hora de que entre todos consigamos #nuestramejorvictoria<U+0001F4AA><U+0001F3FC> Colabora en el proyecto #CruzRojaResponde enviando tu aportación a ES44 0049 0001 5321 1002 2225. Mi donación y la de @RafaelNadal ya están en camino. ¿Te unes?<U+0001F449><U+0001F3FC> https://t.co/Tz5eDBIu3x pic.twitter.com/eAqhfGyJ2y El basquetbolista reconoció: \"Nuestro objetivo es muy ambicioso. Mi donación y la de Rafa ya están en camino. Y confiamos en que todo el deporte español se una. No estáis solos. Esta lucha es de todos. Hoy queremos conseguir nuestra mejor victoria\". La iniciativa de Rafa y Gasol comenzó a hacerse eco rápidamente entre los atletas españoles. Iker Casillas<U+200B>, ex arquero de Real Madrid, fue uno de los primeros en sumarse. \"Me uno al llamamiento. Es el momento del deporte español y nos toca poner de nuestra parte\", afirmó el futbolista que hoy juega en Porto. Fernando Alonso envió su aporte y compartió el mensaje en su cuenta de Twitter. \"El deporte español siempre ha tenido vuestro apoyo y aliento. Ahora nos toca conseguir #Nuestramejorvictoria\", escribió el bicampeón de la Fórmula 1 en 2005 y 2006 con Renault. También se sumaron a la campaña Feliciano López, número 56° del ranking ATP, y Julen Lopetegui<U+200B>, entrenador del equipo de fútbol de Sevilla, entre otros. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/reduccion-salarios-estudiantes_0_L9yLQ1s62.html","date":"26/03/2020 - 21:40","title":"Verón pasó al frente y deslizó la posibilidad de bajar sueldos en el fútbol","abstract":"El presidente de Estudiantes admitió: “Posiblemente a alguno le toque una rebaja para poder ayudar al de al lado”.","author":[],"key_words":"Juan Sebastián VerónCoronavirusFútbol ArgentinoClub Estudiantes De La Plata","body":"El coronavirus mantiene prácticamente paralizada a Argentina. Por ahora, el aislamiento social obligatorio es hasta el 31 de marzo inclusive, pero hace unos días el presidente Alberto Fernández aclaró: \"No me va temblar el pulso para extender la cuarentena\". La prolongación sería al menos hasta el lunes 13 de abril, un día después del domingo de Pascuas y el fin de semana largo por Semana Santa. De ser así, la Copa Superliga<U+200B> no se reanudará y las consecuencias económicas para los clubes continuarán. En ese marco Juan Sebastián Verón, presidente de Estudiantes<U+200B>, dio una voz de alerta. “Sabemos que lo primero es la salud y el cuidado, pero tenemos que ir trabajando hacia delante para ver de qué manera todos los clubes del fútbol argentino, sin excepción, se pueden sostener desde lo económico. Hay que ir tomando algunas medidas”, declaró. En Europa, donde el COVID-19 golpeó primero, la situación no mejora y todavía no logran volver a la normalidad. “Viendo lo que está pasando afuera, no creo que el reinicio del fútbol sea inmediato. Esto es día a día”, evaluó. Además, agregó: \"A partir del reinicio del fútbol veremos cómo seguimos con la renovación de los contratos. Hoy no hay fechas estipuladas y en lo que menos pensamos es en eso\". Que los clubes se encuentren parados significa una gran perdida económica, sobre todo para algunos que ya habían llegado golpeados a esta instancia. \"Es fundamental buscar la manera de que los clubes empiecen a recibir un apoyo. Internamente ya lo venimos haciendo, pero sería importante tener el soporte desde afuera o un plan para poder sobrellevar todo esto\", aseguró la Brujita en Cómo te va (radio Del Plata). Para combatir esta situación, los clubes estudian tomar medidas drásticas. “Hay una franja de jugadores que puede soportar cobrar un sueldo mínimo. Posiblemente a alguno le toque una rebaja para poder ayudar al de al lado, es lo que corresponde. Alguno lo podrá hacer y otro tendrá que ajustarse, tener los pies sobre la tierra. En este momento de emergencia, todos tienen sus responsabilidades. No sólo me refiero al jugador sino al que abre la puerta o al de la lavandería. La parte más importante es estar atento para ayudar a aquéllos que viven el mes a mes\", concluyó. Verón abrió la puerta a una reducción salarial en su club. ¿Lo imitarán sus colegas? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/14-anos-patadas-salvajes-futbol-argentino-clasico-inolvidable_0_zSCZq1r9d.html","date":"26/03/2020 - 21:09","title":"A 14 años de una de las patadas más salvajes del fútbol argentino en un clásico inolvidable","abstract":"Krupoviesa se fue directo al vestuario por un foul bestial contra el Rolfi Montenegro. Después Boca, que llegó a estar con dos jugadores menos, consiguió empatar el partido.","author":[],"key_words":"Boca JuniorsRiver Plate","body":"El 26 de marzo de 2006, en un recordado Superclásico en la Bombonera, Juan Krupoviesa se fue expulsado después de una durísima patada contra Daniel Montenegro. Boca iba perdiendo 1-0 y se quedaba con nueve jugadores por una acción bestial del lateral izquierdo y hoy ayudante de campo de Sebastián Battaglia en la reserva del club, que luego recibiría dos fechas de suspensión. ¿Cómo se llegó a esa acción que quedó en la historia del fútbol argentino? A los 22 minutos del segundo tiempo, el lateral tucumano lanzó un tiro libre al área desde casi mitad de cancha, buscando el empate. La despejaron y Rolfi Montenegro quedó solo para enfrentar a Pablo Migliore (ingresó luego de la expulsión de Abbondanzieri por falta como último recurso). El mismo Krupo fue a buscar a Montenegro con un tremendo guadañazo con su pierna izquierda y fue expulsado. La patada de Krupoviesa es muy recordada por los hinchas de Boca. Foto: Archivo Clarín. Boca lo perdía por un golazo de Ernesto Farías en el primer tiempo. El Coco Basile mandó entonces a la cancha a Guillermo Barros Schelotto y el cambio empezó a dar resultados. Primero, se fue expulsado Cristian Tula después de, justamente, un codazo contra el Mellizo. Y pocos minutos después, el siete Xeneize entró al área y fue derribado por Julio César Cáceres a dos minutos del final del partido. Martín Palermo cambió penal por gol y el equipo de la Ribera celebró un punto que resultó clave en ese Clausura 2006 en donde se terminó consagrando campeón. -Che, me hice un tatuaje.-Posta? Que te hiciste?-La patada de Krupoviesa a Montenegro... pic.twitter.com/Hih9ssuRcX COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tc-correra-carrera-virtual-pilotos-categoria-beneficio-lucha-coronavirus_0_4xHaIDXdm.html","date":"26/03/2020 - 20:48","title":"El TC correrá una carrera virtual con los pilotos de la categoría a beneficio de la lucha contra el coronavirus","abstract":"En el circuito de Concordia, los competidores buscarán demostrar su destreza con los simuladores que usan para entrenarse en sus casas.","author":[],"key_words":"Turismo CarreteraAutomovilismoCoronavirus","body":"El automovilismo nacional se encuentra detenido a causa de la pandemia de coronavirus<U+200B>, al igual que la mayoría de las competiciones deportivas en todo el mundo. Es por ese motivo que los corredores despuntan el vicio con simuladores de carreras, que utilizan tanto para entrenarse como para mantener su nivel en la pista sin moverse de sus lugares de residencia, tal como establece la cuarentena obligatoria dispuesta en varios países. El Turismo Carretera <U+200B>decidió subirse también a esta movida digital y este domingo 29 de marzo realizará una carrera virtual en el Autódromo de Concordia, con la participación de los pilotos de la ACTC desde los simuladores de sus casas. La modalidad será similar al de un típico fin de semana de competencia: se disputará una clasificación a tres vueltas, luego se desarrollarán dos series a cuatro vueltas cada una, y por último, la final, a 18 vueltas. La carrera tendrá un fin solidario: todo el dinero recaudado -proveniente de los sponsors de la categoría- será destinado al Ministerio de Salud<U+200B> para la compra de equipos de seguridad e insumos para médicos y enfermeros argentinos. La jornada, que comenzará a las 11 y se extenderá hasta las 14, será televisada por la TV Pública<U+200B> y también se podrá ver en vivo a través del canal de Youtube y Facebook Live de la ACTC. Los pilotos que participarán en la carrera serán: Marcelo Agrelo, Sergio Alaux, Facundo Ardusso, Juan Cruz Benvenuti, Nicolás Bonelli, Agustín Canapino, Matías Canapino, Juan Tomás Catalán Magni, Facundo Chapur, Pablo Costanzo, Josito Di Palma, Christian Dose, Norberto Fontana, Esteban Gini, Tomás González, Andrés Jakos, Mauricio Lambiris, Juan Ignacio Maceira, Emmanuel Novo, Leonel Pernía, Ian Reutemann, Matías Rodríguez, Julián Santero, Martín Serrano, Nicolás Trosset, Mario Valle y Luciano Ventricelli. Además, este viernes a las 17 se hará una conferencia de prensa virtual en vivo a través de la cuenta oficial de Instagram de la ACTC, donde algunos pilotos tomarán la palabra en la previa de la carrera. La falta de eventos deportivos en la televisión les permitió hacerse un lugar a las carreras virtuales entre las competencias más vistas en los últimos días, al igual que los torneos de fútbol de FIFA y otras modalidades de E-Sports. Para citar un ejemplo, el último domingo la carrera virtual de NASCAR llegó a casi al millón de espectadores y rompió varios récords de audiencia. Este domingo se disputará además una carrera virtual de MotoGP, con la participación del actual campeón Marc Márquez, Valentino Rossi y Maverick Viñales, entre otros pilotos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/motivos-pueden-causarle-japon-debacle-economica-postergacion-tokio-2020_0_YgUT_e5Ia.html","date":"26/03/2020 - 20:29","title":"Los motivos que pueden causarle a Japón una debacle económica por la postergación de Tokio 2020","abstract":"No solo la caída del turismo y la devolución del dinero de entradas pesan. En el país asiático esperan, entre otras cosas, ayuda del COI para sobrellevar una costosísima suspensión.","author":"Mauricio Codocea","key_words":"Juegos OlímpicosJuegos Olímpicos Tokio 2020JapónComité Olímpico InternacionalTokio","body":"Incluso para una economía poderosa como la japonesa, los Juegos Olímpicos venían a ser un bálsamo. Con problemas en los últimos años -menores a los de muchas otras naciones, pero problemas al fin-, el gobierno había dictaminado en 2019 una suba en el IVA que lo llevó al 10%: el doble que un lustro atrás. Luego llegó el coronavirus, que ralentizará el flujo de dinero proveniente de las exportaciones. Por eso, pese al enorme gasto que implica organizar la máxima cita deportiva de la humanidad, los dividendos posteriores eran esperados con los brazos abiertos. Ahora, sin embargo, habrá hasta un año de demora. ¿Qué pasará con la economía relacionada a los JJ.OO.? Antes de la postergación, y sin tener en cuenta los Juegos, economistas de la financiera local Nomura estimaban una caída en el Producto Bruto Interno japonés de 0,7%, cifra que se doblaba considerando una posible suspensión (1,5%). Vaya si Tokio 2020 era importante... La inversión japonesa, repartida entre la ciudad de Tokio, el Comité Organizador y el Estado se calcula en aproximadamente 13 mil millones de dólares. Los dos primeros se encargaron de la mayor parte del gasto (casi 6 mil millones cada uno). En esa cifra no se incluye lo invertido desde que en 2013 se adjudicara la sede: sería casi el doble de dinero. Además, había entre 3 y 4 mil millones comprometidos por parte de los patrocinadores locales, sin contar a las multinacionales Toyota, Bridgestone y Panasonic, habituales sponsors del evento a partir de que cuentan con acuerdos directos con el Comité Olimpico Internacional. Un banner con los principales anunciantes de los Juegos Olímpicos en la prefectura de Fukushima. Foto: Reuters Analistas económicos internacionales consideraban a Tokio 2020 como una de las tablas de salvación en la golpeada situación nipona y ahora calculan que el país perderá -o dejará de percibir por el momento- nada menos que entre 5,5 y 6 mil millones de dólares. La infraestructura no es un tema menor. Por un lado, el solo hecho de mantener los recintos, reparar lo que sea necesario y volver a poner a punto muchos espacios demandaría unos 3.800 millones de dólares. Por el otro, hay un tema apremiante aunque no implica dinero directamente: los 5.600 departamentos que conforman la Villa Olímpica, que por contrato debían ser entregados en septiembre. La Villa Olímpica, una de las principales incógnitas de aquí a la realización de los Juegos de Tokio. Foto: AFP Si bien no es un número determinante en medio de las cifras astronómicas que se manejan, la organización contaba con casi 85 millones de dólares generados por la venta de entradas. Ahora habrá que resolver la devolución del dinero a aquellos que así lo demanden, porque está claro que no todos tendrán la misma disponibilidad para asistir que si se hubieran hecho este año. Donde sí la falta de público hará importante mella es en el turismo. En este sentido, Nomura auguraba que los visitantes que Tokio recibiera por los Juegos Olímpicos iban a dejar en las arcas de la ciudad unos dos mil millones de dólares de ingresos. Esa proyección se evaporó con el anuncio de la suspensión. Solo esta caída significaría, de acuerdo al Citigroup Global Markets Japan, una reducción de 0,2% del total del PBI para el trimestre de julio a septiembre comparado con los tres meses anteriores. Una pareja se toma una foto con los anillos olímpicos de fondo. El turismo será una de las áreas que más sufrirá la postergación de los Juegos. Foto: EFE Algunas maneras de afrontar estas dificultades implican la utilización de un fondo de reservas que tiene el Comité Olímpico Internacional y alcanza unos 900 millones de dólares, así como también los seguros contratados. Este último es todo un tema en sí mismo. Analistas del grupo Jefferies estiman un total de gastos de 2 mil millones de dólares en términos de seguros, incluyendo a las televisoras y auspiciantes y, en este sentido, la postergación en lugar de una cancelación reduce la cifra a cobrar. De todos modos, no se sabe qué contratos contemplan el aplazamiento y, a diferencia de la cancelación definitiva, “no siempre (esta situación) está incluida“. El COI, por su parte, recuperaría unos 800 millones sobre los cerca de mil invertidos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/angel-correa-carta-emotiva-madre_0_wAgwTJtsp.html","date":"26/03/2020 - 20:02","title":"El conmovedor gesto de Ángel Correa por la lucha de su madre contra el cáncer","abstract":"El futbolista del Atlético de Madrid decidió raparse para acompañar así a su mamá en el proceso de recuperación. “Sos una guerrera”, le puso en Instagram.","author":[],"key_words":"Ángel CabreraCáncer","body":"Ángel Correa<U+200B> tuvo un gesto conmovedor para con su madre, Marcela Martínez, quien atraviesa un delicado momento de salud producto de un cáncer<U+200B>. El futbolista del Atlético de Madrid se rapó en honor a su lucha contra la enfermedad y como una muestra de apoyo de cara a lo que viene, y compartió en Instagram una foto que los muestra juntos en la pelea. \"No hay tregua para tu enemigo en el campo de batalla, pueden tocar tu cuerpo, pero tu alma es intocable, aunque desgarren tu carne, tu fe es inquebrantable. No te robaran quién eres, tu espíritu es más fuerte. Esta guerra la tienes ganada. Sos nuestra guerrera. Te amamos, ma\", escribió el ex San Lorenzo.<U+200B> No hay tregua para tu enemigo en el campo de batalla , pueden tocar tu cuerpo , pero tu alma es intocable , aunque desgarren tu carne , tú Fe es inquebrantable. No te robaran quien eres, tu espíritu es más fuerte. Esta guerra la tienes ganada <U+0001F64F><U+0001F4AA> sos nuestra guerrera te amamos ma <U+2764><U+FE0F> Una publicación compartida de  Angel Correa (@angelcorrea32) el 26 Mar, 2020 a las 10:18 PDT Correa sabe lo que es atravesar por momentos complejos: en 2014 pasó por el quirófano para operarse del corazón con el objetivo de solucionar un problema cardíaco que no le permitió disputar las etapas finales de la Copa Libertadores ganada por San Lorenzo. Además, Angelito sufrió de chico la pérdida de padre y de un hermano. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/matias-tapia-presidente-barracas-central_0_L_nwFE59u.html","date":"26/03/2020 - 19:48","title":"El hijo del Chiqui Tapia ahora es presidente de Barracas Central y récord del fútbol argentino","abstract":"Con apenas 24 años, Matías Tapia asumió como mandamás del club que lideró su padre.","author":[],"key_words":"Claudio Chiqui Tapia","body":"La familia Tapia tiene un nuevo presidente. Ahora el Chiqui, actual mandamás de la AFA, contará con su hijo como colega dado que Matías Tapia se convirtió en el encargado de liderar a Barracas Central. Tapia se retiró hace cuatro meses de la actividad profesional con tan sólo 23 años, ya que no tenía continuidad en el once inicial del Guapo y, además, su objetivo principal pasaba por ser dirigente de la institución que manejó su padre durante 17 años. Más allá de eso, en su paso como futbolista logró el ascenso a la segunda categoría del fútbol argentino. Criado en las tribunas de la cancha, Matías estará acompañado por Diego Turnes, ex vicepresidente de River en la gestión de Daniel Passarella. Asimismo, batió un récord para la competencia local: se convirtió en el presidente más joven de todas las categorías. A partir de este momento, tendrá la responsabilidad de gestionar el club que milita en la Primera Nacional y que se encuentra en la parte baja de la tabla con 21 puntos, cinco más que Nueva Chicago, que está en zona de descenso. Su hermano Iván seguirá siendo parte del plantel. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tenis/cuenta-pendiente-roger-federer_0_LeFN_a_E5.html","date":"26/03/2020 - 19:40","title":"La cuenta pendiente de Roger Federer","abstract":"El aplazamiento de Tokio 2020 sería beneficioso para los amantes del tenis: el mejor de la historia jugaría un año más.","author":"Mariano Ryan","key_words":"Roger FedererTenisJuegos Olímpicos Tokio 2020","body":"Un tweet de su gran amigo Stan Wawrinka con la frase “¡Te veo en 2021!” acompañada de una foto de ambos luciendo la medalla de oro conseguida para Suiza en el dobles de Beijing 2008, despertó la enorme ilusión de tener en actividad a Roger Federer al menos hasta el año próximo. O hasta que Tokio 2020 sea una realidad. A pesar de repetir casi hasta el hartazgo que “por el momento no tengo planes de un retiro” y que una frase de un tono similar pronunció en Melbourne en enero, los rumores sobre su adiós siempre apuntaron a los Juegos Olímpicos como un escenario más que posible para que tome esa decisión. Se entiende: Federer tiene en el oro olímpico del single la única cuenta pendiente de su extraordinaria carrera. En sus cuatro participaciones anteriores -faltó a la de Río de Janeiro- sólo cosechó la medalla de plata en 2012 cuando fue apabullado por Andy Murray en la final en el césped del All England, nada menos. Y cuando en febrero decidió operarse la rodilla lo hizo para volver pleno en Wimbledon y en Tokio. Pero el aplazamiento de los Juegos obligó a cambiar sus planes. Y, quizá, hasta la temporada 2021 la dispute casi con normalidad pese a los 40 años que cumplirá en agosto. El australiano Thanasi Kokkinakis, quien compartió entrenamientos en Dubai en enero con Federer, dijo que el propio ex número 1 del mundo le había comentado que “vería qué hacer” tras el torneo olímpico. Pero el panorama se modificó sustancialmente con la tardía definición del Comité Olímpico Internacional. Mientras está recluido en su casa de Basilea junto a su mujer y sus cuatro hijos y acaba de donar 1 millón de francos suizos (algo más de 1 millón de dólares) a las víctimas de la pandemia, Federer seguramente no pasó por alto la trascendental e histórica decisión tomada el martes. Seguramente también habrá hecho cuentas y se habrá fijado en el almanaque. Porque si Tokio 2020 mantiene sus fechas originales -del 24 de julio al 9 de agosto-, se habrá imaginado llevando la bandera suiza en la ceremonia de clausura. Con una medalla de oro en el pecho y sólo un día después de haber llegado a las cuatro décadas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mensaje-juanfer-quintero-river_0_6U7JfbnUe.html","date":"26/03/2020 - 19:22","title":"Un mensaje de Juanfer Quintero que deja varias interpretaciones abiertas","abstract":"En medio de la cuarentena, el colombiano utilizó sus redes para pedirle a la gente que se cuide y expresó: “Ya nos vamos a volver a ver”.","author":[],"key_words":"River PlateJuan Fernando Quintero","body":"En días en los que la pelota pasó a un plano muy alejado de las prioridades, los futbolistas aprovechan su llegada a la gente para concientizar y pedir colaboración para enfrentar la crisis sanitaria del coronavirus. Juanfer Quintero <U+200B>ya había mandado un mensaje hace algunos días, citando al Papa Francisco, y ahora lo hizo con un músico colombiano que es amigo suyo. Se trata de Natan el Profeta, quien hace rap con contenido religioso, dos tópicos que al 10 de River <U+200B><U+200B>lo movilizan y mucho. Juanfer agregó: \"Cuidémonos, ya nos vamos a volver a ver. Abrazo para todos\". El mensaje de Quintero. No obstante, más allá del posteo, llamó la atención que Quintero cambió su foto de perfil y pasó de una propia a la de un fénix, ave mitológica que tenía la capacidad de regenerarse de sus propias cenizas. Quintero con Natan El Profeta. No es secreto que Juanfer busca más minutos en River y tampoco que hay varios equipos que lo siguen de cerca, como el Chicago Fire de la MLS. En su momento, también fue apuntado por el Ajax, aunque la propuesta nunca llegó formalmente a Núñez. Lo concreto es que, en tiempo de coronavirus y con el fútbol parado en todo el mundo, los mercados de pases están más que cerrados. Sin embargo, la foto que eligió JFQ10 despertó cierta preocupación en algunos hinchas de River, quienes temen que el colombiano esté analizando cambiar de aire para darle un nuevo envión a su carrera. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-impacto-coronavirus-voy-juegos-olimpicos-paso-segundo-plano-_0_ctRmI1hfN.html","date":"27/03/2020 - 8:09","title":"Luis Scola y el impacto del coronavirus: “No sé si voy a estar en los Juegos Olímpicos; todo pasó a un segundo plano”","abstract":"El capitán de la Selección habló largo y tendido con un streaming español. Puso en duda su participación en Tokio 2020 y, como siempre, entregó valiosas reflexiones.","author":[],"key_words":"Luis ScolaCoronavirus","body":"Luis Scola, que juega y vive en Milán, se mostró muy preocupado por la brutal expansión del coronavirus en el mundo y sembró un enorme interrogante sobre cómo será el final de su exitosa carrera deportiva luego del aplazamiento de los Juegos Olímpicos de Tokio 2020, el torneo que había puesto en su horizonte para cerrar su notable paso por la Selección Argentina de básquetbol<U+200B>. \"Nosotros estábamos volviendo de Roma hace tres o cuatro semanas y el tren en el que estábamos frenó. Dijeron el tren está en cuarentena y de ahí empezaron a surgir un sinfín de cosas que, por separadas, es tan difícil pensar que iban a pasar. Si las ponés todas juntas, en la misma semana, es ridículo. Si te lo decía hace un mes era ridículo. Se suspendió un partido de la Lega, uno de Euroliga, después la Lega, la Euroliga, los Juegos Olímpicos. Pasaron tantas cosas y van a seguir pasando, que todo pasó a un segundo plano. No sé si alguna vez este partido se va a jugar algún día, no sé si yo voy a estar para jugarlo, no sé si voy a estar en los Juegos Olímpicos... Todo pasó a un segundo plano. Queremos que la gente, las ciudades estén bien, que el mundo vuelva a la normalidad. Después vemos si juego un partido o un torneo\", reflexionó el ganador de la medalla de oro en Atenas 2004 junto a Manu Ginóbili<U+200B>, Andrés Nocioni y el resto de la Generación Dorada en Confinados sin Básket, un programa vía streaming del periodista español Sergio Vegas. En la charla, reproducida por el sitio especializado Básquet Plus, el ala pivote contó cómo la expansión de la pandemia alteró los planes de todos. De hecho, si la actividad deportiva no se hubiera frenado, en estos días iba a vivir un momento especial: su equipo, Olimpia Milano, debía visitar Vitoria, un lugar que no visitaba desde 2007 y donde dejó los mejores recuerdos. \"Es raro, no voy a negar que era un partido especial, que tenía expectativa, aunque suelo no ponerla en los partidos. En su momento pensé solamente en ir y jugar, sin pensar mucho, porque es algo que por ahí no podés controlar y después te saca de foco. Pero la verdad es que todo eso pasó a un segundo plano. Es tan grande la situación en la que estamos. Tan única, tan todo... De hecho me preguntaban por los Juegos Olímpicos y yo lo último en lo que estaba pensando era en eso. Me decían y ahora un año más, y qué vas a hacer, el gran dilema. Y yo ni me había puesto a pensar\", contó. Y completó: \"Cuando empezó toda esta historia de jugar a puertas cerradas, alguien me comentó el tema del partido contra el Baskonia, que era el 26 de marzo, pero no por no poder jugarse sino por el tema de que no iba a haber gente, y yo le dije 'pero falta un montón', y al final ni siquiera se terminó jugando\". Scola también relató cómo vive este aislamiento obligatorio que se replica en todos los países afectados por el COVID-19. \"Estoy bien, así como estamos todos en esta parte del mundo, y próximamente en todas partes del mundo, pero la verdad es que estoy bien. Me gustaría estar haciendo otras cosas, pero bueno\", sintetizó. Y, además, explicó cómo sigue con sus entrenamientos y cómo se las ingenia para mantener el peso y la forma física sin salir de su casa en Milán y con la incertidumbre de no saber cuándo volverá a competir. \"Cuando pasó esto, todos los deportistas del mundo empezaron a hacer malabares para seguir entrenando. Cuando se suspendió, no sabíamos cuánto iba a durar, entonces teníamos que estar preparados. Yo por suerte tengo un gimnasio acá en mi casa en Milano, también en Argentina. Ojalá estuviera allá porque también tengo cancha de básquet. No es lo mismo, pero intentamos mantener el peso y una vida sana. Es difícil porque no sabés cuándo será el próximo partido. No sabe para qué y para cuándo se entrena. Si te dicen que el próximo es el 15 de setiembre, te preparás de una manera. Planificás vacaciones, luego una semana hacés esto, la otra lo otro, pero no es lo mismo entrenarte para el primer partido del año que viene que para el 25 de la Lega, entonces la situación es totalmente despatarrada. No hay protocolo, ni forma correcta de hacer las cosas. Todos haciendo malabares. Pero ahora qué más da si alguno está un poco mal de forma\", advirtió. Scola también se refirió a la decisión de continuar jugando luego del Mundial de China, donde lideró a la Selección de Sergio Hernández que llegó a la final y terminó, con sus 39 años a cuestas, como uno de los cinco integrantes del equipo ideal del torneo. \"Después del Mundial de China no tenía pensado jugar. Se lo había dicho a mi agente de Argentina, Claudio Villanueva, pero también al de China y al de Estados Unidos. Quería concentrarme en el Mundial y puse toda la energía ahí. Antes del Mundial me sondearon con algunos interesados, pero no quise escuchar nada. Durante el Mundial, Manu (Ginóbili) me preguntó si iba a jugar y le contesté esto mismo, y él me dijo que Ettore (Messina), estaba en Milán y que tenía interés. Cuando terminó el Mundial, Ettore me llamó y respetó un tema de compromisos comerciales que yo tenía en China, y me volvió a llamar después y empezamos a hablar\", detalló sobre su llegada a Olimpia Milano. Después se tomó un rato para analizar su exitosísma carrera. \"Empecé a jugar en 1995, así que pasaron muchas cosas en mi carrera. Cuando empecé busqué ciertos objetivos y después todo se convirtió en una montaña rusa gigante en la que todavía estoy arriba. Esa es un poco la carrera de un deportista. Yo me quedo con la fila que uno hace para subirse a la montaña. Para mí, haber llegado a Europa, representaba conseguir lo que yo quería. Mi sueño después era jugar en la Selección y llegué ahí, pero me quedo con lo que inicialmente quería. La tercera cosa era competir con los mejores del mundo, jugar en la NBA. Europa, la selección y la NBA, me quedo con esas tres cosas. Pero pasaron miles en el medio\", sintetizó. Distendido, con ganas de hablar, Luifa también respondió con generosidad cuando fue consultado sobre los mejores rivales y compañeros que tuvo a lo largo de su recorrido sobre los parquets de Argentina, España, Estados Unidos, China e Italia. \"Los mejores jugadores con los que me tocó jugar son los que me quedan. No jugué final de la NBA, pero sí final de Mundial y olímpica. Todavía no terminé, virus mediante, jeje. Pero en esa línea me quedo con eso: LeBron (James), Kobe (Bryant), son los jugadores que más me impactaron. No jugué contra Giannis (Antetokounmpo), en lo que es ahora. Tengo algo especial con (Tim) Duncan, (Dirk) Nowitzki, pero en el caso de Giannis, me pasó de jugar contra Milwaukee uno de mis últimos partidos de la NBA. Yo estaba en Brooklyn y ya no era parte de la rotación. Son días largos cuando estás fuera de la rotación porque tenés que ir muy temprano, entrenar antes y después del partido. Y me acuerdo que se veía venir que me iban a cortar. Él estaba muy verde, y yo me quedé mirándolo, hasta incluso esperaba que no me pusieran, porque no tenía idea de cómo se estaba dando el partido, porque me había quedado mirándolo solo a él. Mis ojos enfocaron a Giannis todo el partido. No podía creer lo que estaba haciendo. Se veía que iba a cambiar al básquet para siempre. Me fui a mi casa y me acuerdo que le dije a alguien que mi tiempo en la NBA ya había pasado. Jugábamos a otro deporte\". A la hora de elegir cuál fue el mejor base con el que jugó, Scola no tuvo dudas. \"Jugué con muchos buenos bases: Lowry, Campazzo, Prigioni, Pepe Sánchez, Chacho Rodríguez, Bennett, Montecchia. Me estoy olvidando de alguno seguro. Personalmente, por una mezcla de lo que fue adentro de la cancha y afuera, me quedo con Pablo (Prigioni)\". A sabiendas de que el retiro está a la vuelta de la esquina, Scola fue consultado sobre cómo le gustaría que lo recuerden como jugador de básquetbol y no anduvo con vueltas: \"En mi cabeza, no quiero entrar en eso porque todavía estoy jugando, pero a veces pasa igual. No quiero que me homenajeen ni nada porque yo sigo jugando y busco objetivos y logros, y estas cosas te sacan de foco. te quitan energía. Después en tres años voy a poder recordar mi carrera, pero no voy a poder pelear por entrar a los playoffs de la Euroliga. La verdad es que no sé cómo quiero que me recuerden. Cada uno lo hará a su manera. Cuando no juegue más creo que la gente podrá decir muchas cosas de mí, buenas y malas, pero no van a poder decir que no trabajé, que no me esforcé. Y estoy en paz con eso\". A sabiendas de que los Juegos Olímpicos pasaron para 2021 y que Luifa quería cerrar su carrera allí, los periodistas españoles se animaron a preguntar si existía la chance de que volviera Vitoria, el lugar donde brilló durante siete temporadas y le sirvió como trampolín para llegar hasta la NBA. \"Ninguna de las cosas que vengo haciendo fueron planificando al dedillo. Para que yo juegue en Baskonia tendrían que darse muchas cosas. Una que ellos quieran que yo juegue ahí. Otra, que yo quiera jugar en Baskonia. Otra, que tenga ganas de seguir jugando. Varias cosas. No sé si van a pasar. Si voy a seguir jugando. No sé nada de lo que va a pasar. Pero realmente lo que pienso es que no es tan importante. Jugué 7 años en el Baskonia. Si juego 3, 10 o 30 partidos más, no va a cambiar la historia. Lo que hice no va a cambiar y lo que la gente piensa de mí tampoco. No es tan importante. Puede que se dé o que no, pero no estoy pensando en que necesito ir a Baskonia o a Milano, o que tengo miedo de ir a Baskonia para arruinar algo. Ya estuve muchos años en la Euroliga, en la NBA, en la Selección. Lo que yo hice ya está, no va a cambiar. Y esto lo digo sin saber lo que va a pasar. Si tiene que pasar, pasará. Y si no, no\", reflexionó. Y cerró: \"Tenía muchas ganas de ir a Vitoria para darle un gran abrazo a Dusko Ivanovic (su ex entrenador), y para decirle que estaba muy feliz de estar en la misma cancha jugando con él, pero del otro lado\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fernando-redondo-confiesa-cuadro-hincha-argentina-mejores-goles-dt-marco-cancha-vida_0_ax1cjTryF.html","date":"27/03/2020 - 7:14","title":"Fernando Redondo se confiesa: de qué cuadro es hincha en Argentina, sus mejores goles y el DT que lo marcó más en la cancha y en la vida","abstract":"Dice que su amor por un club de Avellaneda lo heredó de su padre y su abuelo, y que ahora sus hijos siguen la tradición familiar. “Pero mi corazón es madridista. Siempre triunfan”, admite.","author":[],"key_words":"Liga De EspañaVicente Del BosqueReal Madrid","body":"“Un hombre íntegro, en todos los sentidos”. Así define Fernando Redondo, leyenda del Real Madrid y de LaLiga española, al exentrenador Vicente Del Bosque, El Bigotón que llevó a España a conquistar su único campeonato del mundo en Sudáfrica 2010. El mediocampista central de fina estampa, ya retirado por supuesto, afirma que su entrenador en el equipo \"merengue\" fue quien influyó profundamente en su vida, tanto a nivel personal como profesional. Ahora Redondo es Embajador de LaLiga en Argentina, y asegura que el fútbol sigue reuniendo a su familia, en ambos lados del océano Atlántico. “Siempre fui un fanático de Independiente de Avellaneda, al igual que mi abuelo, mi padre, y ahora mis hijos también lo siguen\". Obvio, \"tambíen al Real Madrid. Porque yo tengo un corazón madridista. El Real Madrid tiene un espíritu muy competitivo y siempre exige que des el máximo absoluto... Y, al final, siempre triunfan”. Redondo jugó una sola temporada con Del Bosque en el primer equipo del Real Madrid, pero ambos trabajaron juntos en el Santiago Bernabéu durante seis años. Y el ex internacional argentino -que es uno de los integrantes de la última Selección campeona (Copa América de Ecuador 1993)- dice que las lecciones aprendidas le han acompañado desde entonces. “Tuve grandes entrenadores durante mi carrera como jugador”, afirmó Redondo. “Todos te dejan algo. Pero Del Bosque fue especial. Hablando de fútbol, comprendió mi potencial y me dio libertad para moverme por el mediocampo. Y también, por su forma de ser; es un hombre íntegro, en todos los sentidos. Fue una gran experiencia y me enseñó mucho, tanto en lo profesional como en lo personal”. Fernando Redondo cuando fue presentado como embajador de la Liga de España en Argentina. (Foto: Marca en Zona). Nacido en Adrogué en 1969, Redondo se mudó de La Paternal -Argentinos Juniors- al Tenerife en 1990, con solo 21 años. Allí jugó bajo la dirección de otra leyenda blanca, Jorge Valdano, convirtiéndose en uno de los mediocampistas más influyentes de LaLiga antes de viajar a la capital española  en 1994. El centrocampista argentino del Real Madrid Fernando Redondo conduce el balón ante el delantero inglés del Manchester United Andy Cole, en un partido benéfico jugado en 2012, en el estadio Santiago Bernabéu. (Foto: EFE/Víctor Lerena). Durante seis temporadas en el Bernabéu formó parte de un equipo lleno de superestrellas que ganó títulos de LaLiga en 1994/95 y 1996/97, así como los trofeos de la Liga de Campeones (Champions League) de 1998 y 2000. “Tuve la gran suerte de jugar con muchos grandes jugadores”, dice mirando al pasado. “Sería injusto elegir solo uno, pero de mi época en Madrid, cuando logramos tanto, tengo que mencionar a Fernando Hierro, Raúl González y Roberto Carlos, por ejemplo. Pero la lista es muy larga”. El elegante y hábil mediocampista defensivo, una posición conocida en España como ‘pivote’, jugó 10 clásicos de LaLiga durante su carrera y revela ahora que sus mayores adversarios durante esos años fueron los jugadores brasileños del Barcelona. “Jugué contra muchos grandes jugadores”, recordó. “Pero para nombrar a unos pocos, mencionaría a Rivaldo, Ronaldinho y (El Gordo) Ronaldo Nazario, cuando jugaba en el Barcelona. Todos eran increíbles”. Al final, Redondo jugó diez temporadas en LaLiga, cuatro en el Tenerife y seis en el Real Madrid y acabó su carrera en el Milán (otras cuatro temporadas). Ganador de tres Champions (la restante en el equipo italiano), es considerado uno de los mejores mediocentro de la historia del fútbol. Habiendo jugado en el Bernabéu como anfitrión y como visitante con el Tenerife, Redondo también dice que, para él, el estadio del Real Madrid, donde River le ganó a Boca la final de la Libertadores 2018, es el mejor del mundo. “Sin duda el Bernabéu es especial, por mi pasión y mi amor por el Real Madrid. Es un estadio fantástico para jugar al fútbol y para verlo. El ambiente es especial, lo sientes”, explicó. Autor de 12 goles en un total de 240 partidos de LaLiga, Redondo eligió sus favoritos a lo largo de su carrera: el fantástico gol que convirtió desde más de 30 metros con el Tenerife en la propia casa del Athletic Club de Bilbao, en 1992, y cuando gambeteó a cuatro defensores paraguayos en su único gol como internacional albiceleste al año siguiente. El gol de Redondo para Argentina en Asunción en las Eliminatorias para el Mundial de Estados Unidos 1994. “Nunca marqué muchos goles, pero recuerdo uno en Bilbao, en San Mamés, cuando jugaba en el Tenerife”, manifestó Redondo. “Y luego, otro con la Selección Argentina, en las Eliminatorias del Mundial (de Estados Unidos) contra Paraguay”. La fina estampa del crack en la cancha de Banfield, en diciembre de 2009 jugando para la Fundación Pupi, de Javier Zanetti. (Foto: Archivo Clarín/Hugo Pascucci). Redondo se une a un nutrido grupo de exjugadores que forman LaLiga Ambassadors. Según figura en la página web oficial de LaLiga, en la actualidad hay 24 embajadores: Redondo, César Sánchez, David Albelda, Diego Forlán, Carlos Valderrama, Julio Baptista, Kanouté, Karambeu, Patrick Kluivert, Luis García, Steve McManaman, Gaizka Mendieta, Fernando Morientes, Pantic, Robert Pires, Carles Puyol, Etoo, Marcos Senna, Urzaiz, Xabi Prieto, Fernando Sanz (el presidente), Xavi Hernández y dos mujeres: Aintzane Encinas, y Vero Boquete. En un reportaje con Clarín, cuando fue nombrado Embajador en 2019, a la hora de destacar a dos jugadores del fútbol español, Redondo no lo dudó. \"Aunque tenga el corazón madridista, Messi es único, es un jugador diferente y cualquier aficionado del fútbol lo tiene que disfrutar\", comentó. Y al toque agregó \"A Sergio Ramos también lo pongo como alguien destacado, por su personalidad\". Redondo tiene el título de entrenador, que obtuvo en La Ciudad del Fútbol, de Las Rozas, en España. Y en esa nota también dijo que le gustaría dirigir. ¿En el fútbol argentino?, se le preguntó y El Principito respondió: \"No importa el lugar, importa el proyecto”. Además, aseguró que del fútbol argentino \"siguen saliendo talentos, la materia prima está, hay cosas para mejorar pero creo que el campeonato argentino siempre es interesante y atractivo\". Y en el final, comentó que el jugador argentino tiene capacidad de adaptación, por lo que la gran mayoría podría jugar en la Liga de España, al tiempo que reveló que le gusta mucho \"Thiago Almada, el juvenil de Vélez\". JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/adam-silver-ejecutivos-nba-recortan-sueldo-20-crisis-coronavirus_0_kCZbWkBH9.html","date":"27/03/2020 - 7:09","title":"Adam Silver y otros ejecutivos de la NBA se recortan el sueldo un 20% por la crisis del coronavirus","abstract":"La liga profesional de básquetbol sigue los pasos del Nascar y de la NHL que ya habían tomado esa medida. Por ahora, los descuentos sólo alcanzan a los dirigentes.","author":[],"key_words":"NBACoronavirus","body":"El comisionado de la NBA, Adam Silver, y otros grandes ejecutivos de la liga estadounidense de básquetbol se recortaron el sueldo un 20 por ciento, una medida pensada para reducir el impacto económico de la pandemia de coronavirus<U+200B>. \"Estos son tiempos sin precedentes y, como otras compañías en todas las industrias, necesitamos tomar medidas a corto plazo para lidiar con el duro impacto económico en nuestro negocio\", dijo el vocero de la NBA, Mike Bass, en un comunicado. La NBA no es la única competición que redujo los salarios de sus directivos. También en Estados Unidos, La NASCAR de automovilismo y la NHL de hockey sobre hielo también recortaron sus salarios de liderazgo en un 25 por ciento. Por su parte, el comisionado del PGA Tour de golf, Jay Monahan, optó por renunciar a su sueldo por completo. Esta noticia llega un día después de que los propietarios de Philadelphia Sixers casi obligara a los empleados \"a voluntad\" con salarios superiores a 50.000 dólares a someterse a una reducción salarial del 20 por ciento. Todavía no hubo despidos en la NBA y solo los altos ejecutivos y altos directivos vieron recortes salariales, según ESPN. La liga también extendió recientemente su límite de crédito de 650 millones a 1.200 millones de dólares. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/japon-coi-analizan-organizar-juegos-olimpicos-marzo-abril-2021_0_t26WSNt4M.html","date":"27/03/2020 - 4:46","title":"Japón y el COI analizan organizar los Juegos Olímpicos entre marzo y abril de 2021","abstract":"Las autoridades a cargo prevén tomar una decisión sobre la nueva fecha en un plazo de tres semanas.","author":[],"key_words":"Juegos Olímpicos Tokio 2020JapónCoronavirusComité Olímpico InternacionalÚltimas Noticias","body":"El Comité Olímpico Internacional (COI) y Japón estudian la posibilidad de organizar los Juegos Olímpicos de Tokio en la primavera de 2021 y prevén tomar una decisión sobre las nuevas fechas en tres semanas, según publican hoy los medios japoneses. El período comprendido entre marzo y abril del próximo año parece ganar opciones en estos momentos debido a la disponibilidad del calendario, después de que ambas partes acordaran el pasado martes posponer los JJOO \"más allá de 2020 pero antes del final del verano de 2021\". Así lo revelaron fuentes próximas al COI al diario nipón Nikkei, el cual recoge hoy que el organismo internacional tomará una decisión final sobre las fechas definitivas tras las consultas que está llevando a cabo con los organizadores japoneses y las federaciones deportivas implicadas. Los organismos deportivos analizaron las distintas posibilidades en una teleconferencia que mantuvieron este jueves, y en la que el presidente del COI, Thomas Bach, se dio un plazo de tres semanas para alcanzar una resolución, informó la cadena estatal nipona NHK. Bach había señalado el miércoles que las primeras consultadas serán las 33 federaciones internacionales que participan en los Juegos, y apuntó que el verano es solo \"una de las opciones\" para los JJOO que acogerá la capital japonesa en 2021. Con el primer ministro Shinzo Abe a la cabeza, el gobierno japonés trabaja a contrarreloj para definir cuándo se celebrarán los Juegos Olímpicos de Tokio. / Japan's Cabinet Public Relations Office via Kyodo/via REUTERS/ En la reunión por teleconferencia, varias federaciones respaldaron la celebración de los Juegos en primavera para evitar el intenso calor que suele darse en Tokio en el verano, mientras que otros participantes propusieron estudiar otoño como opción, según dijeron fuentes de estos organismos al citado medio nipón. La ministra japonesa encargada de los Juegos Olímpicos, Seiko Hashimoto, afirmó hoy que \"hay problemas por resolver en el calendario\" de 2021 debido a las competiciones internacionales ya previstas en torno al verano, al ser preguntada por la posibilidad de fijar los Juegos entre marzo y abril. \"Las fechas se definirán escuchando todas las opiniones del COI, del Gobierno de Tokio y del comité organizador. Seguiremos de cerca todo este proceso para colaborar en tomar la mejor decisión posible\", dijo hoy la ministra en declaraciones a los medios. \"Se tomará una decisión según la viabilidad del calendario y la disponibilidad de las sedes\", señaló en la misma línea la gobernadora de Tokio, Yuriko Koike, quien añadió que su prioridad en estos momentos es \"prevenir la extensión de los contagios de coronavirus\" en la capital. El comité de organizador, por su parte, expresó en la víspera su deseo de que se fijen pronto unas nuevas fechas para los Juegos Olímpicos en la capital japonesa, que estaban originalmente programados entre el 24 de julio y el 9 de agosto del próximo verano. \"Hay muchos aspectos que no pueden avanzar si no se decide rápidamente el nuevo periodo (de los Juegos)\", indicó Muto, tras la primera reunión del grupo de trabajo especial creado por el comité organizador de los JJOO para el aplazamiento de las competiciones. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-detienen-ex-figura-seleccion-peruana-violar-cuarentena_0_JZGJxAscN.html","date":"27/03/2020 - 2:23","title":"Coronavirus: detienen a una ex figura de la selección peruana por violar la cuarentena","abstract":"Nolberto Solano, actual asistente del cuerpo técnico de Ricardo Gareca, fue demorado mientras participaba de una fiesta en Lima.","author":[],"key_words":"CoronavirusSelección De Fútbol De PerúÚltimas Noticias","body":"Los exjugadores de fútbol Nolberto Solano y Pablo Zegarra fueron detenidos por la Policía Nacional por participar en una reunión social en Lima burlando la inmovilización nacional dictada por el gobierno para impedir el incremento de casos del coronavirus COVID-19 en Perú. Solano, actual asistente técnico de la selección peruana de fútbol que dirige Ricardo Gareca, y Zegarra, entrenador del club Atlético Grau, participaban en una reunión en una residencia del distrito de La Molina cuando la policía fue alertada por los vecinos y llegó al lugar, según las imágenes mostradas por el programa Magaly TV. Los agentes tuvieron que trepar una de las paredes para ingresar a la casa y en el lugar encontraron varios automóviles y personas reunidas con música a todo volumen. Solano, que tuvo un paso por el fútbol argentino defendiendo la camiseta de Boca Juniors, negó que se tratase de una fiesta y explicó que era la casa de una vecina que había invitado a un grupo de amigos para almorzar, en declaraciones a RPP Noticias. \"No busquen alarmar más de un problema que todos conocemos\", se quejó Solano en la emisora sobre la cobertura periodística del incidente en el que terminó involucrado. Solano y Gareca, trabajando a la par en la selección peruana de fútbol. / El ex seleccionado peruano fue conducido junto a su hijo menor de edad, Zegarra y el dueño de la casa a la comisaría del sector por incumplir con la prohibición de participar en reuniones sociales y de acatar el toque de queda impuesto a nivel nacional desde el 16 de marzo. Horas antes, el presidente peruano, Martín Vizcarra, informó que en las últimas horas se han diagnosticado 100 nuevos casos de coronavirus en Perú, lo que elevó la cifra total de enfermos a 580. De estos, enfermos 58 están hospitalizados, 14 en cuidados intensivos y 13 de ellos con ventilación mecánica. Vizcarra anunció que 14 personas ya han sido dadas de alta tras recuperarse de la enfermedad y que desde el 16 de marzo, cuando se dio la orden de aislamiento social y toque de queda nocturno, se ha detenido a 21.074 personas. También anunció que se va a establecer un registro de identificación de las personas que incumplan las medidas de emergencia, que será entregado al Ministerio Público para que las denuncie y \"de esa manera evitar la impunidad\". Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/unidos-detuvieron-jon-bones-jones-campeon-semipesado-ufc_0_HFj1FF7qX.html","date":"","title":"Estados Unidos: detuvieron a Jon Bones Jones, campeón semipesado de la UFC","abstract":"Lo encontraron manejando ebrio y con un arma de fuego en Albuquerque.","author":[],"key_words":"UFCÚltimas Noticias","body":"Jon Bones Jones (32), monarca semipesado de la UFC, fue arrestado como sospechoso de varios delitos, incluido el de conducir bajo la influencia de sustancias enervantes. La policía de Albuquerque, la ciudad estadounidense más grande de Nuevo México, informó que un grupo de agentes escuchó disparos y acudió al lugar donde estaba estacionado un vehículo. En el interior, se encontraba supuestamente Jones, con una pistola y una botella semivacía de licor, el jueves por la madrugada. Jones, de 32 años, fue arrestado como sospechoso de un cargo agravado por conducir intoxicado, uso negligente de armas de fuego, posesión de un envase abierto de alcohol e incapacidad para demostrar si su vehículo contaba con un seguro, añadió la policía. De acuerdo con las autoridades, Jones estaba en el asiento del conductor del vehículo estacionado, que tenía el motor encendido, alrededor de la 1 de la madrugada. Hasta el momento, ya lleva tres suspensiones dentro de UFC, siendo dos por dopaje positivo y una por un accidente automovilístico en 2012 en el cual se negó a realizar el test de alcoholemia. Fuente: AP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-tinelli-comando-reunion-comision-directiva-virtual-san-lorenzo_0_c7sZn0zaN.html","date":"26/03/2020 - 23:00","title":"Marcelo Tinelli comandó la reunión de Comisión Directiva virtual de San Lorenzo","abstract":"El encuentro estaba previsto para este jueves y se pudo realizar de la mano de una app.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo Tinelli","body":"La dirigencia de San Lorenzo tenía pautada en su agenda una reunión de Comisión Directiva para este último jueves de marzo; claro que todo lo planificado con anterioridad quedó trastocado por el aislamiento obligatorio que rige para hacerle frente a la pandemia de coronavirus. De todos modos, en el Ciclón no quisieron quedarse de brazos cruzados y buscaron la manera de encontrarse igual. ¿Cómo? De modo virtual. El dirigente Carlos Rosales (protesorero) le acercó a Marcelo Tinelli la plataforma que utiliza en su empresa para mantenerse comunicado con todos. Se trata de G Suite, proporcionada por Google. A través de ella, la aplicación Meet es la que permite conectar hasta 250 personas en simultaneo por videoconferencia desde cualquier dispositivo. De esta forma, la dirigencia azulgrana llevó adelante la reunión prevista. Tinelli, desde su casa en Esquel, fue el moderador, que tenía la posibilidad de otorgarle la palabra a un miembro y silenciar al resto o bien silenciar a todos para hablar él. También podía habilitar a todos al diálogo para el debate. En total fueron 26 directivos online. El tema más saliente que se trató y se aprobó por unanimidad de los participantes fue poner a disposición del Gobierno el predio de la Ciudad Deportiva para armar un hospital de emergencia de ser necesario y también la posibilidad de hacer lo mismo con el terreno de Av. La Plata en caso de necesidad extrema. También se actualizó el panorama de la Vuelta a Boedo y el proyecto con la empresa IDOM. Y se tocó la cuestión económica que tan preocupados tiene a los clubes en este tiempo de inactividad. En este sentido, quedó estipulado que la prioridad será pagarles a los empleados del club, en tiempos donde la incertidumbre gobierna a todos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-puso-duda-presencia-juegos-olimpicos_0__DeGcylEP.html","date":"26/03/2020 - 22:45","title":"Luis Scola puso en duda su presencia en los Juegos Olímpicos","abstract":"Dijo que es una decisión que “pasó a segundo plano” y que espera que “la gente y las ciudades estén bien y que el mundo vuelva a la normalidad”.","author":[],"key_words":"Juegos Olímpicos Tokio 2020BásquetLuis Scola","body":"El basquetbolista Luis Scola puso este jueves en duda su presencia en los Juegos Olímpicos de Tokio 2020, que se harán finalmente el año próximo, debido a que ya tiene 39 años. \"No sé si estaré en los Juegos Olímpicos. Todo pasó a un segundo plano\", admitió el capitán del seleccionado albiceleste tras la postergación de la competencia a raíz de la pandemia de coronavirus. En diálogo con un programa de YouTube de España, denominado, \"Confinados sin básquet\", el deportista dijo esperar que \"la gente, las ciudades estén bien, que el mundo vuelva a la normalidad\". El actual jugador del Olimpia Milano, de Italia, que cumplirá 40 años el próximo 30 de abril, es el último sobreviviente de la llamada \"Generación Dorada\", que obtuvo el oro olímpico en Atenas 2004 y el bronce en Beijing 2008. En el Mundial de China 2019 promedió 17,9 puntos, 8,1 rebotes y 1,8 asistencias por partido. En ese torneo, Argentina sorprendió al obtener la medalla de plata (perdió la final contra España) y Scola fue elegido en el quinteto ideal tras una brillante actuación. (Fuente Xinhua) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/clubes-alemanes-tienden-mano-equipos-humildes-donan-20-millones-euros_0_Z4r2pGEQb.html","date":"26/03/2020 - 22:06","title":"Cuatro clubes alemanes les tienden la mano a los equipos más humildes y donan 20 millones de euros","abstract":"Mientras muchos piden reducir salarios, en la Bundesliga los más poderosos hicieron un esfuerzo para respaldar al resto.","author":[],"key_words":"BundesligaBayern MunichBorussia DortmundCoronavirus","body":"El debate que se viene en el fútbol argentinos es cómo harán los clubes para pagar sus sueldos. O mejor: cómo harán los clubes menores, los que se sustentan específicamente del pago de la televisión, para abonar los salarios de los trabajadores. Una respuesta la pueden hallar en Alemania, donde Bayern Múnich, Borussia Dortmund, Leipzig y Bayer Leverkusen donaron 20 millones de euros a la Bundesliga con el objetivo de respaldar al resto de los equipos debido a la crisis económica generada por la pandemia de coronavirus<U+200B>. La entidad madre del fútbol germano (DFL) será la responsable de administrar la donación de las cuatro instituciones, consignó la agencia de noticias DPA. Los cuatro equipos mencionados, además, renunciarán \"a su parte de los ingresos televisivos no distribuidos por la DFL en la próxima temporada\", según se informó. Estos clubes dejarán de ganar una cifra cercana a los 12,5 millones de euros, según la clave de distribución actual, además de otros 7,5 millones que pueden generar de manera genuina. \"Esta campaña subraya que la solidaridad en la Bundesliga y la Bundesliga 2 no son solo palabras bonitas. La DFL está muy agradecido con los cuatro participantes en la Liga de Campeones\", cerró Christian Seifert, portavoz del órgano que preside la DFL. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-espana-crisis-cesa-rafael-nadal-pau-gasol-lanzan-campana-juntar-fondos_0_I7dKDFV97.html","date":"26/03/2020 - 21:53","title":"Coronavirus en España: la crisis no cesa y Rafael Nadal y Pau Gasol lanzan una campaña para juntar fondos","abstract":"Los dos íconos del deporte español hicieron sus donaciones e invitaron a otros atletas de su país a sumarse para juntar 11 millones de euros para un programa de la Cruz Roja.","author":[],"key_words":"CoronavirusRafael NadalTenisEspaña","body":"España es uno de los países más afectados por la pandemia del coronavirus, con 49.515 casos y 3.647 muertes hasta este jueves, solo superado en esa última estadística por Italia, donde las personas fallecidas por el COVID-19 superan las 7.500. Por eso, en plena cuarentena, Rafael Nadal y Pau Gasol, dos grandes ídolos del deporte español, juntaron fuerzas y lanzaron una campaña para ayudar a la Cruz Roja de ese país. Bajo el lema \"Ha llegado la hora de conseguir nuestra mejor victoria\", el tenista y el basquetbolista hicieron sus donaciones e invitaron a otros atletas españoles a realizar sus aportes para cumplir el objetivo de juntar 11 millones de euros, que se destinarán al sistema sanitario para asistir a 1.350.000 personas. \"Estamos en un momento difícilmente explicable ni imaginable dos meses atrás. Estamos sufriendo el impacto de esta pandemia, que a todos nos ha cambiado la vida, en especial a los que la están viviendo en persona. Son momentos tristes y las noticias que van llegando no son alentadoras. No queda más remedio que ser fuertes y luchar juntos para conseguir ganarle al virus\", comentó Nadal en un video que compartió en sus redes sociales. Ha llegado la hora de que el deporte español consigamos #nuestramejorvictoria. Colabora en el proyecto #CruzRojaResponde con tu aportación a ES44 0049 0001 5321 1002 2225. @paugasol y yo la tenemos en camino. ¿Te unes?<U+0001F449> https://t.co/FkUPrvfhpr#vamos <U+0001F446><U+0001F3FB><U+0001F3BE> <U+0001F3C0> <U+0001F64F> pic.twitter.com/pWYIfPfj0U El actual número dos del mundo agregó: \"Llevo unos días en casa pensando de qué manera ayudar y aportar mi granito de arena a esta situación. Creo que los deportistas somos lo que somos en gran parte gracias a vuestro apoyo. Los españoles nunca nos habéis fallado. Y ahora es el momento en el que los deportistas no podemos fallaros. Se me ocurrió llamar a mi amigo Pau, quien también estaba pensando en hacer algo. Llegamos a la conclusión que es el momento de arrancar esta iniciativa y confiamos en que todo el deporte español se una\". \"A lo largo de mi carrera, he sentido vuestros aplausos en cada victoria y vuestros ánimos en cada derrota. Nos encontramos ante una situación sin precedentes en la que, en mayor o menor medida, todos estamos padeciendo las consecuencias de esta terrible pandemia, pero sobre todo los que están en primera línea, el personal sanitario que cuidáis a las personas que han contraído el virus y estáis totalmente desbordados y en muchos casos sin los medios necesarios\", reflexionó Gasol, ganador de dos anillos de la NBA<U+200B> con Los Angeles Lakers y campeón mundial con el seleccionado español en 2006. Ha llegado la hora de que entre todos consigamos #nuestramejorvictoria<U+0001F4AA><U+0001F3FC> Colabora en el proyecto #CruzRojaResponde enviando tu aportación a ES44 0049 0001 5321 1002 2225. Mi donación y la de @RafaelNadal ya están en camino. ¿Te unes?<U+0001F449><U+0001F3FC> https://t.co/Tz5eDBIu3x pic.twitter.com/eAqhfGyJ2y El basquetbolista reconoció: \"Nuestro objetivo es muy ambicioso. Mi donación y la de Rafa ya están en camino. Y confiamos en que todo el deporte español se una. No estáis solos. Esta lucha es de todos. Hoy queremos conseguir nuestra mejor victoria\". La iniciativa de Rafa y Gasol comenzó a hacerse eco rápidamente entre los atletas españoles. Iker Casillas<U+200B>, ex arquero de Real Madrid, fue uno de los primeros en sumarse. \"Me uno al llamamiento. Es el momento del deporte español y nos toca poner de nuestra parte\", afirmó el futbolista que hoy juega en Porto. Fernando Alonso envió su aporte y compartió el mensaje en su cuenta de Twitter. \"El deporte español siempre ha tenido vuestro apoyo y aliento. Ahora nos toca conseguir #Nuestramejorvictoria\", escribió el bicampeón de la Fórmula 1 en 2005 y 2006 con Renault. También se sumaron a la campaña Feliciano López, número 56° del ranking ATP, y Julen Lopetegui<U+200B>, entrenador del equipo de fútbol de Sevilla, entre otros. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/reduccion-salarios-estudiantes_0_L9yLQ1s62.html","date":"26/03/2020 - 21:40","title":"Verón pasó al frente y deslizó la posibilidad de bajar sueldos en el fútbol","abstract":"El presidente de Estudiantes admitió: “Posiblemente a alguno le toque una rebaja para poder ayudar al de al lado”.","author":[],"key_words":"Juan Sebastián VerónCoronavirusFútbol ArgentinoClub Estudiantes De La Plata","body":"El coronavirus mantiene prácticamente paralizada a Argentina. Por ahora, el aislamiento social obligatorio es hasta el 31 de marzo inclusive, pero hace unos días el presidente Alberto Fernández aclaró: \"No me va temblar el pulso para extender la cuarentena\". La prolongación sería al menos hasta el lunes 13 de abril, un día después del domingo de Pascuas y el fin de semana largo por Semana Santa. De ser así, la Copa Superliga<U+200B> no se reanudará y las consecuencias económicas para los clubes continuarán. En ese marco Juan Sebastián Verón, presidente de Estudiantes<U+200B>, dio una voz de alerta. “Sabemos que lo primero es la salud y el cuidado, pero tenemos que ir trabajando hacia delante para ver de qué manera todos los clubes del fútbol argentino, sin excepción, se pueden sostener desde lo económico. Hay que ir tomando algunas medidas”, declaró. En Europa, donde el COVID-19 golpeó primero, la situación no mejora y todavía no logran volver a la normalidad. “Viendo lo que está pasando afuera, no creo que el reinicio del fútbol sea inmediato. Esto es día a día”, evaluó. Además, agregó: \"A partir del reinicio del fútbol veremos cómo seguimos con la renovación de los contratos. Hoy no hay fechas estipuladas y en lo que menos pensamos es en eso\". Que los clubes se encuentren parados significa una gran perdida económica, sobre todo para algunos que ya habían llegado golpeados a esta instancia. \"Es fundamental buscar la manera de que los clubes empiecen a recibir un apoyo. Internamente ya lo venimos haciendo, pero sería importante tener el soporte desde afuera o un plan para poder sobrellevar todo esto\", aseguró la Brujita en Cómo te va (radio Del Plata). Para combatir esta situación, los clubes estudian tomar medidas drásticas. “Hay una franja de jugadores que puede soportar cobrar un sueldo mínimo. Posiblemente a alguno le toque una rebaja para poder ayudar al de al lado, es lo que corresponde. Alguno lo podrá hacer y otro tendrá que ajustarse, tener los pies sobre la tierra. En este momento de emergencia, todos tienen sus responsabilidades. No sólo me refiero al jugador sino al que abre la puerta o al de la lavandería. La parte más importante es estar atento para ayudar a aquéllos que viven el mes a mes\", concluyó. Verón abrió la puerta a una reducción salarial en su club. ¿Lo imitarán sus colegas? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/14-anos-patadas-salvajes-futbol-argentino-clasico-inolvidable_0_zSCZq1r9d.html","date":"26/03/2020 - 21:09","title":"A 14 años de una de las patadas más salvajes del fútbol argentino en un clásico inolvidable","abstract":"Krupoviesa se fue directo al vestuario por un foul bestial contra el Rolfi Montenegro. Después Boca, que llegó a estar con dos jugadores menos, consiguió empatar el partido.","author":[],"key_words":"Boca JuniorsRiver Plate","body":"El 26 de marzo de 2006, en un recordado Superclásico en la Bombonera, Juan Krupoviesa se fue expulsado después de una durísima patada contra Daniel Montenegro. Boca iba perdiendo 1-0 y se quedaba con nueve jugadores por una acción bestial del lateral izquierdo y hoy ayudante de campo de Sebastián Battaglia en la reserva del club, que luego recibiría dos fechas de suspensión. ¿Cómo se llegó a esa acción que quedó en la historia del fútbol argentino? A los 22 minutos del segundo tiempo, el lateral tucumano lanzó un tiro libre al área desde casi mitad de cancha, buscando el empate. La despejaron y Rolfi Montenegro quedó solo para enfrentar a Pablo Migliore (ingresó luego de la expulsión de Abbondanzieri por falta como último recurso). El mismo Krupo fue a buscar a Montenegro con un tremendo guadañazo con su pierna izquierda y fue expulsado. La patada de Krupoviesa es muy recordada por los hinchas de Boca. Foto: Archivo Clarín. Boca lo perdía por un golazo de Ernesto Farías en el primer tiempo. El Coco Basile mandó entonces a la cancha a Guillermo Barros Schelotto y el cambio empezó a dar resultados. Primero, se fue expulsado Cristian Tula después de, justamente, un codazo contra el Mellizo. Y pocos minutos después, el siete Xeneize entró al área y fue derribado por Julio César Cáceres a dos minutos del final del partido. Martín Palermo cambió penal por gol y el equipo de la Ribera celebró un punto que resultó clave en ese Clausura 2006 en donde se terminó consagrando campeón. -Che, me hice un tatuaje.-Posta? Que te hiciste?-La patada de Krupoviesa a Montenegro... pic.twitter.com/Hih9ssuRcX COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-enrique-messi-impresiono-gran-diferencia-_0_dt5WPxoJa.html","date":"27/03/2020 - 15:40","title":"Luis Enrique: “Messi es quien más me impresionó y con una gran diferencia hacia los demás”","abstract":"Dijo que dejó “las puertas abiertas” para volver al club catalán. Y reflexionó sobre la pandemia que azota al mundo: “El fútbol, cuando hay cosas de esta gravedad, no tiene tanta importancia”.","author":[],"key_words":"Luis EnriqueLionel MessiSelección De Fútbol De EspañaFC Barcelona","body":"En tiempos de entrevistas virtuales y de voces que van en la dirección de la pandemia que afecta al mundo, también aparecen reflexiones sobre el fútbol. Y fue Luis Enrique, DT de la Selección de España y ex entrenador del Barcelona, quien dejó una mirada clara sobre Lionel Messi: \"El jugador que más me ha impresionado en mi carrera es Leo Messi. Después Iniesta está muy cerca de algo parecido. Aunque Leo está con una gran diferencia hacia los demás\", aseguró. Respondiendo las preguntas virtuales, el entrenador que le dio a Barcelona su última Champions League (en 2015) también dejó abierta la puerta para un retorno a la institución: \"Soy muy afortunado de haber podido estar tantos años en un club como el Barcelona, que me lo dio todo. Siempre he tenido suerte de dejar las puertas abiertas en los equipos que he estado\". El DT de la selección española de fútbol, Luis Enrique, durante una rueda de prensa ofrecida en la Ciudad del Fútbol, de Las Rozas. (Foto: EFE/Rodrigo Jiménez). Con la Eurocopa postergada para 2021 por la UEFA, Luis Enrique resaltó que su tarea es que España pueda \"llegar en las mejores condiciones e intentar recuperar una buena línea de actuación y estar en disposición de ganar los títulos\". También dejó su mensaje para lo que está ocurriendo a nivel mundial: \"Fuera del fútbol, mi mayor reto ahora es estar en casa. Combatir este virus es un objetivo que tenemos todos y, a pesar de no ser tan atractivo como otros, es muy importante y conviene concientizarse\". Reflexivo, y después de haber sufrido la pérdida dolorosa de su hija Xana, de 9 años, a causa de un cáncer óseo, fue Luis Enrique -desde su lugar de importancia en el fútbol- quien subrayó sus prioridades. \"El fútbol, cuando hay cosas de esta gravedad, no tiene tanta importancia\", remarcó. Y contó cómo lleva el confinamiento: \"Intento dividir el día en cosas obligatorias como ayudar en tareas de casa, estudiar algo de inglés, miro cosas de fútbol y luego dedico tiempo al ocio; veo series y leo. Partir el día en obligaciones y un tiempo a cosas que me divierten hacen que pasen rápidos los días\". JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-loco-gatti-va-mejorando-piden-paciencia-cautela-_0_UrExdNq3l.html","date":"27/03/2020 - 14:42","title":"Coronavirus: El Loco Gatti “va mejorando”, pero piden “paciencia y cautela”","abstract":"“El cuadro es menos grave y ojalá no aparezca nada en estos días”, dijo su hijo Lucas, desde Roma. Tiene que estar aislado otros 15 días y por eso no puede ver a su familia ni ir a Madrid para estar junto a su padre.","author":"Julio Chiappetta","key_words":"CoronavirusHugo GattiMadridRoma","body":"\"Lo más importante es que recién hablé con la doctora que lo está atendiendo y El Loco (sic) va mejorando. Está respondiendo bien al tratamiento. Pero nos pidió que tengamos paciencia y cautela porque hay que ver cómo se desarrolla el proceso antiinflamatorio que están llevando a cabo. El cuadro, ahora, es menos grave, pero hay que ser conscientes de que los médicos están actuando sobre la marcha peleando contra un virus del que poco se sabe cómo hay que enfrentarlo. Ojalá no aparezca nada en estos días...\". Las palabras de Lucas Cassius sobre la salud de su papá Hugo Orlando Gatti llevan \"alivio y un poco más de tranquilidad\", según le contó este mediodía a Clarín desde Roma. Vale recordar que un cuadro \"muy grave\" de neumonía provocado por el coronavirus llevó a Gatti a pelear por su vida, en una clínica de Madrid. El legendario \"Loco\", de 75 años, responde al tratamiento pero \"hay que tener prudencia\", explicó su primogénito. El exarquero de River, Boca y la Selección Argentina, es uno de los casi 65.000 contagiados (20.000 de ellos en Madrid) por el virus hoy en España. La confirmación de su caso positivo la dio el lunes su hijo a Clarín, en un adelanto exclusivo que luego se replicó en los medios de todo el mundo. El Loco está internado en una clínica de la capital española, donde reside junto a su esposa Nacha Nodar. Oscar Córdoba y Gatti, reunidos en una producción. (Foto: Archivo Clarín). \"Está con tres antibióticos y con oxígeno manual. Le están haciendo controles y análisis de sangre todo el tiempo porque ingresó con un cuadro de neumonía bilateral causado por el virus\", detalló el hijo de Gatti. Lucas llegó este jueves a Roma, tras una odisea que vivió para volver desde Londres, pero aún no pudo reunirse con su mujer Daniela ni con sus dos hijas, Sofia (de 6 años) y Rio (de 6 meses). Estuvo varado dos semanas en Londres, donde tuvo que alquilarse una casa, por el cierre de los aeropuertos en las principales ciudades europeas debido a esta pandemia que azota al mundo. Iba camino a Arabia Saudita por un trabajo: está por terminar el curso de técnico a los 42 años con la licencia que entrega UEFA Pro. \"Yo estoy solo en mi casa haciendo la cuarentena otros 15 días. Y eso que ya estuve aislado otros 15 días en Londres. Mi mujer y mis hijas están en la casa de mis suegros\", en un pueblo que se encuentra a media hora de la capital italiana, contó el primogénito del Loco. Pro este motivo -la cuarentena que no le permite moverse de su casa en Roma- es que Lucas no puede viajar a Madrid para estar junto a su papá. Ni tampoco para ir a ver a sus otros dos hijos -Gerónimo (21) y Santina (16)- quienes viven en la capital de España junto a su exmujer Manuela Zeballos, que en Argentina trabajó como modelo y también el programa de televisión \"Jugate conmigo\". Gatti junto a exfutbolistas y periodistas, en un programa de TV en Madrid. (Foto: EFE/Kiko Huesca). \"No está nada fácil acá. Es muy complicado todo. Italia está devastada y encontré a una Roma desolada. Están todos desanimados porque se ataca un problema (el coronavirus), pero se agravan muchos otros (como la propia vida cotidiana)\", resumió Lucas con respecto a lo que se vive en la capital de la península. \"Acá, el año pasado, murieron 20 mil personas de neumonía y más de 600 mil por enfermedades respiratorias. Y ahora todos se preguntan; ¿ya estaban contagiados?\", expresó. Y remarcó que \"los equipos de fútbol son los primeros en saber si sus jugadores están infectados por el virus porque les hacen los tests rápidamente. Y el porcentaje de futbolistas afectados por coronavirus es alto, tanto en Italia como en España\". JCh.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-espana-atletico-madrid-espanyol-anunciaron-recortes-salariales_0_9-0lhybkB.html","date":"27/03/2020 - 14:01","title":"Coronavirus en España: Atlético de Madrid y Espanyol anunciaron recortes salariales","abstract":"Los dos clubes informaron que habían solicitado al Ministerio de Trabajo la aplicación de un procedimiento que habilita suspensiones totales o parciales de contratos.","author":[],"key_words":"CoronavirusAtlético De Madrid","body":"Con todas las actividades deportivas suspendidas desde hace casi tres semanas en España como consecuencia de la pandemia de coronavirus que afecta a gran parte del planeta, la dirigencia de Atlético de Madrid<U+200B> anunció que iniciará un proceso de recortes salariales mientras el parate se mantenga. A través de una carta firmada por su consejero delegado de la institución, Miguel Ángel Gil Marín, y dirigida a todos sus socios, el Atletico informó que solicitaría un Expediente de Regulación Temporal de Empleo (ERTE), un procedimiento administrativo que permite a una empresa suspender los contratos de uno o varios trabajadores, quienes no perciben sus salarios durante el período de duración de la medida. “Desgraciadamente, y con el único objetivo de garantizar la supervivencia del club, nos vemos obligados a solicitar un ERTE para aquellos profesionales que, debido al estado de alarma declarado en nuestro país, no puedan desarrollar su trabajo al haber cesado por completo su actividad, así como para aquellos a los que su jornada laboral se ha visto reducida de manera relevante”, indicó Gil Marín en la carta. La medida alcanzará a los futbolistas profesionales y al cuerpo técnico que encabeza Diego Simeone<U+200B> (los entrenamientos del plantel se encuentran suspendidos), como así también a los empleados del club. Según lo informado en su ejercicio 2018/19, el Atlético contaba con 660 trabajadores, entre ellos 60 futbolistas profesionales, 140 entrenadores de todas las disciplinas y categorías, 50 profesionales de la salud y 200 administrativos. “Nunca en la historia reciente de nuestro país nos habíamos enfrentado a una crisis de esta envergadura ni con unas consecuencias tan dramáticas en lo sanitario”, argumentó Gil Marín, quien sostuvo que la dirigencia estaba trabajando para “minimizar el impacto” del recorte salarial y “limitarlo a lo estrictamente imprescindible”. Una medida parecida adoptó el Espanyol<U+200B>, que solicitó también un ERTE “de manera unilateral por motivos de urgencia y responsabilidad para con la entidad y todos sus integrantes”, según explicó la dirigencia de la institución a través de un duro comunicado publicado en su sitio web. En el texto, el club catalán detalla que la medida consistirá en un recorte del 70 por ciento de los salarios y afectará a los futbolistas y a los integrantes de los cuerpos técnicos de los primeros equipos masculino y femenino, del Espanyol B y de los Juveniles A y B. El club informó también que los futbolistas del plantel profesional masculino habían “mostrado comprensión y respeto”, como también “voluntad y predisposición para llegar a un acuerdo amistoso con el club sin tener que tomar medidas laborales más drásticas” y habían aceptado además una flexibilización en los plazos de pago de sus recortados haberes. Espanyol es uno de los clubes que tiene futbolistas afectados por el coronavirus: seis jugadores de su plantel contrajeron el COVID-19, entre ellos el argentino Matías Vargas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lautaro-martinez-figuras-mira-manchester-city-pep-guardiola_0_QWp3GLtNS.html","date":"27/03/2020 - 13:55","title":"Lautaro Martínez y las otras siete figuras que están en la mira del Manchester City de Pep Guardiola","abstract":"El club, que por ahora no podrá jugar las próximas dos temporadas de la Champions League, busca reforzarse en todas las líneas.","author":[],"key_words":"Pep GuardiolaManchester CityLautaro Martínez","body":"No se sabe cuando volverá el fútbol en Europa, pero Manchester City<U+200B> ya está pensando en el equipo que armará para la próxima temporada. Aun sin saber qué pasará con la sanción que lo deja fuera de las competiciones europeas por violar el fair play financiero de la UEFA, el club de capitales de Emiratos Arabes Unidos quiere armarse para pelear en el escenario que le toque afrontar. El equipo de Pep Guardiola ganó este año la Copa de la Liga frente al Aston Villa y se encaminaba a los cuartos de final de la Champions League después de ganarle 2 a 1 al Real Madrid en el Santiago Bernabéu. Pero la pandemia del coronavirus cambió los planes y la incertidumbre sobre las competencias ya lo hace pensar en renovar el equipo para la próxima temporada. Entre los candidatos a venir, Lautaro Martínez es sin dudas el nombre más resonante, por el que varios equipos se pelearán, incluido el Barcelona de Lionel Messi. Sin embargo, el hecho de haber recibido más goles en lo que va de esta temporada que en toda la anterior hacen que Guardiola también piense en nuevos jugadores de mitad de cancha hacia atrás. Guardiola ya piensa en la próxima temporada. Foto: DPA. A continuación, uno por uno, los nombres que están en la mira de Guardiola y su cuerpo técnico. El Toro viene demostrando todo su potencial en el Inter de Milán y varios clubes ofrecerían millones por llevárselo. Metió 28 goles en 68 partidos desde su llegada y no le pesó el lugar vacante que dejó Mauro Icardi, hoy en el PSG. Si el equipo Citizen logra sumarlo, seguiría dándole más calidad al plantel, que ya cuenta con Sergio Agüero y Gabriel Jesus. Los grandes de Europa pelearán por quedarse con el delantero argentino. Foto: AFP. El lateral izquierdo de 23 años juega en el Leicester y es considerado uno de los mejores en su puesto en el fútbol inglés. Hoy es una fija en el equipo inglés, que se encuentra tercero en la Premier y clasificaría a la próxima Champions League, lo que complicaría su salida. Debutó de la mano de Claudio Ranieri en octubre de 2015 en la Copa de la Liga, y no disputó ni un minuto en el histórico campeonato que ganaron los Foxes al final de esa temporada. Chilwell podría ser una alternativa para Benjamin Mendy. Foto: AFP. El central portugués juega en el Benfica, tiene 22 años y una enorme proyección. El City recibió más goles hasta ahora (fecha 29) que en toda la temporada pasada y esto hace que Guardiola quiera reforzar la parte defensiva. Fue titular y campeón con la selección de Portugal de la UEFA Nations League, el año pasado. Ruben Dias es una apuesta a futuro en el City. Foto: AFP. El central de 21 años es uno de los pilares defensivos del RB Leipzig, que clasificó a cuartos de final de la Champions eliminando al Tottenham. Por su pase también se interesaron Arsenal, Liverpool y hasta el Barcelona. Se sumaría a Stones, Laporte y Otamendi para pelear por un lugar. El joven central francés tuvo una gran temporada en Leipzig. Foto: AFP. El volante del Aston Villa se consolidó como líder y figura del equipo al que pertenece desde hace siete años. Con mucha velocidad y capaz de jugar por todo el mediocampo, podría ser un buen relevo para David Silva. Grealish es uno de los estandartes del Aston Villa. Foto: Reuters. El 10 del Leicester va a ser otro de los más buscados, especialmente en la Premier. Fue una de las grandes revelaciones de la temporada y su calidad es todo un sello en el equipo de los Foxes. El 10 del Leicester podría llevarse su magia a Manchester. Foto: DPA. Juega en Wolverhampton, tiene gran velocidad y potencia física, y puede jugar en cualquiera de los dos extremos de la delantera. Si bien es un gran jugador, la duda para traerlo es si podrá pelearle el puesto a Riyad Mahrez, Raheem Sterling y Leroy Sané. El volante de 24 años tiene un físico privilegiado. Foto: AFP. El central zurdo de 25 años se convirtió en la voz de mando del Bournemouth y se destaca a pesar de que su equipo esté en zona de descenso. El holandés tiene muy buen pie y hasta incluso puede jugar libre. En Inglaterra pasó mucho tiempo en el Chelsea sin tener oportunidades, pero en 2017 el Bournemouth lo compró a cambio de 22 millones de euros. El central enrulado busca salvar al Bournemouth del descenso. Foto: Reuters. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/paulo-dybala-conto-dias-sintomas-fuertes-coronavirus_0_Jjp40jGYz.html","date":"27/03/2020 - 13:21","title":"Paulo Dybala contó cómo fueron los días con los síntomas más fuertes del coronavirus","abstract":"El cordobés reconoció que durante unos días le “faltaba el aire”. Pero aseguró que está “mucho mejor” y ya se entrena en su casa","author":[],"key_words":"CoronavirusPaulo DybalaJuventus","body":"La salud de Paulo Dybala va mejorando con el correr de las horas. Después de jornadas de incertidumbre y de malestar físico, el futbolista del seleccionado argentino, quien padece coronavirus <U+200B>y se encuentra recluido en su casa de Turín, contó que se sentía “mucho mejor”, aunque reconoció que en los primeros días posteriores a la confirmación del diagnóstico no podía \"hacer nada\" y que le \"faltaba aire\" cuando trataba de entrenarse. “Después de los primeros síntomas fuertes de hace unos días, ahora estoy mucho mejor. Estoy tratando de entrenarme, antes no podía hacer nada”, afirmó el cordobés de 26 años durante una entrevista concedida por videollamada al canal de televisión oficial de Juventus<U+200B>, su club. Estamos bien <U+0001F44C><U+0001F3FD><U+0001F60C> Una publicación compartida de  Paulo Dybala (@paulodybala) el 25 Mar, 2020 a las 11:28 PDT “Sentía que me faltaba aire, no podía hacer nada. Después de cinco minutos de entrenamiento, sentía el cuerpo cansado, me dolían los músculos. Ahora estoy mejor y mi novia también, afortunadamente\", agregó el jugador, haciendo referencia a su pareja, Oriana Sabatini, quien también padece la enfermedad. El pasado sábado, el futbolista nacido en Laguna Larga confirmó a través de su cuenta de Instagram que las pruebas a las que se habían sometido él y su compañera habían dado positivo. Una semana antes, había desmentido los rumores que lo señalaban como portador de coronavirus. Durante la entrevista en el programa En casa con la Juve, Dybala, uno de los tres jugadores del equipo multicampeón de la Serie A<U+200B> que contrajeron el COVID-19 (los otros son Daniele Rugani y el francés Blaise Matuidi), se mostró jovial y sonriente, y destinó tiempo a mostrar la colección de camisetas que atesora en su vivienda. “Tengo muchas camisetas raras, cada una tiene su propia historia: de un partido, de un amigo. Todas son especiales, me gusta coleccionarlas y seguiré haciéndolo. De todas las que tengo, tengo tres muy importantes”, contó la Joya, y mostró una de Lionel Messi, una del portugués cristiano Ronaldo y una del legendario arquero italiano Gianluigi Buffon. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lebron-james-chocara-nadie-peste-coronavirus_0_c_NQPTBph.html","date":"27/03/2020 - 13:18","title":"LeBron James no le chocará más “los cinco” a nadie por la peste del coronavirus","abstract":"“Ya van a ver como nos comportamos mis compañeros y yo después de esto”, advirtió el alero de los Angeles Lakers.","author":[],"key_words":"NBALeBron JamesLos Angeles Lakers","body":"El efecto coronavirus - no tener contacto con otro y quedarse en casa- hacen pensar en el futuro. Parece que muchas cosas van a cambiar, y así lo contó LeBron James, la estrella de los Angeles Lakers y de la NBA, un poco en broma y bastante en serio, que a causa de la pandemia no volvería a saludar a los rivales estrechando las manos antes del partido cuando vuelva la actividad basquetbolística. \"No le estrecharía los cinco a nadie después de esta peste del coronavirus. Ya van a ver como nos comportamos mis compañeros y yo después de esto\", dijo el alero de 2,06 metros de altura. James habló junto a sus ex compañeros de los Cleveland Cavaliers, Richard Jefferson y Channing Frye, y con la analista de Spectrum SportsNet, Allie Clifton, sobre la inédita situación que vive la NBA, suspendida desde hace ya dos semanas por la pandemia del coronavirus. LeBron James ganó tres anillos de NBA. (AP Photo/Marcio Jose Sanchez) En cuanto a sus sensaciones por dicha inactividad, el ex jugador de los Cleveland Cavaliers y Miami Heat, dijo: \"Mi cuerpo me dice ¿qué demonios estás haciendo? Me debería estar preparando para los próximos playoffs. El descanso es excesivo, especialmente cuando estás llegando a la mejor forma en la temporada\". Sin embargo, también vio el vaso medio lleno: \"Este momento ha puesto muchas cosas en perspectiva y nos ha dado la oportunidad de disfrutar de nuestros seres querido. Yo estoy pasando más tiempo que nunca con mis hijos y con  mi esposa\". Además, el jugador de 35 años habló de como debería seguir la liga si se reanudara: \"No podemos ir directamente a los playoffs. Eso desacredita los 60 partidos en los que los jugadores han luchado por el puesto que ocupan. Creo que tal vez un par de semanas con un pequeño campo de entrenamiento y cinco o 10 partidos previos, deberían preparar a los equipos para los playoffs\". Los Lakers eran punteros de la Conferencia Oeste de la NBA con un récord de 49-14, el segundo mejor de la liga detrás de Milwaukee Bucks, puntero del Este, con 53-12, y James promediaba 25,7 puntos, 7,9 rebotes y 10,6 por partido como uno de los máximos candidatos al MVP. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/moyano-reduccion-sueldos-independiente_0_uAO9ReJ-g.html","date":"27/03/2020 - 12:49","title":"Pablo Moyano: “Los jugadores van a tener que hacer un esfuerzo”","abstract":"El vicepresidente del club de Avellaneda advirtió que la situación se está tornando insostenible y que “cada club va a tener que ver la manera de recortar gastos”. Anticipó que charlarán con los futbolistas para rever los contratos.","author":[],"key_words":"IndependientePablo MoyanoJuan Sebastián VerónSan Lorenzo","body":"El coronavirus no solo afecta a la salud de las personas, sino también la vida de todos. Inclusive de las instituciones de fútbol. La ecuación es muy simple: si la pelota no rueda, los ingresos se caen. Es por eso que los equipos están sintiendo la falta de actividad y para encontrar una solución plantean reducir los salarios de sus futbolistas. En este caso, Pablo Moyano<U+200B> avisó: \"Los jugadores van a tener que hacer un esfuerzo\". El vicepresidente de Independiente <U+200B>remarcó que la situación ya se les empieza a tornar insostenible. Si bien las empresas que administran los derechos de televisación aclararon que van a depositar la cuota correspondiente de marzo, si el juego no regresa, ese monto dejaría de cobrarse. \"Cada club va a tener que ver la manera de recortar gastos\", afirmó en diálogo el hijo de Hugo en Crónica TV. Lucas Pusineri, cuando fue presentado como nuevo DT de Independiente, entre Pablo y Hugo Moyano. (Foto: Germán García Adrasti). Además, dijo que charlará en estos días con los miembros del plantel para encontrar la manera de solucionar el problema. \"Vamos a hablar con cada uno para rever los contratos\", anticipó. Moyano no es el único dirigente que señaló y propuso una rebaja salarial. De hecho, Juan Sebastián Verón, mandamás de Estudiantes<U+200B>, fue uno de los primeros en alzar la voz al admitir: \"Posiblemente a alguno le toque una rebaja para poder ayudar al de al lado\". Carlos Rosales, protesorero de San Lorenzo, le adelantó a Clarín: “Confiamos en que los jugadores resignarán parte de sus salarios porque lo que los clubes no recaudan ahora no lo recuperan más”. El dirigente habló de la situación de los clubes ante el parate por el coronavirus y le contestó a Sergio Marchi quien salió a defender a los futbolistas ante un eventual recorte de sueldos: \"Pararon todas las ligas, todos los clubes están renegociando contratos; nosotros no podemos ser ajenos a eso. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/keijiro-aso-japones-canalla-aprender-castellano-rosario-central-_0_GC2AInu4.html","date":"27/03/2020 - 12:11","title":"Keijiro Aso, el japonés que es un canalla más: “Tuve que aprender castellano por Rosario Central”","abstract":"El asiático está en la Argentina desde enero, antes que explotara la pandemia del coronavirus. Sabe todos los cantitos de la hinchada.","author":"Tomás Walter","key_words":"Rosario Central","body":"Aunque es japonés, prefiere a Buenos Aires antes que a Tokio. Al dulce de leche antes que al dulce de azuki. Al mate antes que al té de matcha. A la Selección Argentina<U+200B> antes que a la nipona. Y a Rosario Central antes que a cualquier otro equipo del mundo. Con una sonrisa casi tatuada -como el escudo Canalla en uno de sus hombros- y la camiseta del equipo de Rosario puesta, Keijiro Aso se sienta en una sala apartada dentro de la redacción de Clarín. Es tan fanático que no puede evitar cantar, como si estuviera en el Gigante de Arroyito, canciones de su equipo -y hacer vibrar los vidrios de la redacción. Keijiro Aso, el japonés hincha del Canalla. (Foto: Andres D'Elia). Se encuentra sin trabajo y está en Argentina desde enero, antes de que explotara la pandemia del coronavirus<U+200B>. En pocos días, tenía que irse a Barcelona para arreglar una situación vinculada a su antiguo trabajo, del que fue despedido. El japonés más argentino de todos se hizo famoso en el Mundial 2014, cuando se difundió un video de él alentando a la Albiceleste. Después la gente lo empezó a reconocer por los videos en los que cantaba -en un volumen muy elevado- canciones del conjunto rosarino, en diferentes partes del mundo: Asía, Europa o América. Pero su relación con Argentina y con Rosario Central, sobre todo, viene de mucho antes. En este mieRColes cueste lo que cueste <U+0001F1FA><U+0001F1E6> #rosariocentral #libertadores #losguerreros #hinchada Una publicación compartida de  Keijiro Guerrero<U+0001F43C><U+0001F1FA><U+0001F1E6> (@keijiro_rc) el 4 Mar, 2019 a las 6:40 PST \"Primero conocí a Central por (David) Bisconti, cuando jugaba en el fútbol de Japón. Fui a ver un partido donde jugaba él y metió un tiro libre espectacular. Me interesé por él y vi que era goleador de Rosario Central. Después, en 2006, fui a un bar de Tokio a ver Argentina-Alemania, por los cuartos de final del Mundial. Ahí conocí a un salteño que se llama Fernando Cruz. Nos hicimos amigos y después todos los días me mandaba cosas de Central, hasta me regaló la camiseta\", recuerda, en un español muy fluido. -¿Y la primera vez que fuiste a la cancha de Central? <U+200B>-Fui a Argentina con él (su amigo, Fernando Cruz) y, en la primera fecha del Clausura 2008 fui a ver Central-Boca. Fue la primera vez que fui a la cancha. En ese momento no sabía español. Como Central no es como Boca o River, las noticias no salían en otros idiomas. Tuve que aprender castellano por Central. Toda la gente me pregunta cuando voy a volver al gigante. Siempre tengo gana porque tengo un corazón guerrero<U+0001F499><U+0001F49B> Hay que ir lo antes más posible a alentarlo al más grande <U+0001F499> <U+0001F49B> <U+0001F499> <U+0001F49B> Sobre todo hay que ganar la copa <U+0001F499><U+0001F49B><U+0001F947> Con @gabrielhugoc #Recuerdo2008 #segundooartido #fecha3 #contrarojo #clausura2008 #gigantedearroyito #rosariocentral Una publicación compartida de  Keijiro Guerrero<U+0001F43C><U+0001F1FA><U+0001F1E6> (@keijiro_rc) el 27 Feb, 2018 a las 12:04 PST -¿También sos hincha de la Selección Argentina? -Soy hincha de la Selección Argentina, por los jugadores Canallas, hinchas de Central. -¿Y si juega Japón contra Argentina? <U+200B>-Igual hincharía por Argentina. Pero solo si hay al menos un hincha de Rosario Central. -¿Y que opinas de Lionel Messi, que es de Newell's? <U+200B>-A Messi como jugador lo respeto mucho, pero no aliento al Barcelona porque Messi es de Newell's. Entonces no puedo hacerlo. Keijiro canta canciones de Rosario Central en diferentes países. (Foto: Andres D'Elia). -¿La gente de Central sabe quién sos? <U+200B>-Cuando voy a ver a Central la gente me reconoce. Cada cuadra me piden dos o tres fotos.  Keijiro vivió en Japón y también en Barcelona, por trabajo. Pero su sueño es residir en Argentina, cerca del club de sus amores. Y ahora que no tiene trabajo, le gustaría encontrar uno cerca del estadio del Canalla. \"Mi sueño es comprar una casa en Arroyito, en el barrio de Central. Entonces, quiero un trabajo en Argentina para poder comprar una casa. Ahora estoy sin trabajo pero gracias a Central, por el idioma, tengo muchas opciones\", evalúa. Keijiro iba a asistir al Gigante de Arroyito para ver Central-Colon por la Copa Superliga. Pero, por la pandemia del coronavirus, deberá esperar. Por ahora, sigue en el país, alojado en la casa de un amigo rosarino, ya que no pudo regresar a España.  Además de seguir a Central, Keijiro alienta a los jugadores que están identificados con el equipo de Arroyito. Por ejemplo, a Ángel Di María, Franco Cervi o Giovani Lo Celso. La felicitación el debut en la liga. Cuando entró al campo de juego empezó ilusionar <U+0001F499><U+0001F49B> Vamos monito! #rosariocentral #locelsogiovani #realbetis #pueblocanalla Una publicación compartida de  Keijiro Guerrero<U+0001F43C><U+0001F1FA><U+0001F1E6> (@keijiro_rc) el 15 Sep, 2018 a las 1:19 PDT -¿Te mandás mensajes con algún jugador? -Si, con Cervi y Lo Celso. Lo hago por necesidad. Cuando quiero ir a la cancha les mando un mensaje. A mi no me importa pagar una entrada para ir a ver a Central, pero por otro equipo no pagaría una entrada. -¿Y con Di María? -Con Di María no tengo contacto, pero fui tres veces al campo de entrenamiento del PSG y canté desde enfrente. En los primeros años, estaban jugando Lavezzi y Di María ¡Dos canallas! Yo estaba cantando y un auto paró a mirarme. Me parece que era Del Potro, porque después Angelito salió a saludarlo.  *Esta entrevista fue realizada antes de que el Gobierno nacional decretara las medidas de aislamiento social preventivo y obligatorio por la pandemia de coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alcalde-liverpool-culpa-hinchas-atletico-madrid-llevar-coronavirus-ciudad_0_sGQs4wfJ4.html","date":"27/03/2020 - 11:49","title":"El alcalde de Liverpool culpa a hinchas del Atletico de Madrid de llevar el coronavirus a la ciudad","abstract":"El equipo de Simeone viajó a Inglaterra seguido por más de 3000 hinchas, dos semanas atrás.","author":[],"key_words":"Atlético De MadridLiverpoolCoronavirus","body":"El alcalde de Liverpool, Joe Anderson, culpó a los hinchas del Atlético de Madrid de haber llevado el coronavirus a la ciudad, en el partido de vuelta de los octavos de final de la Champions League<U+200B>, que tuvo lugar el pasado 11 de marzo en Anfield Road. Anderson, de 62 años y en el cargo hace ocho, cree que la pandemia llegó a la ciudad de Los Beatles, debido a la gran cantidad de hinchas españoles que viajaron para el encuentro. Por eso, culpó a la UEFA <U+200B>y al gobierno británico por no haber impedido el ingreso de los mismos al país. \"El Atlético viajó a Anfield para el partido por la Champions League y miles de sus seguidores se unieron a ellos en Liverpool. En ese momento, Madrid ya estaba experimentando un brote agudo de coronavirus y Atlético había recibido la orden de jugar partidos en su cancha a puertas cerradas\", afirmó el alcalde inglés. El Atlético celebrando con sus hinchas luego de vencer al Liverpool en Anfield. (Foto: AFP/Craig Galloway). Además, Anderson cuestionó la decisión de la UEFA y el gobierno británico de permitir el ingreso de viajeros provenientes de países con casos de coronavirus. \"Muchos cuestionaron la decisión en ese momento, pero la UEFA y el gobierno del Reino Unido no impusieron ninguna restricción para que el partido se desarrollase normalmente\", sentenció. El Atlético del Cholo Simeone eliminó al Liverpool -vigente campeón europeo y mundial- ostentando un global de 4-2, producto del 1-0 en el Wanda Metropolitano y el 3-2 en Anfield, en tiempo suplementario, luego de caer 1-0 en los 90 minutos reglamentarios. Además de los Colchoneros, son tres los equipos que sellaron su pase a los cuartos de final: el Leipzig alemán, PSG y Atalanta. Las otras cuatro series no pudieron definirse por la pandemia y aún se desconoce la fecha en la que se van a disputar. Por eso, el futuro de clubes como Barcelona y Real Madrid en la vigente Liga de Campeones, sigue siendo una incógnita. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pasa-cuarentena-neymar-mansion-brasil_0_wS3aZDwIo.html","date":"27/03/2020 - 11:06","title":"Así pasa la cuarentena Neymar en su mansión de Brasil","abstract":"El 10 del PSG viajó a su país natal antes de que se cerraran las fronteras para estar cerca de sus seres queridos.","author":[],"key_words":"NeymarCoronavirusParis Saint GermainBarcelona","body":"La pandemia del coronavirus pinchó la pelota y obligó a la Ligue 1 -campeonato francés- y a la Champions League a frenar de forma inmediata. Neymar<U+200B> escapó de Francia antes de que se decretara la cuarentena obligatoria y se marchó a Brasil para realizar el aislamiento cerca de su familia y amigos. El astro del PSG se encuentra en Mangaratiba, en el estado de Rio de Janeiro, donde tiene su mansión que cuenta con un helipuerto, seis suites, seis estacionamientos, cancha de tenis, spa, sala de masajes, gimnasio, piscina climatizada y bodega, entre otras tantas cosas. Neymar se encuentra acompañado de su hijo Davi Lucca y de algunos de sus amigos, tal como se pudo ver en la foto que publicó en Instagram, luego de jugar un partido de \"Futvóley\". Cansados porém felizes <U+0001F44A><U+0001F3FD><U+0001F918><U+0001F3FD>até o davizinho treinou hoje <U+0001F605><U+0001F602><U+0001F923> <U+0001F4F8> by: @gilcebola Una publicación compartida de  ene10ta Érre <U+0001F1E7><U+0001F1F7> <U+0001F47B> neymarjr (@neymarjr) el 26 Mar, 2020 a las 1:11 PDT \"Cansado, pero feliz. Incluso Davizinho entrenó hoy\", escribió al pie de la foto, en la que se encuentra recostado sobre la arena junto a sus hijos y amigos. En cuanto a lo futbolístico -y como si no hubiera quedado claro con todos los cortocircuitos que protagonizó en la vigente temporada-, desde Francia afirman que el ciclo del 10 de la verdeamarela en PSG <U+200B>está terminado. No renovará y forzará todo lo que sea posible, para que haya un acuerdo de transferencia entre el Barcelona y el elenco de capital francesa. (PADEL) <U+0001F3BE> Una publicación compartida de  ene10ta Érre <U+0001F1E7><U+0001F1F7> <U+0001F47B> neymarjr (@neymarjr) el 22 Mar, 2020 a las 1:15 PDT Desde Catalunya no quieren desembolsar 180 millones de euros para repatriar a Ney. Por lo que, no se descarta que entre algún jugador como parte de pago. Uno de los apuntados sería el francés Antoine Griezmann<U+200B>, que desde que llegó al Barça no pudo mostrar su mejor versión, salvo en ocasiones aisladas. Mientras tanto, el delantero desafió nuevamente a la dirigencia y a la hinchada del PSG  viajando a su país en medio de la pandemia. ¿Qué será de su futuro? No se sabe. Pero se estima que se encuentra lejos de París. Por el momento, pasará el confinamiento obligatorio con todas las comodidades y con sus seres queridos.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-copa-superliga-noveno-torneo-inconcluso-primera-division-_0_M4XjUXMUe.html","date":"27/03/2020 - 10:01","title":"¿Será la Copa Superliga el noveno torneo inconcluso en Primera División?","abstract":"No se sabe qué sucederá con esta competencia, de la que solo se jugó la primera fecha. El último antecedente de un campeonato sin final es de 1970.","author":"Oscar Barnade","key_words":"Copa De La SuperligaBoca JuniorsRiver PlateAFA","body":"En plena cuarentena <U+200B>obligatoria por el coronavirus, no hay certezas de lo que sucederá con la Copa Superliga<U+200B>, cuya primera fecha se jugó entre el viernes 13 y lunes 16 de marzo y quedaron dos partidos pendientes, River-Atlético Tucumán y Defensa-Estudiantes<U+200B>. El torneo, ideado para cerrar la temporada en dos meses, mantener los equipos en competencia, definir los descensos y las clasificaciones para las copas internacionales, quedó desvirtuado. El futuro no parece alentador. De no continuar, será la primera vez que una Copa quede trunca por una pandemia. Pero, en el recorrido histórico, hubo otros torneos que no llegaron a su fin por diferentes motivos. Aquí un breve repaso de torneos y copas de Primera División que fueron cancelados o anulados. La disputaron 12 equipos, siete de Buenos Aires y 5 de Rosario. El campeón argentino jugaba la final de la Copa de Honor Cousinier con el vencedor uruguayo. Ya se habían disputado los cuartos de final y a semifinales se habían clasificado Estudiantes de Buenos Aires, GEBA, Quilmes y San Isidro. El 15 de agosto, en Montevideo, Uruguay le ganó 3-1 a Argentina por la Copa Lipton. Después del partido hubo incidentes y maltratos. De inmediato, la AFA <U+200B>de entonces rompía relaciones con su par oriental: “Declarar y comunicar a la Liga Uruguaya de Football que desde esta fecha da por terminados los campeonatos que debían jugarse en esa ciudad, y al efecto suspende los partidos de eliminación a jugarse en lo que resta de la temporada por el concurso de la Copa de Honor, y que no autorizará en lo sucesivo dichos campeonatos”. El comunicado agrega que “verá con desagrado que cualquier club afiliado vaya a jugar partidos amistosos a la misma ciudad”. Para el año siguiente, el conflicto estaba solucionado. El diario La Argentina de agosto de 1910 informa la decisión de la Asociación de no jugar más con los uruguayos. El campeonato empezó en marzo con 19 equipos. Después de ocho fechas, Independiente era líder con 14 puntos, tres más que Racing, que tenía dos partidos pendientes. Pero a principios de septiembre estalló el conflicto en el seno de la Asociación Argentina de Football. Algunos clubes entendieron que la entidad se estaba entrometiendo en sus asuntos internos y pusieron el grito en el cielo. La Asociación les quitó la afiliación a aquellos que se declararon en rebeldía. Tal situación hizo que varias entidades se solidarizaran con sus pares. La AAF los echó. Fue la segunda escisión que tuvo el fútbol argentino. Boca, en 1919, ganó cuatro copas. Los rebeldes crearon la Asociación Amateurs de Football, que empezó su torneo a finales de septiembre con 14 equipos y donde se consagró Racing. La Liga oficial resolvió anular el torneo y empezar otro con apenas 6 equipos. Boca ganó los 8 partidos y fue campeón. El torneo, organizado por la Asociación Argentina de Football, la que tenía afiliación a la FIFA, empezó en agosto y se dividió en dos zonas. Tras seis fechas, Huracán era líder de la zona Norte y Banfield de la zona Sur. Pero el Taladro se desafilió. Las fechas que faltaban no se reprogramaron. Después, Huracán reclamó el título porque debía jugar la final con Banfield, que ya no pertenecía a la asociación. Se lo dieron. En plena huelga de jugadores, que reclamaban el pase libre, la Asociación Amateurs Argentina de Football decidió empezar el campeonato. El 10 de mayo se disputaron 12 partidos: Almagro 2 - Argentino (Q) 2, Argentino de Banfield 1 - Tigre 3; Atlanta 1 - Racing 1, Barracas Central 4 – Sportivo Barracas 1, Boca 1 - Lanús 0, Defensores 1 - Estudiantil Porteño 1, Gimnasia 2 - Excursionistas 0, Quilmes 1 - Argentinos 4, River 2 - El Porvenir 0, San Lorenzo 4 - Ferro 0, Sp. Buenos Aires 3 - Huracán 1 y Vélez 2 - Platense 1. En la mayoría de los encuentros actuaron jugadores de Reserva e inferiores. Además, Estudiantes de La Plata no se presentó ante Colegiales y nunca jugaron Talleres (RE)-Chicago, Estudiantes BA- Sp. Palermo, San Fernando-Banfield e Independiente-Chacarita. El 15 de mayo, 18 clubes formaron la Liga Argentina de Football y el 31 de mayo empezó el profesionalismo. La Amateurs anuló ese torneo y empezó otro con 16 equipos en Primera División. Estudiantil Porteño fue el campeón. Esta competencia comenzó a jugarse en 1941 entre los siete mejores del torneo de Primera División. Los partidos duraban 40 minutos y en los empates se definía por córners a favor. A diferencia de los años anteriores, la edición de 1946 comenzó el 29 de marzo de 1947. En la fecha inicial, en el viejo Gasómetro, River le gano 2-1 a Independiente, Racing 1-0 a Boca y Estudiantes igualó 2-2 con Central (pasó por tener 2 córners más que los rosarinos). San Lorenzo había quedado libre. Nunca se programaron las semifinales. Este torneo empezó a jugarse en 1944, tras la donación del embajador británico de una copa en nombre del rey del Reino Unido, Jorge VI. El 4 de abril de 1948 se disputaron los octavos de final de la cuarta edición: Boca 2 - Lanús 1, Estudiantes 3 - River 1, Gimnasia 3 - Platense 2, Huracán 2 - Banfield 0, Independiente 5 - Chacarita 4, Central 3 - Newell’s 2, San Lorenzo 5 - Racing 2 y Tigre 5 -Vélez 2. Fue un año de conflictos entre dirigentes y jugadores, que finalizó con la huelga de profesionales que duró 5 meses. Nunca se jugaron los cuartos de final. Ese año, el torneo de Primera División finalizó con jugadores de inferiores, mientras que el campeonato de Primera B, que lideraba Argentinos Juniors, fue suspendido en diciembre de 1948. Para 1949 fueron ascendidos por decreto Atlanta y Ferro, que eran los dos clubes que habían descendido en 1947. La AFA organizó la competencia entre los clubes de Primera División, Primera B y los campeones de Córdoba, Mendoza y Tucumán. La ronda preliminar se completó en tres etapas. El 30 de marzo jugaron: At. Tucumán 1 - Estudiantes 3, Godoy Cruz 3 - Ferro 4, Newell’s 1 - All Boys 2 y Talleres (Cba.) 3 – Central 1. El 2 de abril, Atlanta perdió 2-1 con Colón. El 23 de julio, Chacarita 3 - Gimnasia La Plata 4, Huracán 2 - Almagro 2 y Platense 5 - Quilmes 1. Los octavos de final estaban programados para el 8 de agosto, pero fueron suspendidos por la muerte de María Eva Duarte de Perón. Posteriormente el torneo fue cancelado. En la etapa de federalización del fútbol argentino, a partir de la reforma presentada por Valentín Suárez en AFA en 1967, además de los torneos Nacionales y Promocionales, en 1969 comenzó la disputa de la Copa de la Argentina, en la que participaban muchas ligas del Interior. Los equipos de AFA jugaban los dos partidos en condición de visitante. La edición de 1969 la ganó Boca, con Alfredo Di Stéfano como entrenador, luego de superar con esfuerzo en las finales a Atlanta (ganó 3-1 el encuentro de ida y perdió 1-0 la revancha). En la segunda edición, en 1970, llegaron al encuentro decisivo Vélez, que eliminó a Racing en semifinales, y San Lorenzo, que superó a All Boys de Santa Rosa, La Pampa. La primera final se jugó el 3 de marzo de 1971 e igualaron 2-2 en cancha de Atlanta. Enseguida empezó el campeonato de Primera División, que tuvo en las primeras fechas a ambos finalistas como protagonistas. Ante la falta de fechas, la final nunca se programó y la competición quedó, insólitamente, inconclusa a falta de un partido. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fred-neal-muerte_0_0VpoxYhvB.html","date":"27/03/2020 - 9:57","title":"Murió Fred Neal, el legendario Curly de los Harlem Globetrotters","abstract":"Tenía 77 años. Será siempre recordado por sus inolvidables exhibiciones que lo llevaron a recorrer el mundo.","author":[],"key_words":"Básquet","body":"Fue durante más de 20 años un ícono de los Harlem Globetrotters, el equipo neoyorquino que recorrió el mundo entero sacándole sonrisas a chicos y grandes. Visitó 97 países y disputó más de 6.000 partidos. Su trabajo resultó fundamental para llevar al básquet a todos los rincones del planeta. Y este jueves, a sus 77 años, Fred Neal, el sonriente pelado del equipo más impresionante de todos, falleció en su casa en Texas. Lo confirmó la cuenta oficial de los Globetrotters en Twitter, donde también le dedicaron unas palabras. \"Entre 1963 y 1985, antes de que Internet y la televisión realmente existieran, fue Curly Neal quien introdujo al mundo del básquet a millones de personas a lo largo del mundo\", expresaron en redes sociales. Otro que también demostró su tristeza por la partida del legendario atleta americano fue Jeff Munn, el general manager del conjunto de Harlem. \"Perdimos a uno de los seres humanos más genuinos que el mundo haya visto. Sus habilidades basquetbolísticas no tenían rival y su cálido corazón y enorme sonrisa le brindaron alegrías a las familias a lo largo del planeta\", resumió. Curly se unió a los Globetrotters luego de un brillante paso por el básquetbol universitario y disputó más de 20 temporadas con esa camiseta. Fred \"Curly\" Neal, en 1977, junto al alcalde de Nueva York Abe Beame. Foto: AP Llevando el número 22 en la espalda, se convirtió en el quinto jugador del equipo en tener su camiseta retirada en el Madison Square Garden. Además, fue inducido al Salón de la Fama de la NBA junto al resto de sus compañeros. Es una personalidad destacada en su natal Carolina del Norte, donde también quedó para siempre registrado en el Hall of Fame del deporte. Fuente: agencias COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
