{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-cirugia-corazon-abre-mente-dimension-nueva-volver-aprender-muchas-cosas_0_hK6tKz_a.html","date":"13/03/2020 - 22:00","title":"Mundos íntimos. Una cirugía de corazón te abre la mente a una dimensión nueva: hay que volver a aprender muchas cosas","abstract":"Reflexión. Con un inusual toque de humor y de escenas que conjugan la ironía con el dolor, el autor -uruguayo, vive en Nueva York- dice que no hay que preguntarse por qué a mí sino seguir para adelante.","author":"Eduardo Darino","key_words":"Mundos íntimos","body":"Espero que el cirujano me abra el pecho al medio para detener mi corazón.  Tengo la imagen de la enfermera llevándome en la camilla, cuando me dijo: ‘No te preocupes, te cuidaremos bien’”. En los Estados Unidos, donde vivo, se realizan unas 180.000 operaciones de válvulas cardíacas por año, con una tasa de supervivencia del 94 por ciento. La válvula aórtica es una de las cuatro que regulan el flujo sanguíneo a través del corazón y bombea unas 115.000 veces al día. Con lo nietos. Ellos siempre lo acompañaron. Foto: Gentileza Susana Estellano. Mi cardióloga me dijo que mi estenosis de la válvula aórtica se había vuelto grave y necesitaba reemplazarla. Le pregunté a qué se refería con “grave”. Parecía exagerado considerando que podía dar clases, viajar en subte, andar en bici, nadar, sin desmayarme. El problema no es lo que se sabe si no lo que se ignora. Mis electrocardiogramas mostraron que la apertura de la válvula aórtica se estaba reduciendo. Me di cuenta de que yo podría tener un síncope o un accidente cerebrovascular si la enfermedad avanzaba. Soy afortunado de disfrutar lo que hago y quiero continuar haciéndolo por más tiempo, desde dar clases a crear films de animación, ayudar a mis nietos con los Legos, repararle los trenes, viajar con Susy, reírme de mí mismo. Los especialistas van a iniciar la cirugía de corazón abierto, cambio de válvula, con triple bypass aun cuando preferí el procedimiento TAVR -menos invasivo- y los conductos (stents), pero el cirujano jefe tienen la última palabra. ¿Cuánto dolor tendré? Dios nos da nueces, pero no las abre. Suelen durar entre 2 y 4 horas pero la mía duro 8 ya que venía golpeado previamente por un cáncer de próstata grado 4. El esternón será dividido al medio para exponer mi corazón. La aurícula derecha será conectada a una máquina “corazón-pulmón” que se encarga de la función de mi corazón y mis pulmones. Así el cirujano podrá detener transitoriamente mi corazón. ¿Detener mi corazón? Calma, no hay que preocuparse. Estoy en buenas manos y estaré dormido.Por cada minuto que estamos fastidiados, perdemos 60 segundos de felicidad. Mae West decía: solo se vive una vez pero si lo haces bien, una vez es suficiente.<U+200B> Carpe diem. El valor no consiste en no tener miedo, radica en no permitir que tus miedos predominen. Las radiaciones, la quimioterapia, las semillas atómicas, trataron el cáncer de forma eficaz, cuando me pronosticaron Grado 4 (el más agresivo y me dieron 7 meses de vida hace 12 anos!) dejaron hasta ahora efectos secundarios, pero aquí estoy vivito y coleando. Enterarte de que tienes cáncer puede ser devastador, pero con el tiempo superarás el golpe y podrás concentrarte en recobrar tu salud. Alguno preguntará por qué a mí. No compares tu vida con la de otros, nunca sabrás cual es su vía crucis. Mejor medita y ten fe en la ciencia, aquí descubrí los beneficios del Yoga. La alta incidencia de enfermedad cardiovascular en pacientes con cáncer es un fenómeno conocido y en la última década han surgido estudios que permiten un mayor entendimiento de la interrelación entre estas patologías y nuevos hallazgos positivos. La buena noticia es que hoy, más del 90% de los que se someten a una cirugía de derivación coronaria no experimentan complicaciones graves y el riesgo después del procedimiento es solo del 2 por ciento. Espero entonces estar en el noventa y ocho por ciento. Las enfermedades cardiovasculares y el cáncer son las dos causas principales de mortalidad en el mundo. Un amigo puede abandonarnos, pero un enemigo lo es para toda la vida. El triple bypass se refiere al número de arterias que se desvían para evitar el bloqueo y mejorar el suministro de sangre al corazón. Las arterias se toman del interior del brazo. Las venas se toman de mi pierna. La válvula vieja se corta y se cose una nueva. Estas válvulas de tejido se toman del saco que rodea el corazón de una vaca. Tolón, tolón. ¿Me darán también un cencerro? Destaparon las arterias y repararon la válvula defectuosa. Es importante cuidar las incisiones. Tuve picazón en la cicatriz del pecho, pero en pocas semanas empezó a verse mejor. ¿Qué tal si me pongo la calcomanía de una anaconda, trepándose? Puede resultar divertido. El corazón es el sirviente del cerebro. Hipócrates tenía razón hace 2.500 años. El amor proviene del cerebro y puede manifestarse en el corazón. En el murmullo me llegó la voz que decía te quiero, o quizás preguntaba si la quería… Una vez que se completa la operación, los pacientes somos transportados a la Unidad de Cuidados Intensivos. Allí pasé dos días, bajo la supervisión de un equipo de profesionales experimentados. Empecé a escuchar voces nuevamente. Me pareció reconocer la voz de Sylsu, mi esposa, y Lululi, mi hija. Abrí los ojos con mucho trabajo. Vi ambas sonrisas, intenté sonreír pero creo que no lo logré. Llegué a escuchar: descansa, y volví a dormirme. Cuando desperté de la cirugía, estaba conectado a varias sondas, pero sin experimentar dolor. Realicé ejercicios con un “calculador volumétrico” que me ayudaron a mantener los pulmones limpios y expandidos. Consistía en aspirar por un tubo para que el aire subiese el nivel. Las primeras veces fue una tarea titánica, pero poco a poco llegué al máximo. Diana, una cuidadora, apoyaba mientras me peinaba. Me dieron un almohadón con forma de corazón; esta almohada tiene ventajas: permite reducir el malestar prestando comodidad, reducir el dolor en caso de tos y proteger el sitio de la incisión de la cirugía. Además da la oportunidad de mostrar a los pacientes que no estamos solos y otros piensan en nuestras necesidades, aun si no nos conocen personalmente.La nutricionista trajo la bandeja con el almuerzo, pero no logré tragar bocado. Había perdido el gusto y me sentía demasiado cansado para comer, todo parecía tiza. El apetito empezó a volver a la normalidad a las pocas semanas. Vivir a través de los efectos físicos de la cirugía de corazón abierto puede ser desalentador. La vida no es justa, pero de todas maneras es buena. He leído que nuestra personalidad puede cambiar, es realmente una montaña rusa emocional con períodos de irritabilidad y fatiga. ¿La vida te abrumaba? Da el próximo paso, un día por vez. Las enfermeras me ayudaron a sentarme, levantarme de la cama para ir al baño y si bien intenté hacerlo solo insistieron que pidiera y esperara su ayuda. Levantarse de la cama o acostarse, algo tan simple, se volvió difícil ya que no debemos apoyarnos porque un esfuerzo desdichado puede provocar que el esternón se abra. Es fácil sentirnos solos cuando uno está enfermo ya que somos los únicos que sabemos cómo la enfermedad nos afecta emocional y físicamente. La soledad puede ser peor si sientes que no tienes quién pueda darte apoyo. Intenta llegar a los demás: te sorprenderá gratamente cuántas personas están dispuestas a ayudarte. Me sugirieron unirme a un grupo de apoyo pero a la segunda visita se repetían los cuentos. Mi prima y amigos, están en distintos continentes, por lo que creé mi grupo a través de mensajes con Mónica (en UK), Sagrario (en Madrid), Natalia (en NJ), Raquel (en Montevideo); con Henry y Quique intercambiamos humor. Fue extraordinario cuando me visitaron mis nietos Javi y Rafa, trayéndome tarjetas dibujadas por ellos, con magníficos mensajes de apoyo. Volvería a casa luego de más controles y de recibir un anticoagulante de dosis baja más conocida como aspirina de bebé, que debo tomar regularmente. El día que me dieron de alta adapté el horario ya que venía mi mujer y mi hija a buscarme. Los preparativos para volver a casa incluyeron indicaciones para cuidar las heridas, lista de los remedios a seguir tomando y frecuencia, además de un plan detallado de comidas con poca sal.Los sentimientos temporales de agobio con cambios de humor frecuentes son comunes. Hay que tener en cuenta que para muchos es la primera vez que enfrentamos nuestra mortalidad. Puedes ser una víctima o un sobreviviente. De ti depende. Tú lo decides. El sudor nuestro de cada día se hace imprescindible, la rehabilitación reúne una pandilla de treinta personas y ahí encontramos los ejemplos enumerados en la Guía del Paciente: un par de cascarrabias, algún maula, otro depre y el resto entre los que me encuentro, obstinados en vencer los records: de velocidad, resistencia, elevación. De todos, el último es esencial ya que subiremos el cordón de la vereda, escaleras, la salida del metro, pero pocas veces saldremos a la disparada. La rehabilitación cardíaca es una etapa imprescindible que supone ejercicios de entrenamiento, apoyo emocional y educación sobre los cambios en el estilo de vida como seguir una dieta sana y mantener un peso saludable para el corazón. Allí conoceremos la importancia de evitar caídas, valernos por nosotros mismos en las rutinas diarias. . . y que el corazón de la mujer late más rápido que el del hombre. Yo no he sido de dormir siesta, ahora sin embargo me siento cansado y se me cierran los ojos después de almorzar y en la mitad de la tarde… Un pequeño aumento de actividad servirá para fortalecernos. Mea culpa. Uno no siempre es el mismo, al principio. Después de la quimio, en una reunión de grupo, una dama ofreció “hacer lo que me pida, al que me haga el balance de la cuenta bancaria”. Yo olvidé desde cuando no logro balancear mi chequera. Los remedios los tengo en cajas semanales etiquetados y siempre a la vista. Este año es el 60 aniversario que hago animación y pretendía terminar una antología, pero aún no lo he logrado, me cuesta concentrarme. Algunas habilidades pueden implicar iniciativas nuevas. Siempre quise tocar algún instrumento o cantar. El cura Canicio en la clase de canto coral en la escuela, solía darme libre, “mejor que vayas a dibujar” ya que la música no era mi fuerte. Quizás es hora de explorar esas iniciativas desatendidas. Adaptarse a vivir después de una cirugía exige paciencia y plantea nuevos retos a la persona que la sobrelleva. Importa conocer las vivencias que desarrollamos, la habilidad de agregar alguna metáfora cuando me olvido de lo que estaba diciendo o de escabullirme con “era para ver si prestabas atención” en las conversaciones que respondo con un domingo siete. A los 76 años de edad, la vida me ha dado otra oportunidad. Fue un momento difícil pero me siento agradecido con mi cirujano, el personal, mi familia, por esta oportunidad de gozar de buena salud y deseo compartir lo que he aprendido a partir de la experiencia. Fui superando el cansancio con ejercicio regular. Yo hice mi parte y el equipo médico hizo la suya para que todo saliera bien. Ahora decidí volcarlos al papel, con la idea de contar las vivencias de una experiencia difícil pero también enriquecedora. Tú igualmente puedes compartir tu experiencia. También puedes postergarlo indefinidamente, o hasta que el doctor te diga que te quedan siete meses de vida y te lleves todas las ideas acumuladas en tu cabeza. Siete, número cargado de valor simbólico. Siete son los días de la semana, las notas musicales (do, re, mi, fa, sol, la, si), siete son los colores del arco iris, los pecados capitales y siete son según la leyenda las vidas que tiene un gato, pero la ventaja de estar en Nueva York es que aquí tienen nueve, o sea que me queda alguna oportunidad más. Fundamental ha sido mi sentido del humor. Ya que superé el cáncer y el problema cardíaco entre otras varias cosas, ahora debo cuidarme del tráfico. También seguiré leyendo, principalmente esos autores que exploran los abismos del corazón humano. ------------- Eduardo Darino lleva 60 años haciendo cine de animación y documentales. Becario Fulbright ha dictado clases en New York University y en el Pratt Institute, en los Estados Unidos. Sus primeros films fueron dibujados directamente sobre la película y el mítico director y animador británico Norman McLaren le escribió en los 70 alentando a que siguiese con su arte. Ha recibido más de 30 premios internacionales. Creó la “Biblioteca de Efectos Especiales” usada en 62 países y diseño más de 300 logos de identificación para TV internacionales incluyendo Canal 13, Telefe, Cablevisión, Videocable, etc. Pasa meses en Punta del Este disfrutando de la bicicleta y hace algún churrasco con los amigos. En Nueva York da clase, conferencias, cocina, nada y consiente a sus nietos Rafael y Javier. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-facultad-medicina-uba-suspendio-clases-presenciales-fin-mes_0_bydNCRKc.html","date":"13/03/2020 - 21:50","title":"Coronavirus en Argentina: la Facultad de Medicina de la UBA suspendió las clases presenciales hasta fin de mes","abstract":"Los profesores dictarán los cursos de manera virtual y los alumnos sólo asistirán para rendir exámenes.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"La Facultad de Medicina de la Universidad de Buenos Aires decidió este viernes suspender el dictado de todas las clases presenciales debido a la propagación del coronavirus<U+200B>, por lo que los profesores continuarán con el dictado de los cursos de manera virtual. En un texto firmado por el vicedecano de la facultad, Juan Álvarez Rodríguez, la decisión de suspender \"el dictado de todas las materias de grado de las diferentes carreras en el ámbito de la Facultad y sus hospitales asociados\", que se harán \"de manera virtual\". El objetivo es evitar las \"actividades masivas en ámbitos cerrados, contribuyendo así al control de la transmisión en la actual pandemia\". La medida fue tomada por recomendación de un comité de expertos y tendrá vigencia al menos hasta el 30 de este mes. De todas maneras, la casa de estudios aclara que \"no será modificado el calendario de exámenes parciales y finales\", que se hará \"respetando a tal efecto una distribución de alumnos que no supere el 50% de la capacidad instalada del aula\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/viralizan-imagenes-brutal-golpiza-joven-festival-popular_0_lKQqVa5R.html","date":"13/03/2020 - 21:09","title":"Se viralizan imagenes de una brutal golpiza a una joven en un festival popular","abstract":"Ocurrió al final de la segunda jornada de la Fiesta Provincial de la Guitarra, en Dolores. Una joven pateó en la cabeza a otra chica. No había personal de seguridad habilitado para controlar.","author":[],"key_words":"Violencia JuvenilProvincia De Buenos Aires","body":"Las imágenes de la violenta golpiza se difundieron rápidamente en Dolores, a las pocas horas del final de la segunda jornada de la Fiesta Nacional de la Guitarra. Fue lo último que se vio de ese encuentro popular porque ahora la celebración tradicional en ese distrito está suspendida por la emergencia que dispuso el gobierno para prevenir el coronavirus. En la filmación, una chica ataca a otra en el final de la presentación del encuentro de payadores que se realizó este jueves en el predio para espectáculos de esa ciudad del centro este de la provincia. Primero la arrastra de los pelos y luego le pega una patada de lleno en la cabeza. Se escuchan en la grabación algunas voces de \"aliento\" para la agresora y alguna ironía sobre el final. Antes de terminar el video interviene un joven que sería integrante de los equipos de custodia del espectáculo. En Dolores, fuentes vinculadas con la organización admitieron que para los diferentes recitales y actividades previstas en la XXVIII Fiesta Nacional, \"no se contrató a personal habilitado como establece la ley nacional 26.370, que regula los mecanismos de control de seguridad en espectáculos públicos\". Entre el viernes 7 y el jueves, antes de disponer la suspensión del festival se hicieron varias presentaciones de espectáculos folclóricos. La adolescente agredida fue asistida por personal médico que había en el complejo, aunque no tuvo lesiones de gravedad. Y la atacante fue demorada pero después de algunos trámites abandonó la comisaría. La Pata (Corresponsalía). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/beneficios-costos-magicos_0_T3eaZ1Vn.html","date":"13/03/2020 - 20:29","title":"Los beneficios tienen costos, no son mágicos","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Pertenezco a ese grupo de humanos que antes de hacerse un estudio médico investiga sus contras y sus pros. Todos. Apenas termino de deglutir la información –no aprendo– siempre siento que no debiera haberlo hecho: hay tantas razones para realizar el estudio como pequeños pero potencialmente serios inconvenientes. Las bibliotecas médicas no son uniformes. Están las que hacen eje en la disparidad del rol médico-paciente. Dicen que al no tener uno los conocimientos científicos, tiene que confiar en quien sí los tiene. Dejate llevar. La otra corriente se abre, en teoría, a que se formulen todas las preguntas. Depende del médico que toque, se desarrollan con más o menos ímpetu las respuestas. Y como la medicina no es exacta, a veces te aseguran una cosa y, otras, las ponen en un lejano potencial. Debemos acostumbrarnos a una idea que a menudo nos hace ruido: los beneficios tienen costos, no son mágicos. El auto y los colectivos han revolucionado la vida en comunidad en los últimos 120 años pero también generaron –generan, todos los días– dolores impensados.¿En qué familia –en la mía sí– no ha habido un accidente grave, una muerte a destiempo? Con las cirugías o con los tratamientos oncológicos pasan lógicas similares. Mirados en perspectiva histórica, hacen milagros. Eso no significa que sean un paseo aunque a menudo haya mucha luz al final del túnel. Sobre ese tránsito, ese pasar de ser una persona frágil a una mucho más fuerte previo cruzar una operación compleja, habla nota de hoy.<U+200B> Lo hace con honestidad y de a ratos con ironía y hasta humor. Es un hombre que quiere vivir mejor, disfrutar de su familia –en especial de sus nietos– pero que sabe que tiene un desafío: atravesar un camino complicado para lograrlo. Todos soñamos con vías más sencillas para conseguir lo que anhelamos. Pero no se puede o, al menos, no se puede siempre. La idea de un hombre que va a pasar una temporada compleja para sentirse luego más pleno es el pilar básico de varias sociedades: el esfuerzo, la paciencia, el no preguntarse “por qué yo” son valores que a mediano plazo ofrecen mucho. Casi como en una larguísima carrera: llegar cuesta pero qué bien se siente al final.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-iglesia-exime-obligacion-ir-misa-suspende-via-crucis-viernes-santo_0_bwKKja6q.html","date":"13/03/2020 - 20:09","title":"Coronavirus en Argentina: la Iglesia exime de la obligación de ir a misa y suspende el Vía Crucis del Viernes Santo","abstract":"La Arquidiócesis de Buenos Aires también sugirió cambios en las prácticas rituales y pidió que los mayores de 65 años no asistan a ninguna celebración.","author":[],"key_words":"Iglesia CatólicaCoronavirus","body":"En línea con la decisión del Papa Francisco de transmitir el Angelus por Internet, la Iglesia argentina también adoptó medidas para frenar la expansión del coronavirus. Y las más destacadas son la eximición de ir a misa los domingos, el pedido a los fieles mayores de 65 años de que no concurran a los templos y la suspensión de los Via Crucis del Viernes Santo en la Ciudad. En un comunicado difundido este viernes, el Consejo Episcopal de la Arquidiócesis de Buenos Aires señala que estas \"pautas de acción\" son en cumplimiento de la normativa recientemente dispuesta por el Gobierno porteño para limitar las concentraciones de más de 200 personas en espacios cerrados a las que \"se les irán sumando eventuales nuevas indicaciones que vaya emitiendo el mismo Gobierno de la Ciudad\". \"Teniendo en cuenta estos límites en la cantidad de asistentes permitidos en una celebración, no será posible que todos los fieles participen de la misa dominical. Por tal motivo, se libera del cumplimiento del precepto hasta nuevo aviso\", señalan las autoridades eclesiásticas, que exhortan a esos mismos fieles \"a participar de alguna celebración de lunes a viernes\" para \"sostener la piedad eucarística personal\". La misa dominical podrá seguirse por Internet, en cualquier momento del día, en el Canal Orbe21. Otros cambios importantes tienen que ver con las prácticas rituales de la ceremonia. Se recomienda omitir el saludo de la Paz y que la comunión se distribuya \"solamente en la mano, debidamente higienizada\". \"La distribución de la comunión en la boca, aún con recaudos, no elimina la posibilidad de contagio y que el virus se propague de fiel a fiel, incluido al propio ministro\". Los mayores de 65 años son el principal grupo de riesgo del coronavirus, y a ellos el Arzobispado \"ruega encarecidamente\" que \"no asistan a ninguna celebración, quedándose en sus casas para preservar su salud\". El comunicado señala que los párrocos, rectores o encargados de iglesias y capillas son los responsables de tomar las medidas necesarias para el cuidado sanitario de todos los que asisten a sus templos y pide a los fieles \"que sepan acatar las indicaciones, priorizando el bien común por el cuidado de todos, en especial de los grupos de riesgo\". Como el decreto del Gobierno porteño establece un plazo para el acatamiento de las medidas que incluye el Viernes Santo, la Arquidiócesis porteña dispuso también la cancelación de los Vía Crucis en las calles y el gesto misionero de Ramos en su modo habitual. \"Invitamos a todos a la creatividad pastoral para que el mensaje misionero y evangélico pueda llegar igualmente a los fieles a través de otras modalidades\", remarca la Iglesia porteña, que también invita a seguir colaborando \"en las obras solidarias habituales con los más pobres, los más vulnerables, los enfermos, los ancianos y los niños\" y a elevar oraciones por los afectados con el coronavirus. AS   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fallecio-malvinense-origen-britanico-reivindicaba-soberania-argentina-islas_0_felosYa1.html","date":"13/03/2020 - 19:31","title":"Falleció el malvinense de origen británico que reivindicaba la soberanía argentina sobre las islas","abstract":"Tenía 71 y padeció una enfermedad terminal. Durante 35 impulsó el reclamo de la Argentina ante la ONU.","author":[],"key_words":"Islas MalvinasÚltimas Noticias","body":"Este viernes falleció Alejandro Betts (72), el malvinense de origen británico que reivindicaba la soberanía nacional sobre las islas y que durante 35 años asistió al Comité de Descolonización de la Organización de las Naciones Unidas (ONU) para respaldar la postura argentina. Betts había tramitado en 2014 su Documento Nacional de Identidad (DNI) en Tierra del Fuego, donde figuraba su domicilio original del archipiélago, del que se había ido tras la guerra con Gran Bretaña de 1982 para residir en la provincia de Córdoba. En 2015, se convirtió en el primer ciudadano nacido en las Islas Malvinas que votó en las elecciones provinciales fueguinas (dentro de cuya jurisdicción se encuentran las Malvinas) y en agosto de ese mismo año fue candidato al Parlasur por el Partido Social Patagónico (PSP) de la ex gobernadora Fabiana Ríos. En enero de este año, Betts viajó a Ushuaia para sumarse al equipo de la Secretaría provincial de Malvinas, Antártida e Islas del Atlántico Sur, conducida por Andrés Dachary, pero al poco tiempo debió ser internado en un sanatorio de la capital fueguina, donde le diagnosticaron un tumor en la médula espinal, derivado de un cáncer que lo aquejaba desde hacía tiempo. Fue intervenido quirúrgicamente con éxito pero su situación se fue deteriorando hasta su fallecimiento, ocurrido esta tarde en Ushuaia, informaron a Télam fuentes oficiales. Alejandro Betts, el malvinense que defendía la soberanía argentina. Betts, nacido en Puerto Argentino el 28 de octubre de 1947, pertenecía a la cuarta generación de habitantes de origen británico de las Islas Malvinas. Quinto de ocho hermanos, había trabajado de esquilador de ovejas, peón, mayordomo, domador y carpintero, hasta que en 1979 ingresó como controlador aéreo de la aerolínea argentina Líneas Aéreas del Estado (LADE) que por entonces unía las islas con Comodoro Rivadavia en un vuelo semanal. Tres años antes, cuando tenía 32 años, se había convencido de la soberanía argentinas sobre las Malvinas, luego de realizar un estudio histórico propio. Durante la guerra de 1982 asistió a soldados argentinos, y por eso se lo consideraba un veterano civil del conflicto. En 2009, conoció a la ex gobernadora Ríos durante una reunión del Comité de Descolonización de la ONU y en 2014 recibió du DNI durante una ceremonia realizada en la Embajada Argentina ante las Naciones Unidas en Nueva York, de la que participó el canciller argentino Héctor Timerman y el secretario de Asuntos de Malvinas Daniel Filmus. \"Mi postura no ha sido ajena a ciertos sacrificios. Pero este momento hace olvidar todo lo que pasé. Soy un isleño votando en mi lugar de nacimiento, en la ciudad capital de las Islas Malvinas\", declaró en 2015, cuando emitió su primer voto en Tierra del Fuego. Y ese día repitió: \"Seguimos reclamando por la ocupación ilegítima de las Malvinas. Se trata de una ocupación territorial que solo puede subsanarse con la devolución del territorio arrebatado\". Hasta el día de su fallecimiento, Betts mantuvo en su DNI el domicilio \"Hebe 1, Puerto Argentino, Islas Malvinas, Islas del Atlántico Sur, Tierra del Fuego\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-primera-persona-alivio-volver-pais-dengue-deuda-impagable_0_55kXFXuU.html","date":"13/03/2020 - 18:26","title":"Coronavirus en primera persona: el alivio de volver al país del dengue y la deuda impagable","abstract":"Un periodista de Clarín viajó en uno de los últimos aviones de Aerolíneas que hizo el tramo Miami-Buenos Aires. Barbijos, pasajeros aislados y control de la fiebre.","author":"Eduardo Paladini","key_words":"Coronavirus","body":"Llegamos. Son las 4.40 de la mañana del viernes y el vuelo 1305 de Aerolíneas, procedente de Miami, por fin toca tierra. Tierra argentina. Raro: lo siento como un vuelo normal e histórico al mismo tiempo. Salió con una demora de unos 50 minutos pero recuperó en el aire y aterrizó en horario. Tuvo turbulencias mínimas, incomodidad para dormir y carne o pasta. Ordinario en el sentido literal de la palabra. Pero pudo haber sido, vaya a saber uno por cuánto tiempo, uno de los últimos vuelos que hizo esa ruta. Siento, sentimos casi todos los pasajeros supongo, un extraño alivio. Dejamos el Primer Mundo, los outlets con ofertas imposibles, el refill de gaseosa gratis, los autos sin cambios y un depto. onda Alan Faena, para volver al país del dengue, el coronavirus y la deuda impagable. ¡Bienvenido encierro de 14 días! Ese estamos en casa, satisfacción silenciosa, nos llenó de inusual paciencia a los pasajeros. Me pongo a la cabeza de los ansiosos patológicos. ¿Por qué hay que mantener el cinturón abrochado si el avión ya va a dos por hora? ¿Por qué la rubia de dos filas adelante no se va parando para bajar su mochila así salimos rápido? ¿Siempre corre más ligero la otra fila de desalojo del avión? Esta vez no hay apuro. Asombrosa amabilidad y calma. La comandante de abordo pide por favor que nos quedemos sentados: \"Recién podremos bajar ¿después de que pasen por Migraciones los pasajeros de Roma y Madrid\". \"Bien\", pienso para adentro, \"mejor que sea Roma primero y otro después así airean bien los pasillos\". Italia está al tope de la mancha venenosa. \"Además, otras veces te demoraban la manga por la pelea entre Aerolíneas y Latam\", me termino de conformar. Más rápido de lo previsto -o definitivamente entré en modo zen y todo me resulta ágil- empezamos a bajar. Enseguida, chequeamos en familia que los cinco formularios de declaración jurada estén en orden. Nada para alarmarse ni sentirse invadido. Más bien lo contrario. Te sentís contenido. Dejás tu nombre, número de vuelo, asiento, ciudades que visitaste, teléfono y mail tuyo y de algún contacto por si tenés síntomas en los próximos días. También, claro, debés tildar si tuviste alguno -tos, fiebre, vómitos...- durante tu estadía fuera del país. Ese formulario es lo primero que tenés que darle al personal sanitario o de la PSA -ambos con barbijo- apenas tocás la manga. Chequean básicamente que haya uno por pasajero. A partir de ahí, todo es en tramos cortados y en grupos, para evitar aglomeraciones. Avanzamos de a unos 30. Cuando en una esquina nos indican ir a la derecha para seguir a Migraciones, hay otro grupo esperando detrás de una cinta. \"¿No serán los tanos, no?\", se me cruza el temor, pero enseguida me contesto: \"No, boludo, esos eran los que bajaban primero\". Pasajeros usan barbijos para protegerse del coronavirus mientras transitan por el Aeropuerto Internacional de Ezeiza, este viernes. Foto: EFE Con prioridad para los grupos con chicos -a nosotros nos salvó Thiago, de 7-, ahora sí viene el tramo más onda la Nasa. Hacemos una fila, con agentes de seguridad, de salud y del aeropuerto -todos con barbijos-. \"De a uno, por favor, usted a la derecha, usted a la izquierda\". Se viene el escáner de la fiebre. Como distraído, por las dudas hago que me acomodo el pelo y me paso la mano por la frente. ¿La profesión me jugó una mala pasada? Chequeo ante todo. El escáner es en realidad como una camarita de multas que va apuntando a la gente, pero en lugar de la velocidad te marca la temperatura. En la que llego a ver, la de la derecha, los dos de adelante y yo marcamos 37. \"¿Esto andará?\". El siguiente mojón es Migraciones. Casi vacío. El paraíso para una vuelta de madrugada. Otra vez la lógica de poca gente y en tandas. No tardamos más de 5 minutos y un reto -\"de a uno señor, no los cinco a la vez\", me amonestaron- para llegar a la incertidumbre de las valijas. Me toca ir a buscar los carritos. \"Che, esto lo pueden haber tocado los tanos\", pienso y atino a llevar dos carritos enganchados con los antebrazos -improbable llevarse un antebrazo a la cara por  acto  reflejo-. Hasta que a la primera curva casi le arranco el tobillo a un joven y no me queda otra que poner mis dos manitos sobre la manija. La que acariciaron todos. En esos momentos, como en otros, te queda la sensación que la cosa será más suerte que alcohol en gel. Igual después, apenas puedo, vuelvo a lavarme las manos. Ya perdí la cuenta. Controles de temperatura en el aeropuerto de Ezeiza. Foto: Luciano Thieberger. Como siempre -pero siempre, eh- enseguida los Paladini nos hacemos de \"todas las valijas menos una\" y otra vez los fantasmas. \"¿Con el apuro no se la habrá llevado alguno?\" Me consuelo con los muchos, como yo, que también esperan su equipaje. Los más osados, en la punta de la cinta transportadora, corren con las manos la cortina de tiras de goma que nos separa de la pista y meten media cara. \"El paraíso de los virus. Que se jodan por ansiosos\", me agrando, mientras cabeceo atrás de uno a ver si veo mi valija. Unos minutos y aparece. Un pelado bate el récord con medio cuerpo afuera y las tiras de flequillo. Luego, un paso veloz por la Aduana -¿aflojaron los controles para agilizar la salida?- me deja en la puerta de la Terminal A. Apenas pasaron las 6. Una hora y medio todo el proceso. Tiempo final similar al de otros viajes internacionales. Con los matices de la ocasión. Y un rato después sí, por fin, en casa. Consciente de la importancia de la cuarentena -y a la cabeza del operativo para convencer a dos hijos adolescentes y otro de 7 de que \"no es joda el aislamiento, se hace por algo\"-, y aliviado de pasar estos momentos raros en terreno conocido. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gente-hace-largas-filas-supermercados-mayoristas-aprovisionarse_0_CPzNJ1nQ.html","date":"13/03/2020 - 18:15","title":"Coronavirus en Argentina: changuitos repletos de lavandina y largas colas en supermercados “por las dudas”","abstract":"Se dispararon las compras: los productos de limpieza, desinfección y agua mineral, lo más buscado. La gente quiere tener stock para evitar salir a la calle.","author":[],"key_words":"CoronavirusSupermercadosÚltimas Noticias","body":"El coronavirus COVID19 puso a todos en alerta. Desde el 3 de marzo, cuando se conoció el primer caso positivo en la Argentina, que suma 31 hasta la fecha, con dos fallecidos, la prevención del público en general y la ansiedad por aprovisionarse aumentan. En medio de un clima de alarma, las cadenas de supermercados y tiendas de alimentos son algunos de los lugares en donde los consumidores acuden para abastecerse \"por las dudas\". No sólo de alcohol en gel, sino de productos de limpieza como lavandina, desinfectantes en aerosol y líquidos, papel higiénico y toallitas descartables. Los carritos de los consumidores están repletos de este tipo de mercadería, según una recorrida de Clarín. Otro de los productos que más compran es el agua mineral: a veces en bidones, como el caso de Eduardo, y otros en varias botellas de 2 litros y medio, como prefiere Florencia. Los desinfectantes están entre los productos más requeridos. Foto: Guillermo Rodríguez Adami Ariel González, gerente del mayorista Vital ubicado en Avellaneda, confirma a Clarín que las ventas de productos de limpieza y desinfección a granel \"han aumentado \" durante la última semana. Aclaró que los fines de semana concurren más clientes que compran para el hogar, mientras que en la semana son, mayoritariamente, dueños de almacenes o negocios. \"Esto es todo compra por coronavirus -dice Juan, de 34 años, y suelta una risa-. Mi señora me dio una lista para tener estas cosas en casa\". En su changuito lleva dos bidones de desinfectante, un bidón de lavandina, tres bidones de 5 litros de agua mineral y un pack de toallitas descartables. Tiene un nene de 3 años. \"Los alimentos los compramos en el super, no sé si me lleve algo más que jabón de tocador porque alcohol en gel, no vi\", cierra. Desde el almacén agregaron que el alcohol en gel se había terminado pero que todas las semanas reciben. Es que los dueños de PyMES se llevaron una cantidad mayor de la habitual para destinarlos a los espacios de trabajo. Los clientes compran un poco más para tener de reserva en casa. Foto: Guillermo Rodríguez Adami En el Makro de Avellaneda, conforme se acerca el mediodía la fila única para ingresar a cajas se hace más larga. Una treintena de personas llevan packs de comestibles, gaseosas y agua mineral. Una pareja de 70 y tantos años cuenta a Clarín: \"Venimos ahora para comprar de más y no tener que salir por estos días\". Son de Lanús y se llevan fideos, galletitas, papel higiénico, agua, lavandina y dos botellas de alcohol etílico. \"También llevamos para nuestro hijo\", explican. Los productos de limpieza se venden a granel. Foto: Guillermo Rodríguez Adami Claudia, de 57 años, compra para sus padres, con quienes vive: \"Son grandes, él tiene 90 y ella 87. Quiero que tengan todo en casa, así no salen\", afirma. Además de productos de higiene (lavandina, jabón en polvo, desinfectante, papel higiénico) comprará azúcar, gaseosas y leche. La mayoría de las personas que hacen la fila son clientes frecuentes del lugar, que a su compra habitual le agregan más productos de limpieza, agua y papel higiénico. Mientras esperan van charlando entre ellos y uno le dice a otro: \"Lo del subte sí es tremendo, tomás todas las medidas pero si viajás en tren o subte, olvidate\". Y es que más allá de las provisiones de alimentos, a muchos les inquietan los tumultos en las horas pico dentro de los transportes públicos. En los hipermercados minoristas la situación es parecida, algunos hacen compras más grandes y otros se sienten tranquilos y adquieren lo justo. En el Carrefour de Scalabrini Ortiz al 3000, que está abierto las 24 horas, algunos aprovechan para hacer compras por la noche. Carolina, una cliente nocturna habitual, cuenta que a esa hora, por lo general, son \"cuatro o cinco personas, haciendo compras chicas. Cosas que te podés llevar en una bolsa de las reciclables, pero anoche vi más gente que nunca y llevándose agua en cantidades\". En los supermercados la gente compra agua mineral en grandes cantidades. Foto: Guillermo Rodríguez Adami En un Coto de la avenida Martín García los pedidos a domicilio están en aumento. Entre los pasillos una isla de productos se compone de botellas de lavandina de 1 litro. En cuanto a un alza en las ventas, desde la gerencia del local dijeron que \"está todo normal\". Stella, una cliente que vive con su marido y su hijo de 3 años, niega que comprara en mayor cantidad que antes. \"Siempre fui obsesiva con la limpieza y ahora volví a llevar alcohol en gel en la cartera. Pero se consigue todo, así que no siento que tenga que llevar de más\", dice. Para quienes deben cumplir cuarentena durante 14 días, las plataformas de pedidos a domicilio son una opción para obtener los productos de primera necesidad. En redes sociales como Twitter, algunos se quejaban con las cadenas de supermercados porque no lograban concretar la compra en línea. Desde Rappi, Matías Casoy, gerente general, ratificó el incremento en la compra de productos de higiene personal y farmacias a través de la plataforma. \"En Latinoamérica observamos un incremento en las ventas de farmacia del 36% desde que comenzó el coronavirus, y un 10% adicional desde que se detectó el primer caso en la región\". Tal parece que el fin de semana que se avecina las filas en los super continuarán y los pedidos online seguirán aumentando. María Daniela Araujo Padrón <U+200B><U+200B>NS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-3-nuevos-contagiados-lista-llega-34_0_i5nubp0y.html","date":"13/03/2020 - 18:06","title":"Coronavirus en Argentina: hay 3 nuevos contagiados y la lista llega a 34","abstract":"Hasta este viernes se reportaron 3 casos que se contagiaron la enfermedad en el país, pero de personas que forman parte de su núcleo de relaciones más cercano.","author":[],"key_words":"Coronavirus","body":"Según revelaron a Clarín fuentes del Gobierno, la lista de argentinos contagiados por el coronavirus sumó este viernes tres casos adicionales y la lista llegó de esa manera a un total de 34 casos, entre los que se contemplan tres personas que recibieron el alta y dos fallecidos. De los nuevos casos, \"uno es de Buenos Aires y dos de la Ciudad de Buenos Aires\" y según el parte oficial, \"dos corresponden a casos con antecedentes de viaje a zona de riesgo, mientras que el restante pertenece a un contacto estrecho de casos confirmados\". Las autoridades sanitarias porteñas detallaron que del total de los pacientes con coronavirus, 17 se encuentran hospitalizados en la Capital Federal y que 3 recibieron el alta. Además, indicaron que hay 189 casos en estudio (125 residentes y 64 no residentes). Las cifras se conocen poco después de que se confirmara que una persona portadora del coronavirus falleció en Chaco. Pero al igual que la primera víctima fatal, integraba el grupo de riesgo y tenía enfermedades de base que complicaron su situación. El Gobierno nacional reforzó las acciones tendientes a evitar la propagación de la ya considerada como una pandemia por la Organización Mundial de la Salud (OMS). Entre las medidas, se destaca la suspensión de los vuelos provenientes de los países con mayor circulación del COVID-19: Estados Unidos, China, Corea del Sur, Japón, Irán y toda Europa. Esa decisión se resolvió el jueves y se oficializó mediante un decreto de necesidad y urgencia que firmó el presidente Alberto Fernández y que incluye además la extensión de la emergencia sanitaria. En tanto, el presidente Fernández encabezó este viernes la tercera reunión interministerial de seguimiento del coronavirus. Durante ese cónclave, se resolvió que, por el momento, no se suspenderán las clases, tal como se hizo en algunos de los países más afectados por el coronavirus. \"La medida que más consenso tuvo fue el no cierre de los establecimientos educativos\", ya que \"no sólo tiene un impacto social considerable sino que no tiene ninguna potencialidad desde el punto de vista de cuidar la salud\" y \"sería contraproducente\", dijo el ministro de Salud, Ginés González García COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/northlands-primer-colegio-decidio-cerrar-coronavirus-dara-clases-virtuales_0_Xwtfzl4A.html","date":"13/03/2020 - 18:02","title":"Coronavirus en Argentina: el Northlands es el primer colegio que decidió cerrar y dará clases virtuales","abstract":"La medida rige desde el lunes y alcanza a las dos sedes. La demanda de plataformas de e-learning creció 40% en cinco días.","author":[],"key_words":"CoronavirusEducación","body":"Por la pandemia de coronavirus<U+200B>, el tradicional colegio Northlands decidió este viernes trasladar todas las clases cara a cara a una modalidad virtual a partir del lunes 16 y, por el momento, por 14 días. Así se busca evitar que los alumnos asistan a la institución, pero que sigan llevando a cabo las actividades educativas. La medida alcanza a las dos sedes y se difundió a través de un comunicado a los padres y miembros de la comunidad del colegio. La decisión se tomó luego de una reunión con el Comité de Prevención y las autoridades. También este viernes, en una conferencia de prensa, el ministro de Salud, Ginés González García, había afirmado que suspender las clases \"sería contraproducente\" ya que los \"chicos no son un grupo vulnerable\". Desde Northlands aseguran que es su responsabilidad \"acompañar al gobierno nacional para anticipar todas las medidas que ayudan a prevenir la expansión del coronavirus\". En el comunicado, además destacan que no hay ningún caso de la enfermedad dentro de la institución y que se trata de una medida de prevención para cuidar a las familias y los empleados. Por último, piden a los padres que tomen conciencia y lleven a cabo las medidas de aislamiento necesarias. \"Estas no son vacaciones\", finalizaron. Si bien la decisión del colegio no tiene antecedente conocido en Argentina en el marco de la pandemia de coronavirus, desde la empresa de web hosting Donweb aseguraron que la demanda de plataformas de e-learning creció exponencialmente a causa del aislamiento social impuesto por el virus. De acuerdo a datos de Donweb, en los últimos cinco días aumentaron un 40% las consultas sobre Cloud Hosting y Moodle, una de las herramientas de open source más populares, y cada vez más desarrolladores ofrecen este tipo de servicios a colegios, universidades e institutos de formación. AS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-titular-aerolineas-pidio-argentinos-exterior-intenten-volver-lunes_0_Umnace5e.html","date":"13/03/2020 - 17:58","title":"Coronavirus: el titular de Aerolíneas pidió que los argentinos en el exterior intenten volver antes del lunes","abstract":"Pablo Ceriani dijo que “sería importante que cambien sus boletos en las distintas empresas para que la mayoría de los pasajeros vuele en los próximos días”.","author":[],"key_words":"CoronavirusAerolíneas ArgentinasÚltimas Noticias","body":"El titular de Aerolíneas Argentinas, Pablo Ceriani, le recomendó a los argentinos que se encuentren en el exterior que cambien sus pasajes en las distintas compañías para volver al país antes del próximo lunes, fecha a partir de la cual solo podrán ser repatriados por la empresa estatal. En diálogo con A24, el funcionario explicó que el operativo de repatriación en medio de la pandemia de coronavirus consta de “dos etapas”. “Desde hoy hasta el lunes 16 de marzo, todas las aerolíneas van a operar normalmente y van a poder llevar a los residentes que estén en Argentina hacia sus países de origen y traer a los argentinos que estén en el exterior”, detalló. “La idea es que la gente viaja estos días en sus empresas o en Aerolíneas. Sería importante que traten de cambiar sus tickets para que la mayor cantidad de pasajeros vuele antes del lunes”, agregó. Ceriani aclaró que las modificaciones en los pasajes podrá realizarse “sin ningún tipo de penalidad ni variación en la tarifa, por lo cual no tendrán que pagar nada”. Después del lunes, el titular de la aerolínea de bandera afirmó que los argentinos que queden en el exterior deberán comunicarse con el call center de la compañía “y programaremos vuelos especiales en la medida que sea necesario para traerlos al país”. Ceriani dijo que son unos 5.000 los argentinos que se encuentran en estos momentos en el exterior, “la mayoría en Estados Unidos pero también en destinos europeos”. Cuando lleguen a Ezeiza, precisó, “deberán seguir las pautas de sanidad”, entre ellas completar un formulario. “En caso de síntomas o sospechas, será aislado y tratado específicamente. Si es asintomático, tiene que hacer cuarentena en su hogar”, cerró. La empresa estatal abrió una línea de comunicación a través de WhatsApp (+54 9 11 4940 4798) para atender a los pasajeros con reservas a las zonas afectadas. Del mismo modo se está realizando la atención en sucursales tanto de la Argentina como en el extranjero, así como también a través de su línea 0810-222-86527. Aquellos pasajeros que se encuentren en el exterior pueden comunicarse a los siguientes números: Italia: 06-6595-25647 y 06-482961 (sucursal) / España: 900-955-747 y 902-365-747 (sucursal)/ Francia: 0800-907-747 / Alemania: 0800-1844-747/ Suiza: 0800-561-747/ Reino Unido: 0800-0969-747 / Suecia: 020-795-747 / Resto de Europa: 1-800-333-0276 / Estados Unidos: 1-800-333-0276 y 1-800-333-5855 (sucursal) Por otra parte, la compañía mantendrá hasta el 16 de marzo las siguientes operaciones a zonas denominadas de riesgo: • Cuatro vuelos a Madrid, los días 13, 14, 15 y 16 de marzo y sus correspondientes regresos del día siguiente. • Tres vuelos a Roma, los días 13, 15 y 16 de marzo y sus correspondientes regresos del día siguiente. •Nueve vuelos a Miami, los días 13, 14, 15 y 16 de marzo. En el caso de las partidas diurnas, las mismas regresan en el día. Los vuelos nocturnos lo hacen al día siguiente. •Tres vuelos a Nueva York, los días 13, 15 y 16 de marzo y sus correspondientes regresos del día siguiente. En cambio, se cancelará el vuelo hacia y desde Orlando previsto para el día 14 que regresa al día siguiente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ampliaran-cantidad-laboratorios-diagnosticar-enfermedad_0_zgKEoCwS.html","date":"13/03/2020 - 17:38","title":"Coronavirus en la Argentina: ampliarán la cantidad de laboratorios para diagnosticar la enfermedad","abstract":"Así lo adelantó el ministro de Salud, Ginés González García. Dijo que se compraron reactivos para descentralizar los análisis.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Gobierno nacional anunció este viernes que ampliará el número de laboratorios con capacidad para diagnosticar coronavirus<U+200B>, acción que hasta el momento centraliza del Instituto Malbrán. \"Vamos a descentralizar para que haya laboratorios que tengan la capacidad y los reactivos, que son muy específicos\", remarcó el ministro de Salud, Ginés González García. Al respecto, el titular de la cartera sanitaria reveló que ya se compró una partida de los químicos necesarios y que la misma llegará al país el 25 de marzo. \"Entendemos que, cuanto menos demoremos, es mejor desde el punto de vista epidemiológico y es más tranquilidad para la población\", argumentó el funcionario. Hasta este momento, cuando los casos en la Argentina ascienden a 31, entre los que se contabilizan una persona que recibió el alta y dos fallecimientos, todos los estudios se realizan en el Instituto Malbrán. ubicado en la Capital Federal. \"El Malbrán todo los días procesa las muestras que le llegan el día anterior, termina a las cinco o seis de la tarde, dura entre 10 y 12 horas el procedimiento\", detalló Ginés González. Por su parte, el ministro de Educación, Nicolás Trotta, informó que en la reunión con sus colegas de las 24 jurisdicciones educativas del país decidieron no cerrar las escuelas ante la pandemia de coronavirus pero acordaron \"trabajar en conjunto y que haya mirada única para abordar la temática\". Asimismo, aseguró que se seguirá \"cada decisión que tome el comité interministerial\". Trotta realizó esas declaraciones en una conferencia de prensa en el Ministerio de Educación luego de reunirse con los ministros de las 23 provincias y la ciudad de Buenos Aires, autoridades del Consejo Interuniversitario Nacional (CIN), el Consejo de Rectores Universitarios Privados (CRUP) y referentes de los cinco sindicatos docentes nacionales para evaluar medidas.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sexo-tiempos-pandemia-besos-discusiones-pareja--coronavirus-metio-cama_0_Jg9Y6iEZ.html","date":"14/03/2020 - 7:00","title":"Sexo en tiempos de pandemia: con menos besos y discusiones de pareja, el coronavirus se metió en la cama","abstract":"El contacto íntimo también está condicionado por el temor al contagio, incluso en los vínculos estables. Qué pasa con las nuevas relaciones.","author":[],"key_words":"CoronavirusParejaSexo","body":"El miedo al contagio está por todas partes. Se cuela en los transportes públicos, en la cola del supermercado y hasta debajo de las sábanas. Un cambio radical en los hábitos sociales. La propagación del coronavirus plantea nuevas prácticas e interrogantes incluso a la hora de la intimidad de pareja. Fobias, culpas post coito, hipocondría y repulsión al sexo son algunos de los factores que condicionan los contactos afectivos y eróticos de estos tiempos. Es que las enfermedades infecciosas que se transmiten por proximidad social influyen en diferentes escenarios interpersonales. La Organización Mundial de la Salud (OMS) difundió un montón de recomendaciones para protegerse del Covid-19 en las situaciones concretas del día a día, pero no dijo nada sobre las relaciones sexuales. El beso es una forma de transmisión, ¿también puede serlo la penetración? “El virus está presente en gotas de saliva. Se desconoce si existe en otros fluidos corporales. Si un miembro de la pareja exhibe síntomas propios de un proceso gripal, la lógica debe ser abstenerse de tener relaciones”, señala el cardiólogo Mario Boskis. En tiempos de alerta y prevención, los vínculos afectivos se ven amenazados. Ya existen desacuerdos a la hora de acercarse, besarse y, ni hablar, de tener sexo. “Salir a la conquista se está convirtiendo en un problema porque la cercanía con una persona desconocida provoca ansiedad y temor. Ya no basta con lavarse las manos o usar alcohol en gel. El contacto íntimo es el que hoy está condicionado por la preocupación”, explica Walter Ghedín, médico psiquiatra y sexólogo. Beatriz Goldberg, psicóloga especialista en terapia, coincide en que en todo momento de crisis hay una baja sexual, que afecta en mayor grado a las relaciones inestables. Claudia había empezado a conocer a un joven por medio de Tinder. Intercambiaron varios mensajes. Compartían aficiones. Trasladaron sus charlas al WhatsApp. Pero al momento del encuentro, su candidato le comunica por teléfono que en el hospital donde trabaja habían detectado un caso positivo de coronavirus. Claudia no se atrevió a cancelar la cita: directamente bloqueó el contacto de inmediato ante el miedo que le produjo la noticia. La paranoia colectiva pasa de boca en boca con más rapidez que las pautas de médicos especialistas y del Estado para contener la expansión del virus. Ghedín explica que esto sucede porque la preocupación inicial se carga de emociones desagradables que retroalimentan cualquier tipo de información. “El encuentro amoroso requiere alejarse de las preocupaciones para focalizarse en el contacto erótico. Si se instala el miedo, la capacidad para disfrutar estará disminuida”, avanza. Y señala que, a diferencia de los adultos, los jóvenes no suelen manifestar esta problemática. Toman los recaudos necesarios, pero no se preguntan qué puede pasar si se dan un beso apasionado, si se acercan a su pareja o si tienen sexo. Simplemente, lo viven sin tanto nivel de alarma. “Es como una gripe más. Si me contagio, me encierro 15 días y pasa”, suelen decir en el consultorio del especialista. La costumbre de saludarse con un beso en la mejilla está en jaque. “Hay una alerta generalizada hacia cualquier contacto cuerpo a cuerpo que tiende a hacer que las personas se aíslen cuando aún no existan razones sanitarias para hacerlo”, destaca la sexóloga Marta Castro. Y agrega que los encuentros sexuales dependerán de los pactos de confianza y credibilidad que se construyan en la pareja, algo similar al deber de fidelidad. Los comportamientos que resaltan los temores y el rechazo a toda clase de vínculo cercano se ponen en evidencia dentro de eventuales conquistas. Así, las relaciones virtuales tardan en ser encuentros reales por miedo al contacto directo. “Esta reticencia a no querer ir a reuniones sociales, afecta a los lazos afectivos en general y, en particular, a los que se estaban gestando”, destaca Goldberg. Pero la intranquilidad se instala también en las parejas que llevan varios años juntas. Preocupan los tratos sociales que cada uno pudo haber tenido en sus lugares de trabajo u otros grupos de pertenencia. \"Quedamos en que no se podía saludar a nadie con un beso\", reclaman algunos. \"Dijiste que ibas a evitar el mate\", dicen otros. Un cultivo de conflictos y discusiones. En cambio, están quienes discrepan acerca del cuidado que cada miembro debe tener por la diferencia de edad: “Soy joven, a mí no me va a pasar nada”. Otro problema que se presenta en las uniones estables, revelan los especialistas consultados por Clarín, es cómo pasar el tiempo en caso de cuarentena. Hay quienes no tienen inconvenientes, pero Castro cuenta que para algunas parejas es motivo de continuas disputas. “Si tuviese que estar 15 días aislada con mi marido, no sabría qué hacer, me volvería loca”, le confesó una paciente. Los desafíos son muchos: cambiar el miedo por la confianza; la preocupación por una prevención sensata; convertir el contacto social en acciones responsables. Un paradigma diferente. AS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paciente-13-coronavirus-escribi-diario-dar-animo-tranquilidad-gente-_0_39aqldRp.html","date":"14/03/2020 - 7:00","title":"El paciente 13 con coronavirus: “Escribí mi diario para dar ánimo y tranquilidad a la gente”","abstract":"Nelson Martínez tiene 51 años y se contagió en un viaje por Europa. En un blog, con humor y fotos, va relatando los detalles de su internación en el Hospital Muñiz.","author":"Vanesa López","key_words":"Coronavirus","body":"Nelson Martínez tiene 51 años, vive en Recoleta, trabaja como encargado de un edificio y hace mantenimientos. Pero pasará a la historia como el \"Coronavirus positivo N° 13 en Argentina\". Ese fue el diagnóstico que le dieron y es el nombre que eligió para su blog, donde va relatando -día a día- las novedades de su internación. \"Nuestro viaje por el norte de Italia y Eslovenia<U+200B>, con mi pareja, fue increíble, soñado. Desde el 11 de febrero al 4 de marzo de 2020. La existencia del virus en regiones del norte italiano llegó a nuestros oídos a mitad de viaje, cuando estábamos en Bologna. Desde Bologna hasta llegar a Argentina, tuvimos todos los cuidados que indicaban las autoridades italianas. Viajábamos, y el virus venía siempre detrás. Era llegar a una ciudad y enterarnos de que se habían descubierto casos en la ciudad que habíamos dejado. La actitud fue siempre la misma, nunca tenerle miedo al virus, siempre tomar precauciones y disfrutar nuestras vacaciones\". Así comienza la \"bitácora\" en la que con fotos, videos, y altas dosis de optimismo, Nelson describe el viaje que realizó por Europa con su pareja, pero también la falta de controles que padeció al llegar a Ezeiza, su reacción ante los primeros síntomas, y la llegada de una ambulancia del SAME a su puerta. Todo, sin perder la esencia de quien se autodefine como \"medio personaje\". ¿Qué lo impulsó a ponerse a escribir en medio de una situación tan delicada? \"Me pareció una manera de que la gente conociera, desde mi lugar, lo que es tener este virus. Dar ánimo y tranquilidad. Explicar los síntomas y la manera de proceder. Y, quizás, ser una compañía para otros infectados\", responde a Clarín en una charla de WhatsApp donde no faltaron los emoticones y los signos de admiración. Nelson nunca perdió la fe y el optimismo. Sigue internado en el Hospital Muñiz de Parque Patricios, aunque ya está más cerca de volver a su casa. \"Salí de terapia intensiva, ahora estoy en sala. Trato de manejar las ansias (por el alta). No me hago la idea de la salida, sino que voy pasando el día a día\", subraya el paciente. \"No sé muy bien el tratamiento que tuve. Sé que tuve medicamentos por vía endovenosa y medicamentos por vía oral. Llegué a tomar ocho pastillas por día. Estoy sin síntomas desde el domingo, así que estoy muy bien\", continúa. Nelson aprovecha la charla para agradecer al personal del Muñiz. \"Es maravilloso, tiene una vocación de servicio increíble. Me han tratado como nadie. Realmente, te enamorás de esta gente\", celebra. En su blog, les dedicó un post entero: \"Esto es un capítulo aparte. Creo que podría definirlo como HOMBRES Y MUJERES MARAVILLOSOS, INCREÍBLES, SON LA MANO DE DIOS QUE NOS CUIDAN EN LA TIERRA. Una vocación de servicio increíble, un amor sin fronteras. Me miman, me hacen chistes, me dan ánimos, siempre contentos y alegres. Superpositivos. Nunca pensé ser tan bendecido. Les agradezco con toda mi alma por existir. Los quiero, son una alegría\". Los objetos que acompañan a Nelson. Es un apasionado por las novelas históricas. Nelson relata en el blog las pruebas que le hacen, y también lo comparte ahora con Clarín. \"Supuestamente ahora viene otro hisopado más y si todo da negativo estaría al alta\", dice, y asegura no estar ansioso. ¿Qué va a pasar cuando esté de vuelta en la calle, en su casa, en el trabajo? \"No sé qué medidas voy a tener después. Todavía no me informaron nada de eso. Voy a seguir las medidas que me digan. Y evitar que se contagien por parte mía\", responde. Nelson empezó con los síntomas de coronavirus el sábado 7 de marzo a la madrugada: decaimiento, dolores musculares en todo el cuerpo, tos seca y temperatura en ascenso. A la tarde, ya tenía fiebre. \"Me dolía hasta la piel y lo que más me alarmó fue que me dolían los dientes, fue horrible\", escribió. Entonces, con su mujer tomaron la decisión de llamar al SAME: la ambulancia lo pasó a buscar a las diez de la noche y, después de unos estudios, a la una de la madrugada del domingo ya estaba internado en el Muñiz. Dos días después, el lunes 9, \"cayó\" con síntomas su pareja, Claudia. Otra vez la ambulancia del SAME en la puerta de su casa. \"Está internada en el Anchorena, en una sala aislada. Está estable, pero todavía no tiene los resultados de los estudios. Está esperando la confirmación o no del coronavirus\", detalla. Nelson recibió la confirmación de que tenía coronavirus el martes 10 a la mañana. Pero, relata en su blog adjuntando una captura de Twitter, \"los medios, desde el lunes, sabían antes que yo que era portador. Cosas que pasan\". Sin embargo, el paciente 13 asegura que nunca tuvo miedo, ni preocupación. El hecho de ser \"sumamente creyente\" le ayudó a atravesar los días de incertidumbre. \"Hay un Dios, hay un ser universal, hay alguien más allá de nosotros que me protege. Y nada me puede pasar. A nivel anímico estoy realmente bárbaro. Creo que eso es lo que me mantuvo\". Tras el barbijo de Nelson, una sonrisa. Nelson armó \"un PH de 1 ambiente\" en la sala de internación: desplegó sus libros, acomodó la mesa y acercó la cama de manera de tener todo a su alcance en sus \"dominios\", como muestra en las fotos que acompañan sus posteos. Y reconoce que su \"locura\" por los libros, en especial las novelas históricas, fue otra gran ayuda. \"Hace poco terminé de leer Papillón (de Henri Charrière) y me inspiró. Su lucha en la cárcel por sobrevivir, por estar bien. Entonces, lo que hice fue tomar mi territorio. Empecé a pasar mis días no pensando en salir, sino en pasarla bien. Y estoy bien, porque realmente me atienden bien. Y estoy sin síntomas\". \"Soy una persona muy bendecida\", analiza este hombre que tiene hijos, una pareja, asegura que vive trabajando \"a full\", siempre \"con pilas y con alegría\". Y concluye su entrevista suplicándole a este medio \"dar ánimo a la gente, que no tengan miedo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-75-dias-cambiaron-mundo_0_u-0QIgUX.html","date":"14/03/2020 - 6:00","title":[],"abstract":"Del 31 de diciembre, cuando China reportó los dos primeros casos, hasta este sábado en que todo el planeta está en alerta.","author":[],"key_words":"CoronavirusArgentinaItaliaChinaEspecial Clarín","body":"¿Cómo comenzó el coronavirus<U+200B>? ¿Cómo se ha extendido por el mundo? Desde que la OMS reportó el primer caso en Wuhan, China, el virus se ha cobrado 5.077 vidas y los casos confirmados ascienden a 136.895 en 123 países. Los primeros casos fueron como reportados como dos pacientes con neumonía el 31 de diciembre de 2019. Pocos días después, el gobierno chino descarta que los casos correspondan al SARS. Y luego confirman que han identificado el virus como un nuevo coronavirus, inicialmente llamado 2019-nCoV por la OMS. El 24 de enero el virus llega a Europa con los primeros casos en España y Francia. Una semana más tarde llega a Italia donde se convierte en incontrolable. Al día de hoy es el país con más casos confirmados y muertos fuera de China: 17.660 y 1.266, respectivamente. En Argentina, el primer caso se reportó el 3 de marzo: un hombre de 43 años que había visitado Italia y regresó al país el domingo 1 de marzo. El 7 de marzo se produce la primera muerte en el país por coronavirus. Se trató de un hombre de 43 años que había visitado Italia y regresó al país el domingo 1 de marzo. Al día de hoy, hay 34 casos con dos muertos. Propagación del Coronavirus  Fuente: Johns Hopkins CSSE\n Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detenidos-santiago-estero-violar-cuarentena_0_PBtpNa_Z.html","date":"","title":"Coronavirus en Argentina: tres detenidos en Santiago del Estero por violar la cuarentena","abstract":"Se trata de un hombre que regresó de España el pasado 2 de marzo y de dos chaqueños que fueron interceptados en un control policial caminero.","author":[],"key_words":"CoronavirusSantiago Del EsteroÚltimas Noticias","body":"Tres personas que presentaban síntomas sospechosos de coronavirus fueron los primeros detenidos por violar la cuarentena anoche en Santiago del Estero, informaron fuentes de la Secretaría de Seguridad de la provincia. Uno de los apresados en la vía pública de la capital santiagueña que debía cumplir la cuarentena es un hombre de 66 años que había llegado a la Argentina en un vuelo desde España el día 2 de marzo pasado. El otro caso involucra a dos chaqueños que viajaban en automóvil procedentes desde su provincia y fueron interceptados en un control policial caminero en Santiago del Estero, donde uno de ellos que tenía colocado un barbijo reconoció que sufría fiebre alta y dolores en el cuerpo. La cuarentena preventiva es obligatoria para todos los viajeros -sean argentinos o turistas extranjeros- que ingresen al país procedentes de alguno de los países con alta circulación del coronavirus. Eso abarca a toda Europa -no sólo a Italia, Alemania, España y Francia-, China, Japón, Corea del Sur; Irán y Estados Unidos. Esta lista podría ampliarse con el correr de los días. Controles de prevención en el Aeropuerto de Ezeiza por el brote de coronavirus. /Luciano Thieberger/Clarín/ Quienes no cumplan con la misma, se enfrentan a duras penas que están previstas en los artículos artículos 205, 239 y concordantes del Código Penal para aquellos que propaguen una enfermedad peligrosa y contagiosa. “Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”, prevé el artículo 205 del código en cuestión. El artículo 239, además, sostiene que será reprimido con prisión \"de quince días a un año, el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones\". En las últimas horas, un profesor universitario de 61 años se convirtió  en la segunda víctima mortal en Argentina que registró hasta ahora 34 casos confirmados de coronavirus, una pandemia declarada por la Organización Mundial de la Salud (OMS) iniciada en China con casi 5.000 casos letales y epicentro en Europa.      COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-cirugia-corazon-abre-mente-dimension-nueva-volver-aprender-muchas-cosas_0_hK6tKz_a.html","date":"13/03/2020 - 22:00","title":"Mundos íntimos. Una cirugía de corazón te abre la mente a una dimensión nueva: hay que volver a aprender muchas cosas","abstract":"Reflexión. Con un inusual toque de humor y de escenas que conjugan la ironía con el dolor, el autor -uruguayo, vive en Nueva York- dice que no hay que preguntarse por qué a mí sino seguir para adelante.","author":"Eduardo Darino","key_words":"Mundos íntimos","body":"Espero que el cirujano me abra el pecho al medio para detener mi corazón.  Tengo la imagen de la enfermera llevándome en la camilla, cuando me dijo: ‘No te preocupes, te cuidaremos bien’”. En los Estados Unidos, donde vivo, se realizan unas 180.000 operaciones de válvulas cardíacas por año, con una tasa de supervivencia del 94 por ciento. La válvula aórtica es una de las cuatro que regulan el flujo sanguíneo a través del corazón y bombea unas 115.000 veces al día. Con lo nietos. Ellos siempre lo acompañaron. Foto: Gentileza Susana Estellano. Mi cardióloga me dijo que mi estenosis de la válvula aórtica se había vuelto grave y necesitaba reemplazarla. Le pregunté a qué se refería con “grave”. Parecía exagerado considerando que podía dar clases, viajar en subte, andar en bici, nadar, sin desmayarme. El problema no es lo que se sabe si no lo que se ignora. Mis electrocardiogramas mostraron que la apertura de la válvula aórtica se estaba reduciendo. Me di cuenta de que yo podría tener un síncope o un accidente cerebrovascular si la enfermedad avanzaba. Soy afortunado de disfrutar lo que hago y quiero continuar haciéndolo por más tiempo, desde dar clases a crear films de animación, ayudar a mis nietos con los Legos, repararle los trenes, viajar con Susy, reírme de mí mismo. Los especialistas van a iniciar la cirugía de corazón abierto, cambio de válvula, con triple bypass aun cuando preferí el procedimiento TAVR -menos invasivo- y los conductos (stents), pero el cirujano jefe tienen la última palabra. ¿Cuánto dolor tendré? Dios nos da nueces, pero no las abre. Suelen durar entre 2 y 4 horas pero la mía duro 8 ya que venía golpeado previamente por un cáncer de próstata grado 4. El esternón será dividido al medio para exponer mi corazón. La aurícula derecha será conectada a una máquina “corazón-pulmón” que se encarga de la función de mi corazón y mis pulmones. Así el cirujano podrá detener transitoriamente mi corazón. ¿Detener mi corazón? Calma, no hay que preocuparse. Estoy en buenas manos y estaré dormido.Por cada minuto que estamos fastidiados, perdemos 60 segundos de felicidad. Mae West decía: solo se vive una vez pero si lo haces bien, una vez es suficiente.<U+200B> Carpe diem. El valor no consiste en no tener miedo, radica en no permitir que tus miedos predominen. Las radiaciones, la quimioterapia, las semillas atómicas, trataron el cáncer de forma eficaz, cuando me pronosticaron Grado 4 (el más agresivo y me dieron 7 meses de vida hace 12 anos!) dejaron hasta ahora efectos secundarios, pero aquí estoy vivito y coleando. Enterarte de que tienes cáncer puede ser devastador, pero con el tiempo superarás el golpe y podrás concentrarte en recobrar tu salud. Alguno preguntará por qué a mí. No compares tu vida con la de otros, nunca sabrás cual es su vía crucis. Mejor medita y ten fe en la ciencia, aquí descubrí los beneficios del Yoga. La alta incidencia de enfermedad cardiovascular en pacientes con cáncer es un fenómeno conocido y en la última década han surgido estudios que permiten un mayor entendimiento de la interrelación entre estas patologías y nuevos hallazgos positivos. La buena noticia es que hoy, más del 90% de los que se someten a una cirugía de derivación coronaria no experimentan complicaciones graves y el riesgo después del procedimiento es solo del 2 por ciento. Espero entonces estar en el noventa y ocho por ciento. Las enfermedades cardiovasculares y el cáncer son las dos causas principales de mortalidad en el mundo. Un amigo puede abandonarnos, pero un enemigo lo es para toda la vida. El triple bypass se refiere al número de arterias que se desvían para evitar el bloqueo y mejorar el suministro de sangre al corazón. Las arterias se toman del interior del brazo. Las venas se toman de mi pierna. La válvula vieja se corta y se cose una nueva. Estas válvulas de tejido se toman del saco que rodea el corazón de una vaca. Tolón, tolón. ¿Me darán también un cencerro? Destaparon las arterias y repararon la válvula defectuosa. Es importante cuidar las incisiones. Tuve picazón en la cicatriz del pecho, pero en pocas semanas empezó a verse mejor. ¿Qué tal si me pongo la calcomanía de una anaconda, trepándose? Puede resultar divertido. El corazón es el sirviente del cerebro. Hipócrates tenía razón hace 2.500 años. El amor proviene del cerebro y puede manifestarse en el corazón. En el murmullo me llegó la voz que decía te quiero, o quizás preguntaba si la quería… Una vez que se completa la operación, los pacientes somos transportados a la Unidad de Cuidados Intensivos. Allí pasé dos días, bajo la supervisión de un equipo de profesionales experimentados. Empecé a escuchar voces nuevamente. Me pareció reconocer la voz de Sylsu, mi esposa, y Lululi, mi hija. Abrí los ojos con mucho trabajo. Vi ambas sonrisas, intenté sonreír pero creo que no lo logré. Llegué a escuchar: descansa, y volví a dormirme. Cuando desperté de la cirugía, estaba conectado a varias sondas, pero sin experimentar dolor. Realicé ejercicios con un “calculador volumétrico” que me ayudaron a mantener los pulmones limpios y expandidos. Consistía en aspirar por un tubo para que el aire subiese el nivel. Las primeras veces fue una tarea titánica, pero poco a poco llegué al máximo. Diana, una cuidadora, apoyaba mientras me peinaba. Me dieron un almohadón con forma de corazón; esta almohada tiene ventajas: permite reducir el malestar prestando comodidad, reducir el dolor en caso de tos y proteger el sitio de la incisión de la cirugía. Además da la oportunidad de mostrar a los pacientes que no estamos solos y otros piensan en nuestras necesidades, aun si no nos conocen personalmente.La nutricionista trajo la bandeja con el almuerzo, pero no logré tragar bocado. Había perdido el gusto y me sentía demasiado cansado para comer, todo parecía tiza. El apetito empezó a volver a la normalidad a las pocas semanas. Vivir a través de los efectos físicos de la cirugía de corazón abierto puede ser desalentador. La vida no es justa, pero de todas maneras es buena. He leído que nuestra personalidad puede cambiar, es realmente una montaña rusa emocional con períodos de irritabilidad y fatiga. ¿La vida te abrumaba? Da el próximo paso, un día por vez. Las enfermeras me ayudaron a sentarme, levantarme de la cama para ir al baño y si bien intenté hacerlo solo insistieron que pidiera y esperara su ayuda. Levantarse de la cama o acostarse, algo tan simple, se volvió difícil ya que no debemos apoyarnos porque un esfuerzo desdichado puede provocar que el esternón se abra. Es fácil sentirnos solos cuando uno está enfermo ya que somos los únicos que sabemos cómo la enfermedad nos afecta emocional y físicamente. La soledad puede ser peor si sientes que no tienes quién pueda darte apoyo. Intenta llegar a los demás: te sorprenderá gratamente cuántas personas están dispuestas a ayudarte. Me sugirieron unirme a un grupo de apoyo pero a la segunda visita se repetían los cuentos. Mi prima y amigos, están en distintos continentes, por lo que creé mi grupo a través de mensajes con Mónica (en UK), Sagrario (en Madrid), Natalia (en NJ), Raquel (en Montevideo); con Henry y Quique intercambiamos humor. Fue extraordinario cuando me visitaron mis nietos Javi y Rafa, trayéndome tarjetas dibujadas por ellos, con magníficos mensajes de apoyo. Volvería a casa luego de más controles y de recibir un anticoagulante de dosis baja más conocida como aspirina de bebé, que debo tomar regularmente. El día que me dieron de alta adapté el horario ya que venía mi mujer y mi hija a buscarme. Los preparativos para volver a casa incluyeron indicaciones para cuidar las heridas, lista de los remedios a seguir tomando y frecuencia, además de un plan detallado de comidas con poca sal.Los sentimientos temporales de agobio con cambios de humor frecuentes son comunes. Hay que tener en cuenta que para muchos es la primera vez que enfrentamos nuestra mortalidad. Puedes ser una víctima o un sobreviviente. De ti depende. Tú lo decides. El sudor nuestro de cada día se hace imprescindible, la rehabilitación reúne una pandilla de treinta personas y ahí encontramos los ejemplos enumerados en la Guía del Paciente: un par de cascarrabias, algún maula, otro depre y el resto entre los que me encuentro, obstinados en vencer los records: de velocidad, resistencia, elevación. De todos, el último es esencial ya que subiremos el cordón de la vereda, escaleras, la salida del metro, pero pocas veces saldremos a la disparada. La rehabilitación cardíaca es una etapa imprescindible que supone ejercicios de entrenamiento, apoyo emocional y educación sobre los cambios en el estilo de vida como seguir una dieta sana y mantener un peso saludable para el corazón. Allí conoceremos la importancia de evitar caídas, valernos por nosotros mismos en las rutinas diarias. . . y que el corazón de la mujer late más rápido que el del hombre. Yo no he sido de dormir siesta, ahora sin embargo me siento cansado y se me cierran los ojos después de almorzar y en la mitad de la tarde… Un pequeño aumento de actividad servirá para fortalecernos. Mea culpa. Uno no siempre es el mismo, al principio. Después de la quimio, en una reunión de grupo, una dama ofreció “hacer lo que me pida, al que me haga el balance de la cuenta bancaria”. Yo olvidé desde cuando no logro balancear mi chequera. Los remedios los tengo en cajas semanales etiquetados y siempre a la vista. Este año es el 60 aniversario que hago animación y pretendía terminar una antología, pero aún no lo he logrado, me cuesta concentrarme. Algunas habilidades pueden implicar iniciativas nuevas. Siempre quise tocar algún instrumento o cantar. El cura Canicio en la clase de canto coral en la escuela, solía darme libre, “mejor que vayas a dibujar” ya que la música no era mi fuerte. Quizás es hora de explorar esas iniciativas desatendidas. Adaptarse a vivir después de una cirugía exige paciencia y plantea nuevos retos a la persona que la sobrelleva. Importa conocer las vivencias que desarrollamos, la habilidad de agregar alguna metáfora cuando me olvido de lo que estaba diciendo o de escabullirme con “era para ver si prestabas atención” en las conversaciones que respondo con un domingo siete. A los 76 años de edad, la vida me ha dado otra oportunidad. Fue un momento difícil pero me siento agradecido con mi cirujano, el personal, mi familia, por esta oportunidad de gozar de buena salud y deseo compartir lo que he aprendido a partir de la experiencia. Fui superando el cansancio con ejercicio regular. Yo hice mi parte y el equipo médico hizo la suya para que todo saliera bien. Ahora decidí volcarlos al papel, con la idea de contar las vivencias de una experiencia difícil pero también enriquecedora. Tú igualmente puedes compartir tu experiencia. También puedes postergarlo indefinidamente, o hasta que el doctor te diga que te quedan siete meses de vida y te lleves todas las ideas acumuladas en tu cabeza. Siete, número cargado de valor simbólico. Siete son los días de la semana, las notas musicales (do, re, mi, fa, sol, la, si), siete son los colores del arco iris, los pecados capitales y siete son según la leyenda las vidas que tiene un gato, pero la ventaja de estar en Nueva York es que aquí tienen nueve, o sea que me queda alguna oportunidad más. Fundamental ha sido mi sentido del humor. Ya que superé el cáncer y el problema cardíaco entre otras varias cosas, ahora debo cuidarme del tráfico. También seguiré leyendo, principalmente esos autores que exploran los abismos del corazón humano. ------------- Eduardo Darino lleva 60 años haciendo cine de animación y documentales. Becario Fulbright ha dictado clases en New York University y en el Pratt Institute, en los Estados Unidos. Sus primeros films fueron dibujados directamente sobre la película y el mítico director y animador británico Norman McLaren le escribió en los 70 alentando a que siguiese con su arte. Ha recibido más de 30 premios internacionales. Creó la “Biblioteca de Efectos Especiales” usada en 62 países y diseño más de 300 logos de identificación para TV internacionales incluyendo Canal 13, Telefe, Cablevisión, Videocable, etc. Pasa meses en Punta del Este disfrutando de la bicicleta y hace algún churrasco con los amigos. En Nueva York da clase, conferencias, cocina, nada y consiente a sus nietos Rafael y Javier. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-facultad-medicina-uba-suspendio-clases-presenciales-fin-mes_0_bydNCRKc.html","date":"13/03/2020 - 21:50","title":"Coronavirus en Argentina: la Facultad de Medicina de la UBA suspendió las clases presenciales hasta fin de mes","abstract":"Los profesores dictarán los cursos de manera virtual y los alumnos sólo asistirán para rendir exámenes.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"La Facultad de Medicina de la Universidad de Buenos Aires decidió este viernes suspender el dictado de todas las clases presenciales debido a la propagación del coronavirus<U+200B>, por lo que los profesores continuarán con el dictado de los cursos de manera virtual. En un texto firmado por el vicedecano de la facultad, Juan Álvarez Rodríguez, la decisión de suspender \"el dictado de todas las materias de grado de las diferentes carreras en el ámbito de la Facultad y sus hospitales asociados\", que se harán \"de manera virtual\". El objetivo es evitar las \"actividades masivas en ámbitos cerrados, contribuyendo así al control de la transmisión en la actual pandemia\". La medida fue tomada por recomendación de un comité de expertos y tendrá vigencia al menos hasta el 30 de este mes. De todas maneras, la casa de estudios aclara que \"no será modificado el calendario de exámenes parciales y finales\", que se hará \"respetando a tal efecto una distribución de alumnos que no supere el 50% de la capacidad instalada del aula\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/viralizan-imagenes-brutal-golpiza-joven-festival-popular_0_lKQqVa5R.html","date":"13/03/2020 - 21:09","title":"Se viralizan imagenes de una brutal golpiza a una joven en un festival popular","abstract":"Ocurrió al final de la segunda jornada de la Fiesta Provincial de la Guitarra, en Dolores. Una joven pateó en la cabeza a otra chica. No había personal de seguridad habilitado para controlar.","author":[],"key_words":"Violencia JuvenilProvincia De Buenos Aires","body":"Las imágenes de la violenta golpiza se difundieron rápidamente en Dolores, a las pocas horas del final de la segunda jornada de la Fiesta Nacional de la Guitarra. Fue lo último que se vio de ese encuentro popular porque ahora la celebración tradicional en ese distrito está suspendida por la emergencia que dispuso el gobierno para prevenir el coronavirus. En la filmación, una chica ataca a otra en el final de la presentación del encuentro de payadores que se realizó este jueves en el predio para espectáculos de esa ciudad del centro este de la provincia. Primero la arrastra de los pelos y luego le pega una patada de lleno en la cabeza. Se escuchan en la grabación algunas voces de \"aliento\" para la agresora y alguna ironía sobre el final. Antes de terminar el video interviene un joven que sería integrante de los equipos de custodia del espectáculo. En Dolores, fuentes vinculadas con la organización admitieron que para los diferentes recitales y actividades previstas en la XXVIII Fiesta Nacional, \"no se contrató a personal habilitado como establece la ley nacional 26.370, que regula los mecanismos de control de seguridad en espectáculos públicos\". Entre el viernes 7 y el jueves, antes de disponer la suspensión del festival se hicieron varias presentaciones de espectáculos folclóricos. La adolescente agredida fue asistida por personal médico que había en el complejo, aunque no tuvo lesiones de gravedad. Y la atacante fue demorada pero después de algunos trámites abandonó la comisaría. La Pata (Corresponsalía). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/beneficios-costos-magicos_0_T3eaZ1Vn.html","date":"13/03/2020 - 20:29","title":"Los beneficios tienen costos, no son mágicos","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Pertenezco a ese grupo de humanos que antes de hacerse un estudio médico investiga sus contras y sus pros. Todos. Apenas termino de deglutir la información –no aprendo– siempre siento que no debiera haberlo hecho: hay tantas razones para realizar el estudio como pequeños pero potencialmente serios inconvenientes. Las bibliotecas médicas no son uniformes. Están las que hacen eje en la disparidad del rol médico-paciente. Dicen que al no tener uno los conocimientos científicos, tiene que confiar en quien sí los tiene. Dejate llevar. La otra corriente se abre, en teoría, a que se formulen todas las preguntas. Depende del médico que toque, se desarrollan con más o menos ímpetu las respuestas. Y como la medicina no es exacta, a veces te aseguran una cosa y, otras, las ponen en un lejano potencial. Debemos acostumbrarnos a una idea que a menudo nos hace ruido: los beneficios tienen costos, no son mágicos. El auto y los colectivos han revolucionado la vida en comunidad en los últimos 120 años pero también generaron –generan, todos los días– dolores impensados.¿En qué familia –en la mía sí– no ha habido un accidente grave, una muerte a destiempo? Con las cirugías o con los tratamientos oncológicos pasan lógicas similares. Mirados en perspectiva histórica, hacen milagros. Eso no significa que sean un paseo aunque a menudo haya mucha luz al final del túnel. Sobre ese tránsito, ese pasar de ser una persona frágil a una mucho más fuerte previo cruzar una operación compleja, habla nota de hoy.<U+200B> Lo hace con honestidad y de a ratos con ironía y hasta humor. Es un hombre que quiere vivir mejor, disfrutar de su familia –en especial de sus nietos– pero que sabe que tiene un desafío: atravesar un camino complicado para lograrlo. Todos soñamos con vías más sencillas para conseguir lo que anhelamos. Pero no se puede o, al menos, no se puede siempre. La idea de un hombre que va a pasar una temporada compleja para sentirse luego más pleno es el pilar básico de varias sociedades: el esfuerzo, la paciencia, el no preguntarse “por qué yo” son valores que a mediano plazo ofrecen mucho. Casi como en una larguísima carrera: llegar cuesta pero qué bien se siente al final.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-iglesia-exime-obligacion-ir-misa-suspende-via-crucis-viernes-santo_0_bwKKja6q.html","date":"13/03/2020 - 20:09","title":"Coronavirus en Argentina: la Iglesia exime de la obligación de ir a misa y suspende el Vía Crucis del Viernes Santo","abstract":"La Arquidiócesis de Buenos Aires también sugirió cambios en las prácticas rituales y pidió que los mayores de 65 años no asistan a ninguna celebración.","author":[],"key_words":"Iglesia CatólicaCoronavirus","body":"En línea con la decisión del Papa Francisco de transmitir el Angelus por Internet, la Iglesia argentina también adoptó medidas para frenar la expansión del coronavirus. Y las más destacadas son la eximición de ir a misa los domingos, el pedido a los fieles mayores de 65 años de que no concurran a los templos y la suspensión de los Via Crucis del Viernes Santo en la Ciudad. En un comunicado difundido este viernes, el Consejo Episcopal de la Arquidiócesis de Buenos Aires señala que estas \"pautas de acción\" son en cumplimiento de la normativa recientemente dispuesta por el Gobierno porteño para limitar las concentraciones de más de 200 personas en espacios cerrados a las que \"se les irán sumando eventuales nuevas indicaciones que vaya emitiendo el mismo Gobierno de la Ciudad\". \"Teniendo en cuenta estos límites en la cantidad de asistentes permitidos en una celebración, no será posible que todos los fieles participen de la misa dominical. Por tal motivo, se libera del cumplimiento del precepto hasta nuevo aviso\", señalan las autoridades eclesiásticas, que exhortan a esos mismos fieles \"a participar de alguna celebración de lunes a viernes\" para \"sostener la piedad eucarística personal\". La misa dominical podrá seguirse por Internet, en cualquier momento del día, en el Canal Orbe21. Otros cambios importantes tienen que ver con las prácticas rituales de la ceremonia. Se recomienda omitir el saludo de la Paz y que la comunión se distribuya \"solamente en la mano, debidamente higienizada\". \"La distribución de la comunión en la boca, aún con recaudos, no elimina la posibilidad de contagio y que el virus se propague de fiel a fiel, incluido al propio ministro\". Los mayores de 65 años son el principal grupo de riesgo del coronavirus, y a ellos el Arzobispado \"ruega encarecidamente\" que \"no asistan a ninguna celebración, quedándose en sus casas para preservar su salud\". El comunicado señala que los párrocos, rectores o encargados de iglesias y capillas son los responsables de tomar las medidas necesarias para el cuidado sanitario de todos los que asisten a sus templos y pide a los fieles \"que sepan acatar las indicaciones, priorizando el bien común por el cuidado de todos, en especial de los grupos de riesgo\". Como el decreto del Gobierno porteño establece un plazo para el acatamiento de las medidas que incluye el Viernes Santo, la Arquidiócesis porteña dispuso también la cancelación de los Vía Crucis en las calles y el gesto misionero de Ramos en su modo habitual. \"Invitamos a todos a la creatividad pastoral para que el mensaje misionero y evangélico pueda llegar igualmente a los fieles a través de otras modalidades\", remarca la Iglesia porteña, que también invita a seguir colaborando \"en las obras solidarias habituales con los más pobres, los más vulnerables, los enfermos, los ancianos y los niños\" y a elevar oraciones por los afectados con el coronavirus. AS   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fallecio-malvinense-origen-britanico-reivindicaba-soberania-argentina-islas_0_felosYa1.html","date":"13/03/2020 - 19:31","title":"Falleció el malvinense de origen británico que reivindicaba la soberanía argentina sobre las islas","abstract":"Tenía 71 y padeció una enfermedad terminal. Durante 35 impulsó el reclamo de la Argentina ante la ONU.","author":[],"key_words":"Islas MalvinasÚltimas Noticias","body":"Este viernes falleció Alejandro Betts (72), el malvinense de origen británico que reivindicaba la soberanía nacional sobre las islas y que durante 35 años asistió al Comité de Descolonización de la Organización de las Naciones Unidas (ONU) para respaldar la postura argentina. Betts había tramitado en 2014 su Documento Nacional de Identidad (DNI) en Tierra del Fuego, donde figuraba su domicilio original del archipiélago, del que se había ido tras la guerra con Gran Bretaña de 1982 para residir en la provincia de Córdoba. En 2015, se convirtió en el primer ciudadano nacido en las Islas Malvinas que votó en las elecciones provinciales fueguinas (dentro de cuya jurisdicción se encuentran las Malvinas) y en agosto de ese mismo año fue candidato al Parlasur por el Partido Social Patagónico (PSP) de la ex gobernadora Fabiana Ríos. En enero de este año, Betts viajó a Ushuaia para sumarse al equipo de la Secretaría provincial de Malvinas, Antártida e Islas del Atlántico Sur, conducida por Andrés Dachary, pero al poco tiempo debió ser internado en un sanatorio de la capital fueguina, donde le diagnosticaron un tumor en la médula espinal, derivado de un cáncer que lo aquejaba desde hacía tiempo. Fue intervenido quirúrgicamente con éxito pero su situación se fue deteriorando hasta su fallecimiento, ocurrido esta tarde en Ushuaia, informaron a Télam fuentes oficiales. Alejandro Betts, el malvinense que defendía la soberanía argentina. Betts, nacido en Puerto Argentino el 28 de octubre de 1947, pertenecía a la cuarta generación de habitantes de origen británico de las Islas Malvinas. Quinto de ocho hermanos, había trabajado de esquilador de ovejas, peón, mayordomo, domador y carpintero, hasta que en 1979 ingresó como controlador aéreo de la aerolínea argentina Líneas Aéreas del Estado (LADE) que por entonces unía las islas con Comodoro Rivadavia en un vuelo semanal. Tres años antes, cuando tenía 32 años, se había convencido de la soberanía argentinas sobre las Malvinas, luego de realizar un estudio histórico propio. Durante la guerra de 1982 asistió a soldados argentinos, y por eso se lo consideraba un veterano civil del conflicto. En 2009, conoció a la ex gobernadora Ríos durante una reunión del Comité de Descolonización de la ONU y en 2014 recibió du DNI durante una ceremonia realizada en la Embajada Argentina ante las Naciones Unidas en Nueva York, de la que participó el canciller argentino Héctor Timerman y el secretario de Asuntos de Malvinas Daniel Filmus. \"Mi postura no ha sido ajena a ciertos sacrificios. Pero este momento hace olvidar todo lo que pasé. Soy un isleño votando en mi lugar de nacimiento, en la ciudad capital de las Islas Malvinas\", declaró en 2015, cuando emitió su primer voto en Tierra del Fuego. Y ese día repitió: \"Seguimos reclamando por la ocupación ilegítima de las Malvinas. Se trata de una ocupación territorial que solo puede subsanarse con la devolución del territorio arrebatado\". Hasta el día de su fallecimiento, Betts mantuvo en su DNI el domicilio \"Hebe 1, Puerto Argentino, Islas Malvinas, Islas del Atlántico Sur, Tierra del Fuego\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-primera-persona-alivio-volver-pais-dengue-deuda-impagable_0_55kXFXuU.html","date":"13/03/2020 - 18:26","title":"Coronavirus en primera persona: el alivio de volver al país del dengue y la deuda impagable","abstract":"Un periodista de Clarín viajó en uno de los últimos aviones de Aerolíneas que hizo el tramo Miami-Buenos Aires. Barbijos, pasajeros aislados y control de la fiebre.","author":"Eduardo Paladini","key_words":"Coronavirus","body":"Llegamos. Son las 4.40 de la mañana del viernes y el vuelo 1305 de Aerolíneas, procedente de Miami, por fin toca tierra. Tierra argentina. Raro: lo siento como un vuelo normal e histórico al mismo tiempo. Salió con una demora de unos 50 minutos pero recuperó en el aire y aterrizó en horario. Tuvo turbulencias mínimas, incomodidad para dormir y carne o pasta. Ordinario en el sentido literal de la palabra. Pero pudo haber sido, vaya a saber uno por cuánto tiempo, uno de los últimos vuelos que hizo esa ruta. Siento, sentimos casi todos los pasajeros supongo, un extraño alivio. Dejamos el Primer Mundo, los outlets con ofertas imposibles, el refill de gaseosa gratis, los autos sin cambios y un depto. onda Alan Faena, para volver al país del dengue, el coronavirus y la deuda impagable. ¡Bienvenido encierro de 14 días! Ese estamos en casa, satisfacción silenciosa, nos llenó de inusual paciencia a los pasajeros. Me pongo a la cabeza de los ansiosos patológicos. ¿Por qué hay que mantener el cinturón abrochado si el avión ya va a dos por hora? ¿Por qué la rubia de dos filas adelante no se va parando para bajar su mochila así salimos rápido? ¿Siempre corre más ligero la otra fila de desalojo del avión? Esta vez no hay apuro. Asombrosa amabilidad y calma. La comandante de abordo pide por favor que nos quedemos sentados: \"Recién podremos bajar ¿después de que pasen por Migraciones los pasajeros de Roma y Madrid\". \"Bien\", pienso para adentro, \"mejor que sea Roma primero y otro después así airean bien los pasillos\". Italia está al tope de la mancha venenosa. \"Además, otras veces te demoraban la manga por la pelea entre Aerolíneas y Latam\", me termino de conformar. Más rápido de lo previsto -o definitivamente entré en modo zen y todo me resulta ágil- empezamos a bajar. Enseguida, chequeamos en familia que los cinco formularios de declaración jurada estén en orden. Nada para alarmarse ni sentirse invadido. Más bien lo contrario. Te sentís contenido. Dejás tu nombre, número de vuelo, asiento, ciudades que visitaste, teléfono y mail tuyo y de algún contacto por si tenés síntomas en los próximos días. También, claro, debés tildar si tuviste alguno -tos, fiebre, vómitos...- durante tu estadía fuera del país. Ese formulario es lo primero que tenés que darle al personal sanitario o de la PSA -ambos con barbijo- apenas tocás la manga. Chequean básicamente que haya uno por pasajero. A partir de ahí, todo es en tramos cortados y en grupos, para evitar aglomeraciones. Avanzamos de a unos 30. Cuando en una esquina nos indican ir a la derecha para seguir a Migraciones, hay otro grupo esperando detrás de una cinta. \"¿No serán los tanos, no?\", se me cruza el temor, pero enseguida me contesto: \"No, boludo, esos eran los que bajaban primero\". Pasajeros usan barbijos para protegerse del coronavirus mientras transitan por el Aeropuerto Internacional de Ezeiza, este viernes. Foto: EFE Con prioridad para los grupos con chicos -a nosotros nos salvó Thiago, de 7-, ahora sí viene el tramo más onda la Nasa. Hacemos una fila, con agentes de seguridad, de salud y del aeropuerto -todos con barbijos-. \"De a uno, por favor, usted a la derecha, usted a la izquierda\". Se viene el escáner de la fiebre. Como distraído, por las dudas hago que me acomodo el pelo y me paso la mano por la frente. ¿La profesión me jugó una mala pasada? Chequeo ante todo. El escáner es en realidad como una camarita de multas que va apuntando a la gente, pero en lugar de la velocidad te marca la temperatura. En la que llego a ver, la de la derecha, los dos de adelante y yo marcamos 37. \"¿Esto andará?\". El siguiente mojón es Migraciones. Casi vacío. El paraíso para una vuelta de madrugada. Otra vez la lógica de poca gente y en tandas. No tardamos más de 5 minutos y un reto -\"de a uno señor, no los cinco a la vez\", me amonestaron- para llegar a la incertidumbre de las valijas. Me toca ir a buscar los carritos. \"Che, esto lo pueden haber tocado los tanos\", pienso y atino a llevar dos carritos enganchados con los antebrazos -improbable llevarse un antebrazo a la cara por  acto  reflejo-. Hasta que a la primera curva casi le arranco el tobillo a un joven y no me queda otra que poner mis dos manitos sobre la manija. La que acariciaron todos. En esos momentos, como en otros, te queda la sensación que la cosa será más suerte que alcohol en gel. Igual después, apenas puedo, vuelvo a lavarme las manos. Ya perdí la cuenta. Controles de temperatura en el aeropuerto de Ezeiza. Foto: Luciano Thieberger. Como siempre -pero siempre, eh- enseguida los Paladini nos hacemos de \"todas las valijas menos una\" y otra vez los fantasmas. \"¿Con el apuro no se la habrá llevado alguno?\" Me consuelo con los muchos, como yo, que también esperan su equipaje. Los más osados, en la punta de la cinta transportadora, corren con las manos la cortina de tiras de goma que nos separa de la pista y meten media cara. \"El paraíso de los virus. Que se jodan por ansiosos\", me agrando, mientras cabeceo atrás de uno a ver si veo mi valija. Unos minutos y aparece. Un pelado bate el récord con medio cuerpo afuera y las tiras de flequillo. Luego, un paso veloz por la Aduana -¿aflojaron los controles para agilizar la salida?- me deja en la puerta de la Terminal A. Apenas pasaron las 6. Una hora y medio todo el proceso. Tiempo final similar al de otros viajes internacionales. Con los matices de la ocasión. Y un rato después sí, por fin, en casa. Consciente de la importancia de la cuarentena -y a la cabeza del operativo para convencer a dos hijos adolescentes y otro de 7 de que \"no es joda el aislamiento, se hace por algo\"-, y aliviado de pasar estos momentos raros en terreno conocido. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gente-hace-largas-filas-supermercados-mayoristas-aprovisionarse_0_CPzNJ1nQ.html","date":"13/03/2020 - 18:15","title":"Coronavirus en Argentina: changuitos repletos de lavandina y largas colas en supermercados “por las dudas”","abstract":"Se dispararon las compras: los productos de limpieza, desinfección y agua mineral, lo más buscado. La gente quiere tener stock para evitar salir a la calle.","author":[],"key_words":"CoronavirusSupermercadosÚltimas Noticias","body":"El coronavirus COVID19 puso a todos en alerta. Desde el 3 de marzo, cuando se conoció el primer caso positivo en la Argentina, que suma 31 hasta la fecha, con dos fallecidos, la prevención del público en general y la ansiedad por aprovisionarse aumentan. En medio de un clima de alarma, las cadenas de supermercados y tiendas de alimentos son algunos de los lugares en donde los consumidores acuden para abastecerse \"por las dudas\". No sólo de alcohol en gel, sino de productos de limpieza como lavandina, desinfectantes en aerosol y líquidos, papel higiénico y toallitas descartables. Los carritos de los consumidores están repletos de este tipo de mercadería, según una recorrida de Clarín. Otro de los productos que más compran es el agua mineral: a veces en bidones, como el caso de Eduardo, y otros en varias botellas de 2 litros y medio, como prefiere Florencia. Los desinfectantes están entre los productos más requeridos. Foto: Guillermo Rodríguez Adami Ariel González, gerente del mayorista Vital ubicado en Avellaneda, confirma a Clarín que las ventas de productos de limpieza y desinfección a granel \"han aumentado \" durante la última semana. Aclaró que los fines de semana concurren más clientes que compran para el hogar, mientras que en la semana son, mayoritariamente, dueños de almacenes o negocios. \"Esto es todo compra por coronavirus -dice Juan, de 34 años, y suelta una risa-. Mi señora me dio una lista para tener estas cosas en casa\". En su changuito lleva dos bidones de desinfectante, un bidón de lavandina, tres bidones de 5 litros de agua mineral y un pack de toallitas descartables. Tiene un nene de 3 años. \"Los alimentos los compramos en el super, no sé si me lleve algo más que jabón de tocador porque alcohol en gel, no vi\", cierra. Desde el almacén agregaron que el alcohol en gel se había terminado pero que todas las semanas reciben. Es que los dueños de PyMES se llevaron una cantidad mayor de la habitual para destinarlos a los espacios de trabajo. Los clientes compran un poco más para tener de reserva en casa. Foto: Guillermo Rodríguez Adami En el Makro de Avellaneda, conforme se acerca el mediodía la fila única para ingresar a cajas se hace más larga. Una treintena de personas llevan packs de comestibles, gaseosas y agua mineral. Una pareja de 70 y tantos años cuenta a Clarín: \"Venimos ahora para comprar de más y no tener que salir por estos días\". Son de Lanús y se llevan fideos, galletitas, papel higiénico, agua, lavandina y dos botellas de alcohol etílico. \"También llevamos para nuestro hijo\", explican. Los productos de limpieza se venden a granel. Foto: Guillermo Rodríguez Adami Claudia, de 57 años, compra para sus padres, con quienes vive: \"Son grandes, él tiene 90 y ella 87. Quiero que tengan todo en casa, así no salen\", afirma. Además de productos de higiene (lavandina, jabón en polvo, desinfectante, papel higiénico) comprará azúcar, gaseosas y leche. La mayoría de las personas que hacen la fila son clientes frecuentes del lugar, que a su compra habitual le agregan más productos de limpieza, agua y papel higiénico. Mientras esperan van charlando entre ellos y uno le dice a otro: \"Lo del subte sí es tremendo, tomás todas las medidas pero si viajás en tren o subte, olvidate\". Y es que más allá de las provisiones de alimentos, a muchos les inquietan los tumultos en las horas pico dentro de los transportes públicos. En los hipermercados minoristas la situación es parecida, algunos hacen compras más grandes y otros se sienten tranquilos y adquieren lo justo. En el Carrefour de Scalabrini Ortiz al 3000, que está abierto las 24 horas, algunos aprovechan para hacer compras por la noche. Carolina, una cliente nocturna habitual, cuenta que a esa hora, por lo general, son \"cuatro o cinco personas, haciendo compras chicas. Cosas que te podés llevar en una bolsa de las reciclables, pero anoche vi más gente que nunca y llevándose agua en cantidades\". En los supermercados la gente compra agua mineral en grandes cantidades. Foto: Guillermo Rodríguez Adami En un Coto de la avenida Martín García los pedidos a domicilio están en aumento. Entre los pasillos una isla de productos se compone de botellas de lavandina de 1 litro. En cuanto a un alza en las ventas, desde la gerencia del local dijeron que \"está todo normal\". Stella, una cliente que vive con su marido y su hijo de 3 años, niega que comprara en mayor cantidad que antes. \"Siempre fui obsesiva con la limpieza y ahora volví a llevar alcohol en gel en la cartera. Pero se consigue todo, así que no siento que tenga que llevar de más\", dice. Para quienes deben cumplir cuarentena durante 14 días, las plataformas de pedidos a domicilio son una opción para obtener los productos de primera necesidad. En redes sociales como Twitter, algunos se quejaban con las cadenas de supermercados porque no lograban concretar la compra en línea. Desde Rappi, Matías Casoy, gerente general, ratificó el incremento en la compra de productos de higiene personal y farmacias a través de la plataforma. \"En Latinoamérica observamos un incremento en las ventas de farmacia del 36% desde que comenzó el coronavirus, y un 10% adicional desde que se detectó el primer caso en la región\". Tal parece que el fin de semana que se avecina las filas en los super continuarán y los pedidos online seguirán aumentando. María Daniela Araujo Padrón <U+200B><U+200B>NS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/horas-patio-comidas-presos-pasaron-rugbiers-primer-dia-nueva-carcel_0_dYFX2hfl.html","date":"14/03/2020 - 15:37","title":"Cuatro horas de patio y comidas con otros presos: cómo pasaron los rugbiers su primer día en la nueva cárcel","abstract":"Los acusados por el crimen de Fernando Báez Sosa están alojados en la alcaidía de Melchor Romero, donde el juez espera que “socialicen” con otros detenidos.","author":"Fabián Debesa","key_words":"Fernando Báez SosaRugbiers","body":"Después de casi dos meses de detención, confinados en celdas grupales y aislados del resto de la población carcelaria del penal de Dolores, los ocho rugbiers de Zárate acusados del asesinato de Fernando Báez Sosa (18), están en Melchor Romero y este viernes tuvieron su momento de esparcimiento. Pudieron salir cuatro horas a un patio común de la alcaidía, donde cumplen ahora la prisión preventiva. Estaban solo ellos y caminaron bajo el sol brillante sobre una superficie que tiene dimensiones de una cancha de fútbol 5. Los jóvenes imputados por el homicidio de Fernando, ocurrido el 18 de enero en la puerta de un boliche de Villa Gesell, estaban sorprendidos por el traslado del jueves a la noche, dispuesto por el juez de Dolores, David Mancinelli. Pero la sorpresa que también incluía recelo, viró hacia la conformidad. Los muchachos ahora tienen celdas que ocupan de a dos y están en un pabellón -el número 6 de la Alcaidía 3 de La Plata- con otros 25 detenidos. De a poco, empezaron a tomar contacto con sus compañeros de \"ranchada\". La expectativa es que comiencen a \"socializar\", porque en la Unidad Penitenciaria 6 de Dolores estaban sin vínculo con los otros detenidos. \"Todos se mostraron muy educados, sumisos y atendieron cada una de las recomendaciones y órdenes que les dieron los guardias\", contó a Clarín una fuente penitenciaria. Incluso trascendió que Máximo Thomsen (20) habría flaqueado ante una de las autoridades del penal, en una entrevista de rutina: \"Empezó a hablar entrecortado. Escondió la cara entre sus manos y no pudo seguir hablando\", fue la reconstrucción que obtuvo este diario de esa escena. Máximo Thomsen, cuando los patovicas de Le Brique lo sacaron del boliche. Thomsen, junto con Ciro Pertossi (19), Luciano (18) y Lucas Pertossi (18), Enzo Comelli (19), Matías Benicelli (20), Blas Cinalli (18) y Ayrton Viollaz (20), están imputados como autores y coautores de homicidio agravado por la brutal golpiza que terminó en la muerte de Báez Sosa en esa madrugada trágica del verano gesellino. Más distendidos, después del primer \"recreo largo\" que tuvieron en la alcaidía donde hasta hace un tiempo funcionaba la ex unidad 29 de Melchor Romero, Luciano Pertossi se animó a una infidencia con un penitenciario: \"El 'rubiecito' contó que él había llegado a lo último. Cuando todo había pasado. Que no tuvo nada que ver\", fue el comentario que deslizó un agente que estuvo en uno de los turnos de la guardia. Luciano se refería a su ubicación en el ataque contra Fernando, en la vereda, cerca de Le Brique, la madrugada del 18 de enero. Luciano Pertossi (izquierda) con Juan Pedro Guarino. Le dijo a un penitenciario que él llegó a la escena del crimen cuando todo había pasado. El dato no aparece en los expedientes. Los imputados nunca hablaron de las circunstancias de la golpiza fatal. Y todos mantienen un firme y persistente \"pacto de silencio\" en las presentaciones ante la Justicia de Dolores. Acomodados en cuatro celdas del pabellón 6, los rugbiers tienen un estricto régimen para moverse en la penitenciaría. Allí había -de acuerdo con el último registro- 269 detenidos de manera transitoria. La cárcel 3 de Romero mantiene en forma temporaria a los procesados por delitos de varias jurisdicciones hasta que los jueces o un tribunal determinan el destino definitivo. El reclamo de justicia por Fernando, en la marcha en el Congreso a un mes de su muerte. (AP) A las 8, todos pasan a la sala donde desayunan: en Dolores, todas las comidas eran en su celda. A las 12.30 almuerzan, a las 17.30 meriendan y a las 8 es la cena. Están monitoreados por cámaras de video y con vigilancia \"de cerca\". Pueden acceder también a un \"teléfono público\" para hablar con sus familiares. El viernes todos lo usaron. La decisión de trasladarlos fue resuelta por el juez en acuerdo con el SPB. Por una cuestión de logística, los ocho procesados serán sometidos a pericias psiquiátricas y otras pruebas en la Asesoría Pericial de la Suprema Corte bonaerense. Está en 122 y 40, cerca del Hipódromo. A poco menos de una hora de la alcaidía. Las pruebas comenzarían el 13 de abril y los especialistas trasladarán a dos imputados por cada sesión. Se prevé que todo el proceso se demore unas dos semanas. Antes, tendrán una escala judicial clave: este jueves, la Cámara Penal de Apelaciones de Dolores deberá determinar si confirma o revoca las prisiones preventivas que dispuso Mancinelli por considerarlos autores de los delitos de homicidio doblemente agravado por premeditación y alevosía. Los acusados deben presenciar esa instancia. Otra vez deberán recorrer los 220 kilómetros entre Romero y Dolores. Un letrado que revisa expedientes de presos en la alcaidía se animó a una predicción: \"Estos chicos están todos muy complicados. No hay forma de que puedan zafar\". Lo dijo en términos poco jurídicos. Pero con más claridad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-victima-anticipo-muerte-fallo-evitarla_0_z0esxto5.html","date":"14/03/2020 - 15:12","title":"La historia de una víctima que anticipó su muerte y el Estado falló en evitarla","abstract":"Fátima Florencia Acevedo tenía 25 años y había denunciado varias veces a su ex.","author":"María Belén Etchenique","key_words":"FemicidioViolencia De GéneroParaná","body":"A M. ya nadie la despierta. Nadie le dice \"gorda, levantate que está el mate\". Cuando logra pararse, apaga las luces que habían quedado prendidas. De noche las deja así para dormir sin miedo, o con un poco menos. Las dos camas de su habitación siguen pegadas formando una más grande. Pero M. ahora está sola y la rutina que había armado con Florencia, su amiga y compañera de cuarto en una casa para mujeres víctimas de violencia, no existe. M. supo que la convivencia había terminado el domingo 8 de marzo cuando su amiga Fátima Florencia Belén Acevedo apareció asesinada en un pozo de aljibe, en las afueras de Paraná, Entre Ríos. Jorge Nicolás Martínez, su expareja y padre de su hijo, la había matado. Primero la asfixió. Después la tiró, como basura. Lo hizo el domingo 1 de marzo pero el cuerpo fue encontrado una semana después, en el Día Internacional de la Mujer. Entonces era el sexto femicidio en un mes que apenas llevaba ocho días. \"Teníamos cuatro años de diferencia. Yo, 29 y ella, 25. Con Flo nos considerábamos hermanas\", dice M. Hace unos minutos salió de la habitación que compartían y dejó atrás el refugio para víctimas. Ahora, parada en el centro histórico de Paraná, mezcla presente y pasado al hablar de Florencia: \"En la Casa de la Mujer tenemos un rincón especial donde tomamos mate. Todas las mañanas empezábamos el día ahí. Hoy ver ese rincón es un dolor muy grande porque no tengo a mi amiga\". Concentración en la sede del Poder Judicial de Paraná. Desde el hallazgo del cuerpo de Fátima Florencia Belén Acevedo las marchas en reclamo de Justicia se suceden en la puerta de los Tribunales. (Foto Lucía Merle) A su espalda está la sede del Poder Judicial y alrededor hay más de 200 mujeres. Son jóvenes, grandes, militantes, apolíticas, celestes y verdes. En sus manos llevan velas encendidas y carteles con la foto de Florencia y otras víctimas de femicidios. En la Argentina, según datos del Observatorio \"Ahora que sí nos ven\", un hombre mata a una mujer por día. M. es una más en una marcha en la que todas piden seguir vivas y exigen Justicia, pero a ella por razones de seguridad no se la puede fotografiar ni identificar. Una vez por semana las mujeres se concentran para exigir respuestas. Sienten que a Fátima Florencia Belén Acevedo el Estado no la escuchó y es responsable de su muerte. Los audios que le había mandado a una amiga se volvieron consignas. (Foto Lucía Merle) El domingo, cuando se informó que Florencia había sido encontrada muerta, muchas de las mujeres que ahora están llegando solas o en grupo hicieron vigilia en la puerta de los Tribunales. Al día siguiente fueron miles en una concentración que movilizó a Paraná. Había dos antecedentes con tal impacto social: el femicidio de Micaela García, violada y asesinada en Gualeguay por un hombre al que un juez le había anticipado la libertad, y la desaparición de Fernanda Aguirre, que también ocurrió en la capital de Entre Ríos. Para M. la ausencia de Florencia se hace evidente todo el tiempo. Es un vacío físico -un lado de la cama hueco, un mate que ya no comparte, los cajones sin ropa- pero también un recordatorio con formas impredecibles: suspender el turno que habían fijado en un local de tatuajes. \"Nos íbamos a hacer el símbolo del amor en lenguaje de señas (la mano hecha puño con el pulgar, el índice y el menique extendidos) y poner nuestros nombres. Yo el de ella y ella el mío. Todo, en el brazo. El turno era el viernes 6 pero Martínez la mató\". Ellas compartieron un mes en la Casa de la Mujer, pero se conocían de antes y como otras miles de mujeres argentinas tenían una historia de padecimiento de violencia de género en común. Sus exnovios no podían acercárseles y las dos salían a la calle con un botón antipánico. No es un dispositivo físico, sino una aplicación de celular que depende de una conexión de Internet para funcionar. En una situación de peligro, no importa cuántas veces la mujer pulse la pantalla, sin datos móviles o wifi, el alerta no llega. Por esas limitaciones en los instrumentos para proteger a la mujer, por pensar que lo único que hay \"son parches\" o que \"todo falló y el Estado es responsable\" las mujeres se manifestaron. Gisela González, compañera de secundaria de Florencia, también se movilizó y dice: \"Jamás pensé vivirlo tan de cerca. Si bien la Argentina se ha puesto fea en casos de femicidio no creí que iba a llegar a sufrir en carne propia lo que es perder una amiga\". Se queda pensando y sigue: \"Duele no ser escuchadas porque todo el mundo te dice 'andá y hacé la denuncia', pero vos hacés la denuncia y nadie te escucha. Y eso duele y da miedo\". Gisela se refiere a los audios de Florencia desesperada. <U+2033>Ya estoy podrida de denunciarlo (a Martínez) en la Policía y que nadie haga nada, ni la Policía ni el Juzgado ni nadie\", se la escucha. En varios mensajes incluso había anticipado su femicidio: \"Puede ser que cuando termine muerta por culpa de él, la Policía y el Juzgado y toda la mierda que tienen que hacer algo puedan hacer algo. Pero, bueno, mientras tanto tendremos que seguir pagando las consecuencias con el gordo\". El gordo es el hijo en común de tres años. Los audios los había enviado Florencia a otra amiga, Florencia López, el 15 de noviembre. Gisela, Florencia López y la víctima Fátima Florencia Acevedo habían sido compañeras de secundaria en la Escuela de Educación Técnica N° 21 Don José de San Martín. De esa época, Gisela la recuerda alegre, divertida y espontánea. Pero en los últimos años era distinto: \"La vi muchas veces golpeada. La cara, los brazos, la nariz reventada. Muchas veces\". A su lado, Milagros Segovia, empleada del Hospital San Martín de Paraná, donde el asesino de Florencia trabajaba, también recuerda escenas extremas. \"La vi caminando por un pasillo de la guardia como zombie, completamente dopada y me asusté mucho. Lo miré a él y él atrás, saludándome: 'hola, Mili'. Él siempre como si nada\". Hasta ese momento, Milagros desconocía la violencia física, psicológica y sexual que Nicolás Martínez ejercía sobre Florencia. Sólo sabía que se lo acusaba de robar un auto de la guardia y a médicos. Tanto Gisela, como Milagros, como Florencia López hablan de Florencia. Ante los micrófonos a veces se autocorrigen y dicen Fátima. Ese nombre se impuso en boca de funcionarios y en medios de comunicación. La denominación es correcta (era su primer nombre) pero no es la manera en la que la llamaban sus amigos o ella misma, que se presentaba: Florencia Acevedo, \"Flo\" o \"La Rusa\". Son las ocho de la noche y en la marcha todos esperan a Florencia López. Ella organizó cada uno de los encuentros. Ella dio a conocer los audios. Lo hizo porque sentía que no buscaban a su amiga. La vio por última vez el 21 de febrero, en los corsos de Paraná. Florencia estaba con su hijo y sólo se saludaron. La conversación más profunda había sido días antes en una plaza. Florencia ya estaba viviendo en la Casa de la Mujer. \"La vi mal. Desesperada. Me pedía que por favor la ayudara a encontrar un trabajo\", dice. El domingo 1 de marzo, el día de la desaparición, ella y otro amigo le mandaron mensajes. Le avisaban que le habían conseguido un trabajo de ayudante de cocina en un restaurante de Paraná. \"Fue leído a las 23.43 de ese domingo. Leído suponemos que por él, pero ahí no sabíamos\". Florencia López, la amiga que viralizó los audios y salió a exigir a los funcionarios que la buscaran. Ahora organiza las marchas en reclamo de Justicia. Detrás, la Casa de Gobierno de Paraná. (Foto Lucía Merle) A la mañana siguiente, cuando Florencia López despertó, tenía un mensaje de una conocida. Decía: \"Pobrecita Flo, ¿qué le habrá pasado?\" y adjuntaba una foto con la cara de su amiga y la búsqueda. \"Lo vi y pensé: 'atrás de esto está Nicolás'. No dudé. No había otra posibilidad. Flo sufría mucho, pero jamás dejaba a su hijo\". Al principio esperó a que la llamaran a declarar y después ya no esperó más. Compartió los audios que reflejaban el sufrimiento de Florencia. Ella la acompañó en todo momento. Sabía del embarazo que su amiga había perdido por los golpes de su expareja. Estaba al tanto de cada uno de los intentos de separarse en los que él aparecía, se subía al techo de la piecita que Florencia alquilara y le cortaba la luz a ella y al resto de los vecinos, y así generaba que la echaran. Jorge Nicolás Martínez. Le llevaba 10 años de diferencia y trabajaba en el Hospital San Martín de Paraná. Ejercía violencia física, psicológica y sexual sobre Fátima Florencia Acevedo. \"En una época en la que vivió con su tía abuela, él se llevó al nene. Me acuerdo cómo me llamó angustiadísima por no saber dónde estaba. Pasó un día, pasaron dos, pasaron tres, hasta que actuó el COPNAF (Consejo Provincial del Niño, el Adolescente y la Familia). A todo esto se decía que él andaba borracho en la moto con el nene\". Las denuncias de Florencia Acevedo contra Nicolás Martínez se remontan a 2018. Un año antes, él la denunció a ella. Esos registros están en el Juzgado de Familia N° 1 de Paraná, que todavía no dio explicaciones sobre su actuación. Después todo pasó al fuero penal, a la Unidad Fiscal de Violencia de Género y Abuso Sexual. Un hombre mata a una mujer por día, según datos del Observatorio \"Ahora que sí nos ven\". En las marchas se pide una ley de Emergencia Nacional. (Foto Lucía Merle) El 4 de febrero de este año, mientras vivían en una casilla de chapa, él la amenazó con tirarle ácido en la cara. Después se puso a afilar una cuchilla. Afilaba y la miraba. Una y otra vez. Ese mismo día Florencia pudo denunciarlo y la trasladaron a la Casa de la Mujer. Horas más tarde, ya el 5 de febrero, la Justicia prohibió a Martínez acercarse a cualquier lugar donde estuviera Florencia y protagonizar actos violentos, molestos y o perturbadores a ella o a su grupo familiar. Todo, por el plazo de tres meses. Pero diez días después, Florencia lo vio en la esquina de la Casa de la Mujer. Era viernes e hizo la denuncia el lunes siguiente. A raíz de eso le dieron el botón antipánico. A la mañana del domingo 1 de marzo, Florencia salió de la Casa de la Mujer. Le dijo a la encargada que haría unos trámites. Y ya no volvió. Según reconstruyó la Justicia, llegó a la casa de Martínez en un remis. \"Ellos tenían un hijo de tres años que en ese momento estaba con él pero después al nene lo saca de ahí una tía paterna\", describió Cecilia Goyeneche, Procuradora General Adjunta. Recién el martes 3 de marzo, cuando se dio aviso a la Fiscalía, empezó la búsqueda. Ese día se detuvo a Nicolás Martínez. Fueron varios los motivos: las múltiples denuncias previas, una antena de celular que indicaba que Florencia había estado el domingo al mediodía en la zona donde está la casilla y un informe del Banco de Entre Ríos que alertaba que él había metido una tarjeta que pertenecía a Florencia en un cajero. Además, al peritar el celular de Martínez, encontraron que había buscado casas velatorias y había escrito una serie de mensajes para simular que ella se había ido. Pero él la había matado. La Procuradora General Adjunta especificó: \"La asesinó el domingo 1 -el mismo día de la desaparición- entre las cuatro y las seis de la tarde en forma aproximada\". El domingo 8 de marzo se informó el hallazgo del cuerpo de Fátima Florencia Belén Acevedo en un descampado en las afueras de Paraná. Había muerto una semana antes. Martínez la tiró en el pozo de un aljibe, a 600 metros de su casa. (Foto Lucía Merle) Hoy Irene Molinare agradece que su hija no terminó muerta. \"Sufrió golpes, secuestros, persecución y acoso. ¡Dos dientes a puñete le sacó este asesino!\", dice sobre su exyerno. Cuando supo del femicidio de Florencia Acevedo salió a la calle. Antes, durante la semana que demoró la búsqueda, acompañó a su hija que se presentó espontáneamente en los Tribunales de Paraná. El padecimiento de una y otra mujer parece una copia: \"Una piña en el ojo, los dedos marcados en el cuello y estar sin dientes son señales visibles. Pero a mi hija nunca le creyeron, como tampoco lo hicieron con esta chica\". \"Martínez tenía restricción de acercamiento. Jamás la respetó. Las causas además se caratulaban mal: por cuota alimentaria y no por los golpes que le daba. Mi hija iba marcada por la violencia y sus amigos en Tribunales lo atendían como un señor. Le decían: 'Pasá Nicolás'. En Paraná era el rey golpeador\". Irene especula que la razón puede ser doble. Por un lado, alguna suerte de complicidad porque Martínez tendría información que los comprometía -plata seguro no era, porque no tenía, dice-. Por otro, un apoyo machista a ese tipo de trato violento hacia la mujer. \"El Estado es responsable. Justicia por todas\", se lee en las escalinatas a los Tribunales. Las pintadas se hicieron después del femicidio de Fátima Florencia Belén Acevedo.\n(Foto Lucía Merle) El límite llegó cuando Nicolás Martínez quiso ahorcar a su hija. Viendo que nadie escuchaba, Irene la ayudó a instalarse al sur del país. Hasta ahí él la rastreó y la fue a buscar. \"Como era impune, mi hija prefería decirle que sí y volvió. Ella sentía que si no lo hacía la mataba y tenía terror de que le sacara a mi nieta\". La nena desde hace años se niega a ver a su padre. Según el informe preliminar de la autopsia hecha al cuerpo de Florencia Acevedo, Martínez la mató estrangulándola con las manos y sofocándola contra alguna superficie. La misma mecánica que ya había intentado en el cuello de la hija de Irene. \"Nosotros queremos Justicia por Fátima Florencia porque podría haber sido mi hija y mañana puede ser una amiga, vecina, yo o cualquier otra mujer de Paraná\", dice. \"Estamos esperando una sentencia ejemplificadora para que mi hija pueda vivir en libertad, sin estar mirando hacia atrás y hacia los costados cuando sale de su casa, camina por la calle o por los pasillos de su trabajo\". Martínez sigue preso imputado por secuestro coactivo, delito que le habían asignado cuando todavía no había aparecido el cuerpo. \"Esta semana se lo va a indagar con la imputación nueva: homicidio calificado por el vínculo y femicidio\", adelantó la Procuradora General Adjunta. En los últimos días pidió ver a su hijo menor. El Juzgado de Familia se lo negó. Recién con Florencia asesinada la Justicia le prohibió acercarse al nene. Cuando ella vivía y la fiscalía dispuso la restricción, no la extendió a su hijo. El juzgado de Familia tampoco se ocupó del tema. Quedaba en ellos organizar las visitas. En el asesinato de Florencia quedaron expuestas todas las falencias del Estado. (Foto Lucía Merle) \"Si no se regula cómo, cuándo y con quién se coordina el derecho de comunicación del padre con el chico, ¿quién lo hace? ¿Lo arreglan entre ellos? ¿Si hay una restricción de acercamiento y no se pueden comunicar, cómo hacen?\", se pregunta Natalia Gherardi, abogada y Directora Ejecutiva del Equipo Latinoamericano de Justicia y Género. Para responder, primero contextualiza: \"La Justicia muchas veces no prohíbe el acercamiento a los chicos porque el principio que aplica es que el hombre puede ser violento con la mujer pero que, si no lo es con el hijo, no debe obstruirse su derecho de mantener contacto. Pero depende cuál sea la violencia, es difícil pensar que los nenes no están ajenos a la violencia que sufre la madre, sobre todo cuando son chiquitos\". Por otro lado, \"si la mujer no pide que las visitas se regulen, la Justicia muchas veces no se mete. Pero la mujer puede no saber qué pedir\". \"En un contexto de violencia, que la mujer tenga que coordinar la comunicación entre el violento y su hijo no está libre de consecuencias problemáticas para ella, aún cuando no sea el femicidio el resultado\", observa. Y eso se traduce en una falta de acompañamiento del Estado. Además, en estos casos, la Justicia puede ser muy disímil en lo que cree que pueden ofrecer. Hay juzgados proactivos, que se involucran y dictan medidas integrales e innovadoras, y otros en los que si la mujer no pide de manera exacta lo que precisa no mueven un dedo por fuera de eso. Pero Gherardi resalta: \"La mujer no es la que debe saber\". Las mujeres movilizadas piden la renuncia de las autoridades judiciales. Consideran que el Estado es responsable en el femicidio de Fátima Florencia Belén Acevedo. (Foto Lucía Merle) En Paraná, la Unidad Fiscal de Violencia de Género existe desde 2014 y hay subsecretaria de Mujer, Género y Diversidad desde hace cuatro meses. Su titular, Cristina Ingleson, dijo que Florencia Acevedo contó con las medidas judiciales de protección y que cuando se constató que no había vuelto a la Casa de la Mujer se activaron de inmediato los protocolos. Pero Florencia Acevedo está enterrada en el cementerio \"Solar del Río\" y su hijo de tres años institucionalizado. A Florencia López le tocó decirle que su mamá no iba a volver. \"Si las instituciones no pueden mirarse críticamente hacia adentro cuando no lograron satisfacer la protección, es difícil. Es cierto que se pueden cumplir todos los protocolos y aún así fallar, pero esos casos tienen que servir de aprendizaje\", plantea Gherardi. Y sigue: \"La mujer fue asesinada y eso es irremediable. ¿Qué va a aprender la institucionalidad de Paraná sobre esto?\". El femicidio de Florencia Ace12-03-2020. Sociedad. Género. Femicidio de Fátima Acevedo en Paraná, Entre Rios.\nMacha frente al poder juducial de Paraná. (Foto Lucía Merle) Las mujeres peregrinan por el centro de Paraná en nombre de Florencia. Levantan carteles, prenden velas y exigen a los funcionarios respuestas. Piden renuncias. Lo hacen entre amigas, con sus madres, con sus hijos. Muchos son chicos que juegan tocando cada cartel con la foto de una mujer asesinada y preguntando quién es, quién es, quién es. Las amigas de Florencia la piensan. La lloran. M. se aferra a un autito de juguete del hijo de \"Flo\". Es el único objeto que quedó en la habitación que compartían en la Casa de la Mujer. Ella también es una víctima y en el vacío de esa pieza se le vuelve tangible las consecuencias de la violencia de un hombre hacia una mujer. Tiene miedo pero marcha. Quizás sepa que sola es más difícil demandarle al Estado que cumpla con sus obligaciones. Quizás sienta que la contención y el cambió están en esa red de mujeres que la rodea. Una unión para que por día ya no haya una mujer menos y un féretro más.  En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-pasajes-adelantados-miedos-argentinos-empiezan-volver-pais_0_J6UxflB0.html","date":"14/03/2020 - 15:10","title":"Coronavirus: pasajes adelantados y miedos entre los argentinos que empiezan a volver al país","abstract":"El Aeropuerto de Panamá es un punto neurálgico de conexión. Un cronista de Clarín habló con turistas en escala antes de subir al avión.","author":"Mariano Gavira","key_words":"CoronavirusPanamá","body":"Como si se preparara para entrar a un quirófano, pero en lugar de tenazas y bisturí, Sofía L. tiene dos valijas para despachar. Con barbijo y guantes blancos de látex, acompañada por su hija de 12 años, quien también está vestida para la ocasión (y prevención). El escenario: el aeropuerto de Panamá, donde juntas deberán esperar la última escala antes de volver a casa. No hay psicosis, pero sí preocupación por el coronavirus<U+200B>. Quedan solo dos días antes de que empiece a regir la veda que prohibirá a los argentinos regresar al país desde Estados Unidos y Europa con cualquier empresa que no sea Aerolíneas Argentinas. Por eso hay apuro. Sofía y su hija recorrieron Los Ángeles como un plan de vacaciones juntas. No tuvieron que adelantar sus vuelos para volver al país, pero sí se asustaron y vivieron momentos de incertidumbre cuando el jueves pasado la primera información que circuló era que todos los viajes serían cancelados. En el Aeropuerto Internacional de Panamá fueron cancelados todos los vuelos que vienen desde Europa. Foto: AFP “Hablaba todos los días con mi marido que quedó allá, pero esto cambia minuto a minuto y no veo la hora de llegar y quedarnos tranquilas en nuestra casa”, le cuenta la mujer a Clarín. Con la campera de Colón de Santa Fe, Matías y su pareja, Alicia, recorren el free shop panameño con alegría, y con barbijos. Acaban de llegar desde Rosario, donde cuentan “no había ni alcohol en gel para las manos”. Tienen ahora más de cinco horas de espera hasta combinar con el vuelo que los depositará en Cancún, destino que planearon antes de que la palabra coronavirus infecte todos los sitios de noticias. “Para mí se exagera, qué querés que te diga. Igual nos cuidamos, nos lavamos las manos todo el tiempo y respetamos todo lo que dicen los especialistas. Pero nosotros no íbamos a cancelar nuestro viaje por esto. Trabajamos todo el año y lo merecemos”, afirman. La vuelta para ellos será en poco más de una semana, pero -entienden- no habrá riesgo para ellos: “Volamos directo desde la Ciudad de México. Un lugar que no está considerado que sea peligroso. Por eso estamos tranquilos, con ganas de descansar y desconectarnos de todo”. Pasajeros con barbijos, en el aeropuerto de Panamá. (AFP) Aquí, en este país de América Central que tiene la segunda zona libre de impuestos más grande del mundo después de Hong Kong, ya fueron confirmados 36 casos de coronavirus y las autoridades suspendieron todos los vuelos que llegan desde Europa. Por eso en el Aeropuerto Internacional de Tocumén --un hub de conexión para varios destinos de Estados Unidos y Centroamérica-- el ritmo es más relajado que cualquier otro día, según cuentan quienes trabajan aquí. Personal de las aerolíneas, con barbijos en Tocumén. El aeropuerto panameño no está recibiendo vuelos de Europa. (AFP) Algo más preocupados están Maxi (32) y Lucas (34), dos amigos porteños que viajaron a Nueva York y que optaron por adelantar el pasaje que tenían originalmente para el jueves: “Fue algo caótico. Primero la pandemia, luego las zonas de riesgo dispuestas por el gobierno, la emergencia nacional que dictó (Donald) Trump. No entendíamos nada. Llamamos a la aerolínea, pudimos solucionarlo y acá estamos”. Sentados contra una columna y los celulares enchufados, en el medio de los amigos está el mate, que solo toma uno porque decidieron no compartirlo. “Yo me aguanto las ganas -dice Lucas-, ya tendré tiempo en casa cuando tenga que cumplir con la cuarentena y quedarme encerrado 15 días. Aunque ahora lo que más me preocupa es la salud de mi mamá, que tiene 70 y que ya le pedí que no se mueva de casa. Espero que cumpla”. Ciudad de Panamá. Enviado especial AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-interceptan-micro-chinos-cumplieron-cuarentena_0_9RKAA5D6.html","date":"14/03/2020 - 14:37","title":"Coronavirus en Argentina: interceptan en un micro a dos chinos que no cumplieron la cuarentena","abstract":"Son una pareja que iba a Epuyén. Los detectaron en un operativo de control y les pusieron custodia policial en la casa donde están parando.","author":[],"key_words":"CoronavirusChubut","body":"Un hombre y una mujer de origen chinos que habían estado en Estados Unidos y en China e ingresaron al país sin cumplir ningún protocolo relacionado con la pandemia de coronavirus fueron interceptados por la policía de Chubut <U+200B>a bordo de un colectivo en la localidad de El Hoyo. Inmediatamente fueron puestos en aislamiento preventivo en una vivienda que ellos mismos habían alquilado en la localidad de Epuyén, también ubicada en la cordillera chubutense. La pareja, un hombre de 51 años y una mujer de 57, ingresaron a la Argentina el pasado 2 de marzo, en pleno brote y alerta mundial por el coronavirus que en nuestro país ya tiene un total de 34 personas infectadas y dos víctimas fatales. Según confirmó a Clarín el ministro de Seguridad de Chubut, Norberto Massoni, tienen custodia policial y permanecerán en esa casa de Epuyén los días que prevé el protocolo de prevención. Se llaman Helen y Palden y tienen pasaporte estadounidense. Habían visitado su país de origen, pasaron por Estados Unidos y más tarde se tomaron un avión y a principios de este mes arribaron a la Argentina. En la provincia de Chubut se puso en marcha un estricto control sobre todo en el ingreso a los lugares turísticos por donde pueden llegar extranjeros que esta época llegan para presenciar fenómenos naturales como la caza de lobos marinos por parte de las orcas o distintas actividades de montaña en la cordillera. Es por eso que efectivos de la Policía de Chubut detectaron a ambos turistas a bordo de un colectivo que circulaba por la ruta 40, en el marco de los operativos de control realizados en los puestos de ingreso a la provincia. Ambos se movían por el territorio nacional sin respetar la cuarentena impuesta por el Gobierno, que alcanza a todas aquellas personas provenientes de los destinos más afectados por la pandemia del coronavirus. Massoni le informó a este diario que “un móvil de la Policía escoltó al micro desde el puesto de control hasta la localidad de El Hoyo a la espera de que un equipo de profesionales médicos les realice los estudios determinados por el protocolo de prevención y seguridad”. Y agregó: “No presentaban síntomas pero igualmente se dispuso el aislamiento preventivo”. Ellos mismos informaron que tenían reservada una vivienda en Epuyén, ubicada a pocos kilómetros y donde paradójicamente el año pasado hubo un brote de hantavirus con más de una decena de muertos. Chubut. Corresponsal COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-asegura-pondra-freno-ingreso-extranjeros-_0_IIfcl9kA.html","date":"14/03/2020 - 14:37","title":"Coronavirus en Argentina: el Gobierno asegura que pondrá “mucho más freno al ingreso de extranjeros”","abstract":"Lo dijo el ministro de Salud, Ginés González García, quien adelantó que esta tarde saldrá una resolución. Aseguró que esperan contar con “30 o 35 laboratorios” para realizar los estudios.","author":[],"key_words":"CoronavirusGinés González GarcíaÚltimas Noticias","body":"Con la premisa de intentar frenar la propagación del coronavirus<U+200B> en Argentina, el Gobierno le pondrá \"mucho más freno al ingreso de extranjeros\" que en las últimas dos semanas hayan estado en lugares donde hay circulación del COVID-19. Lo aseguró el ministro de Salud, Ginés González García<U+200B>, quien adelantó que será a través de una resolución. Contó, además, que hay un gran flujo de extranjeros que ingresan por Mendoza y Foz do Iguazú. \"Estamos en la fase de contención pero eso no significa que esté contenido. Estamos preparando una resolución que va a poner mucho más freno al ingreso de extranjeros que en los últimos 14 días hayan estado en zonas donde existe circulación viral\", sostuvo el ministro en rueda de prensa desde el Malbrán. El funcionario recorrió el instituto en el que se realizan los estudios para determinar si los casos sospechosos tienen efectivamente coronavirus y adelantó que el objetivo del Gobierno es poder contar con \"30 o 35 laboratorios\" capacitados para esos análisis. Es que hasta el momento el Malbrán es el único lugar en el país en el que se realiza el estudio. \"Estamos planificando la descentralización aunque no es simple porque es un virus nuevo\", precisó el funcionario. Espera González García que en poco tiempo \"haya 5 o 6 lugares y la idea es llegar a 30 o 35 laboratorios descentralizados en todo el país\". Por su parte, en la Casa Rosada se desarrolló este sábado una reunión encabezada por el jefe de Gabinete, Santiago Cafiero para avanzar en el operativo de repatriación de los argentinos que se encuentran en el exterior. Cafiero convocó al ministro de Transporte, Mario Meoni, su par de Turismo y Deportes, Matías Lammens; al vicecanciller,Pablo Tettamanti; y al presidente de Aerolíneas Argentinas, Pablo Ceriani, entre otros funcionarios, para darle forma a los corredores sanitarios. \"Vamos a trabajar juntos con Aerolíneas Argentinas y con la ANAC para que los argentinos que se encuentran en los países afectados, según definió el Ministerio de Salud, puedan retornar al país\", sostuvo Meoni. En relación a la hotelería, Lammens detalló que \"se articuló un protocolo de acción paralos hoteles de todo el país, con el detalle de cómo accionar ante turistas en situación deaislamiento, junto con un instructivo de medidas sanitarias preventivas para la protección delos trabajadores y trabajadoras\". También la Cancillería dio precisiones sobre el rol de los consulados en el exterior, que cuentan con atención las 24 horas para los argentinos que requieran información. Además, se dispuso de una línea gratuita, de emergencia y de atención rotativa (0800-222-8478) para quienes llamen desde nuestro país, y dos cuentas de WhatsApp +54 911 6271 7291 y +54 911 4411 3057, y una casilla de correo con el nombre coronavirus@mrecic.gov.ar a fin de canalizar y registrar adecuadamente las solicitudes de los argentinos que se encuentranen el exterior. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-historia-laboratorio-militar-fabrica-alcohol-gel_0_KS1W7lG-.html","date":"14/03/2020 - 14:19","title":"Coronavirus en Argentina: la historia del laboratorio militar que fabrica alcohol en gel","abstract":"También produce repelente, analgésicos y antibióticos. El Ministerio de Defensa le pidió que aumente sus partidas de este insumo clave para prevenir el Covid-19 y que falta en los comercios.","author":"Natasha Niebieskikwiat","key_words":"Fuerzas ArmadasCoronavirus","body":"Las distintas ramas de las fuerzas armadas realizaron durante décadas un trabajo silencioso de autoabastecimiento de insumos médicos que necesitaban los militares para sus misiones locales e internacionales. En el 2000, por decreto, se unificaron esos laboratorios bajo el mando del Estado Mayor Conjunto. Hoy, el llamado Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas es una fuente de productos tan escasos como el alcohol en gel, que ha cobrado una envergadura importante ante la expansión del coronavirus<U+200B>. Y hoy ante esta la explosión de la nueva pandemia, pero como en crisis anteriores, o ante el mismo brote de dengue <U+200B>que azota principalmente al norte argentino, el laboratorio se convirtió una fábrica de producción descomunal de insumos para los militares, pero también para quien el Estado disponga. Por empezar, deben tener disponible un stock suficiente para abastecer a los 15 hospitales que las fuerzas armadas tienen distribuidos por todo el país, empezando por el del barrio porteño de Belgrano, sobre la avenida Luis María Campos. Pero el laboratorio -que tiene dos sedes, una en Parque Patricios y otra en El Palomar- ya fabrica miles de litros de alcohol en gel y miles de litros de repelente por semana, además de medicamentos genéricos que incluyen analgésicos, antibióticos y antimicóticos, entre otros. Los productos que fabrica el Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas En los últimos días, las autoridades del Ministerio de Defensa y del Ministerio de Producción solicitaron al nuevo jefe del Estado Mayor Conjunto, General de Brigada Juan Martín Paleo, que el laboratorio -que está al mando del Director de Sanidad Militar Conjunta, coronel Fernando Luis Pose- se apreste a aumentar su capacidad de fabricación de alcohol en gel, y esté a disposición para hacerlo también sus partidas de otros insumos y se disponga a fabricar otros que no han estado entre sus principales productos, como barbijos. Insólitamente, hoy no hay barbijos ni alcohol en gel en las farmacias para abastecer el mercado local. Se acabaron, sostienen los empleados. El llamado Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas El laboratorio farmacéutico de las fuerzas armadas se había unificado en el 2000 pero desde hacía años que las fuerzas venían realizando sus propios insumos para sus misiones. La planta de El Palomar por ejemplo fue levantada en 1948. Y está conformada por militares con especialidades especificas en química, farmacéutica, medicina. Llegaron a fabricar hasta su propia pasta de dientes, endulzantes, y todo tipo de insumos para sus campañas. En realidad, en su momento, la unificación representó un achicamiento de su infraestructura, sometida también a las crisis económicas de este país y a las decisiones del poder civil de turno. \"Su objetivo es poseer la capacidad para elaborar y analizar medicamentos, productos biológicos y antibióticos para proveer a las FFAA y Organismos Oficiales\", dice la página oficial del ministerio de Defensa, que comanda hoy Agustín Rossi. Una fuente castrense agregó a Clarín: \"Nuestra razón de existir es la de proveer a las fuerzas, hacer investigación, obtener y proveer conocimiento. Y estamos preparados para afrontar una crisis de capacidad\". Hoy, según supo este diario, el laboratorio trabaja por requerimiento y no tiene un stock determinado. Producen hasta 5.000 litros de alcohol en gel por semana y otros 5.000 litros de repelente también por semana, pero están en condiciones de llevar la producción a más de 10.000 litros semanales de cada producto. Vale recordar que el propio ARA San Juan, que se hundió en el Atlántico Sur con sus 44 tripulantes, en la mayor tragedia de es tipo en la Argentina, llevaba consigo una gran cantidad de insumos del Laboratorio del Estado Mayor Conjunto para las necesidades de esos hombres y mujeres en alta mar. Cada año, se dispone una partida de productos del laboratorio para la campaña antártica, para las operaciones terrestres del Ejército en el norte argentino, donde, por ejemplo, se necesita más repelente, suero antiofídico, alcohol en gel y antimicóticos. Las tareas de defensa civil que realizan los militares ante inundaciones y otras catástrofes precisan de estos insumos y también se abastecen de ellos los observadores militares, y los efectivos en misiones de paz en el exterior, que viajan al exterior, como ocurrió con el hospital militar argentino que se montó en Haití. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-argentina-ministros-viajaron-revisar-controles-triple-frontera_0_KpY2RaoW.html","date":"14/03/2020 - 13:06","title":"Coronavirus en Argentina: dos ministros viajaron a revisar los controles en la triple frontera","abstract":"Luego de Ezeiza, es el segundo punto de ingreso más importante de extranjeros al país.","author":[],"key_words":"Wado De PedroSabina FredericCoronavirus","body":"Los ministros del Interior, Wado de Pedro, y de Seguridad, Sabina Frederic, fueron a verificar la situación en los principales pasos fronterizos del país, con respecto al control del Coronavirus. Estuvieron en el Paso Fronterizo terrestre de Iguazú junto al gobernador de Misiones, Oscar Herrera Ahuad, donde funciona el segundo punto de ingreso más importante del país. Durante la visita, realizada el viernes y que también incluyó una recorrida por el aeropuerto internacional de Iguazú, De Pedro aseguró que \"se está fortaleciendo junto al Ministerio de Seguridad y el Ministerio de Salud el monitoreo de los movimientos de personas en nuestra frontera\". \"El Presidente nos encomendó junto a la ministra de Seguridad fortalecer los controles, monitorear, recorrer y estar cerca de las necesidades de la gente, como así también verificar que se cumplan los protocolos\", añadió. En lo que respecta al Ministerio del Interior, señaló, \"hay un refuerzo importante y por eso estamos junto a la directora de Migraciones, Florencia Carignano, relevando el personal y sus necesidades\". En tanto, la ministra Frederic indicó que el viaje sirvió \"para supervisar el trabajo de la Gendarmería Nacional, que es la fuerza federal que tiene jurisdicción aquí y para ver la relación e interacción de la fuerza con otras organizaciones del Estado que están en el puesto fronterizo\". Por su parte, el gobernador Herrera Ahuad destacó \"el esfuerzo compartido con el gobierno nacional\", y agregó: \"Necesitamos el apoyo y el acompañamiento de la Nación, por eso estamos recibiendo diferentes tipos de recursos para que podamos afrontar todo esto y también en lo que respecta a la lucha contra el dengue, en la que estamos recibiendo una ayuda importante del Estado nacional en estos días\". El principal centro de ingreso y egreso al país es el Aeropuerto Internacional de Ezeiza, considerado prioritario en materia de controles debido al arribo de vuelos provenientes de los países de circulación viral sostenida de Coronavirus. En ese lugar se reforzaron los controles de prevención con la utilización de cámaras térmicas para tomar la temperatura de todos los pasajeros, como así también el ordenamiento de los vuelos según país de origen.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/espana-coronavirus-modelo-viene-argentina-_0_deWJMhvG.html","date":"14/03/2020 - 12:38","title":"España y el coronavirus: ¿el modelo que viene a la Argentina?","abstract":"En menos de dos semanas, el país pasó de una vida normal a restringir la circulación de todos los ciudadanos.","author":"Héctor Gambini","key_words":"CoronavirusEspañaArgentinaSaludÚltimas Noticias","body":"Hace dos semanas, Madrid hervía de gente y normalidad. Una invitación de la Liga Española nos llevó a una docena de periodistas de diversos países (tres latinoamericanos, un africano y el resto, asiáticos) a recorrer estadios de fútbol primero de la Comunidad Valenciana (el del Valencia, el Villarreal y el Levante) y a ver el clásico Real Madrid-Barcelona que se jugaría en el estadio Santiago Bernabéu el domingo 1º de marzo. Tras los dos primeros días en Valencia, viajamos a Madrid en el AVE (el tren de alta velocidad) y llegamos a una estación de Atocha que explotaba de gente. Aunque el coronavirus <U+200B>se expandía con velocidad e Italia replicaba sus casos geométricamente desde los pueblos de su Norte rico, ver a alguien con barbijo en el transporte público o las calles madrileñas era casi una proeza. España estaba en zona de riesgo, pero con la cabeza en otra cosa. En el eje turístico entre la Gran Vía y la Puerta del Sol, y su extensión de unas cuadras más hacia la Plaza Mayor, los turistas se movían con una normalidad llamativa. Y todas las actividades masivas se cumplían tal cual lo estipulado. En una de ellas, los jugadores del equipo de fútbol chino de la ciudad de Wuhan, la “cuna” mundial del coronavirus, contaron las peripecias que atravesaban después de dos meses de no poder ver a sus padres, esposas e hijos, \"encerrados\" en una Wuhan sellada por el virus hasta quién sabe cuándo. Sin síntomas de la enfermedad tras dos chequeos médicos diarios desde hacía más de un mes -superando con creces cualquier cuarentena de 14 días exigida para cualquier otra persona-, los jugadores chinos deambulaban por España buscando canchas donde entrenar y equipos con los cuales jugar amistosos. Consiguieron canchas pero los equipos -rusos, noruegos, checos- les cancelaban los partidos, uno tras otro. Aún siguen allí, en la zona de Mallorca. Sólo pudieron jugar con un equipo senior de la liga andaluza. Ahora, el temor es que ellos, los jugadores chinos de Wuhan, puedan contagiarse de los españoles. Los canales de noticias replicaban por entonces una y otra vez que nadie debía alarmarse porque “el coronavirus mata menos que la gripe”. El 1º de marzo, cuando Real Madrid y el Barsa jugaron en un Bernabéu sin restricciones, España tenía 190 casos confirmados. Hoy, más de 6.000. Los infectados se multiplicaron por 30 en menos de dos semanas. En el mismo lapso, los muertos pasaron de 8 a 140. La noche anterior al Clásico, hubo una fiesta con invitados especiales que daban sus pronósticos entre los equipos de Sergio Ramos y Lionel Messi -ellos eran las caras visibles del choque de titanes del fútbol- en el consulado de Italia, en pleno centro de la ciudad. Allí hubo 200 personas intercambiando saludos cordiales. A nadie se le ocurrió llevar barbijo. En un rincón que buscaba atenuar el sonido de una banda en vivo, conversé unos minutos con David Trezeguet, el argentino ex goleador de la Selección francesa que vive en Turín -en el norte italiano-, donde es embajador deportivo de la Juventus. Estaba en Madrid haciendo un curso de director deportivo. El domingo a la noche en que se jugó el partido hubo 80.000 personas en la cancha. Otra vez, los barbijos ausentes. Fue una típica noche de invierno -a la hora del partido la temperatura bajó a 6 grados-, con llovizna helada y algo de viento. En el estadio, techado en su totalidad, se encendieron enormes estufas que desde arriba intentaban subir un poco la temperatura ambiente en las tribunas. Parecía normal que la gente tosiera o estornudara. La tarde anterior el Bernabéu estuvo habilitado normalmente para los recorridos turísticos de cientos de personas que entraban a los vestuarios local y visitante y recorrían el túnel para vivir la sensación inigualable de salir a la cancha exactamente con lo hacen las superestrellas del fútbol mundial. Era llamativo, de todos modos, ver que cualquiera podía estornudar donde al día siguiente se cambiarían Messi, Piqué, Marcelo o Vinicius. Y que por lo menos 200 personas se sentarían a fotografiarse en el banco de suplentes donde sólo algunas horas después estaría Zinedine Zidane y sus dirigidos. Por allí andaba tranquilamente, subiendo y bajando escaleras, Emilio El Buitre Butragueño -leyenda del Real Madrid y de la Selección española-, mientras nos explicaba a los periodistas cómo son las obras de ampliación del estadio Bernabéu que ya comenzaron. En la cancha se hizo selfies con los turistas que lo veían pasar, le daban la mano y lo abrazaban. Nada de toque de codos. Hace apenas dos semanas, cuando nacía este mismo mes de marzo, España parecía creer que el coronavirus era algo más ligero y superficial que su dulce rutina, y que no se llevaría puesta su vida cotidiana. Desde el lunes ya nadie podrá estar en la calle si no es por estrictas razones de necesidad como ir al trabajo, comprar comida o medicamentos. Todo cambió en el abrir y cerrar de ojos de una quincena y la pregunta es si ese modelo ya estará viajando a la Argentina en cuanto se asomen los primeros frescos del otoño cercano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tormenta-demoras-ezeiza-aeroparque_0__vPBDVVY.html","date":"14/03/2020 - 11:47","title":"Por la tormenta, hay demoras en Ezeiza y Aeroparque","abstract":"Ante la presencia de actividad eléctrica en la zona del aeropuerto, se activó el protocolo de seguridad que obliga la suspensión de todo tipo de tarea en pista.","author":[],"key_words":"EzeizaAeroparque Jorge NewberyÚltimas NoticiasPronóstico Del TiempoClima","body":"Los vuelos en los aeropuertos de Ezeiza y Aeroparque registran demoras debido a la fuerte tormenta con actividad eléctrica que cae sobre la Ciudad de Buenos Aires y el conurbano bonaerense, lo que había obligado a las terminales aéreas a paralizar el servicio a primera hora de la mañana. Las demoras se originan debido a que cuando hay actividad eléctrica en la zona del aeropuerto, se activa el protocolo de seguridad que funciona desde el año pasado en la mayoría de las estaciones y que obliga a la suspensión de todo tipo de tarea en pista. Esto implica que no se realiza la carga de combustible en los aviones que deben partir y no se concreta la recepción de los equipajes en los vuelos que aterrizan, ocasionando demoras en ambos sentidos, así como tampoco se realiza ningún otro tipo de atención a las aeronaves en tierra. En Aeroparque la actividad se paralizó de manera intermitente entre las 9 y las 10, normalizándose a partir de ese momento, pero con la expectativa de que podrían volver a activarse las medidas de seguridad ante la permanencia de la actividad eléctrica en la zona. En Ezeiza, en tanto, la paralización se inició poco después de las 6 y se mantuvo hasta pasadas las 8, lo que provocó sobre todo demoras en el retiro de equipajes de parte de varios vuelos que arribaron en esa franja horaria. La detección temprana de actividad eléctrica en aeropuertos puesta en funcionamiento en 2019, tiene como objetivo preservar el desarrollo seguro de las actividades que se llevan a cabo en la plataforma operativa. Este programa, que se apoya en un dispositivo de detección de actividad eléctrica denominado \"Outdoor Alerting System\", contiene dos tipos de alerta de seguridad: el \"alerta amarilla\" se aplica cuando la actividad eléctrica se registra dentro del radio de 15 kilómetros de la zona de operación, mientras que el \"alerta roja\" se activa cuando hay actividad eléctrica dentro del radio de 5 kilómetros. En ambos casos el alerta se dispara en el centro de operaciones, que inmediatamente determina el cese de todas las operaciones en tierra. Fuente: Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/nicolas-trotta-clases-momento-mejor-cerrar-vamos-cerrar-_0_A64Qu_U9.html","date":"14/03/2020 - 11:41","title":"Nicolás Trotta, sobre la continuidad de las clases: “Tenemos que ser responsables”","abstract":"El funcionario nacional defendió este sábado la decisión de no cerrar escuelas ni universidades.","author":[],"key_words":"CoronavirusNicolás TrottaEducación","body":"El ministro de Educación, Nicolás Trotta<U+200B>, defendió este sábado la decisión de no cerrar las escuelas ni las universidades, aunque esa sea una medida que se está tomando en otros países a raíz de la pandemia del coronavirus<U+200B>. Cuestionó a los establecimientos que optaron unilateralmente por dejar de dar clases, un grupo en el que se encuentra el colegio Northlands, las facultades de Medicina de la UBA y de la Universidad de Morón y algunas sedes de la Universidad Tecnológica Nacional (UTN). “Entendemos la presión que tienen, de las redes sociales, de las personas. Pero el que tiene un cargo institucional tiene que tener la facultad de escuchar a los especialistas y sus recomendaciones. He conversado con gobernadores que plantean que hay que suspender las clases porque es lo que quiere la gente; nosotros lo que tenemos que hacer es ser responsables\", dijo el ministro en declaraciones al programa \"Sábado tempranísimo\", de radio Mitre. \"Estamos trabajando con un comité de expertos que aglutina a las máximas referencias sanitarias epidemiológicas del país. En el momento que lo mejor sea cerrar, vamos a cerrar, pero lo tienen que decir los especialistas. Si no lo hacemos es porque este comité recomienda que, para la prevención de la transmisión del coronavirus para la Argentina de hoy, lo mejor es no suspender las clases y fortalecer todas las tareas preventivas”. De todos modos, el funcionario aclaró que es una decisión que se revé todos los días. “Todos tenemos derecho a tener una posición sobre si las clases sí o no, pero tenemos que tener confianza en las mayores referencias sanitarias de la Argentina, que analizan el virus en el país y la experiencia en los países del hemisferio Norte, que transitaron esta realidad hace dos meses, con mucho nivel de contagio”, explicó el ministro. Trotta contó que el martes tendrán una reunión en el Consejo Interuniversitario Nacional para avanzar con protocolos preventivos y la suspensión de algunas actividades. Además, sostuvo que para el caso que sea necesario suspender las clases, están produciendo material educativo para transmitir por diferentes plataformas. “Estamos trabajando con la Televisión Pública, que va a tener programas específicos en caso de que se suspenda el ciclo lectivo, que ya están en producción, con Paka Paka, Encuentro, con Radio Nacional, que es un pedido de las escuelas rurales, con toda la red de radios y TV de las universidades y canales provinciales”, detalló. Trotta anticipó que, “a partir del lunes, habrá ya un portal con todo el material didáctico para cada uno de los años, con material que viene produciendo Encuentro y la sociedad estatal Educar. El portal se llama Aprendiendo en clase y va a ser complementario a la escuela. Tenemos que generar todo el material posible, inclusive material gráfico, porque en los casos en los que no haya conectividad enviaremos material a los hogares. Nos estamos preparando en el caso de que haya que suspender las clases”. Por otro lado, el ministro señaló que están reforzando todas las medidas de higiene y que las jurisdicciones están empezando a enviar material de prevención e higiene que, hasta ahora, en general compraban las escuelas. “El Ministerio también ha establecido montos para ser enviados a la escuela que lo solicite”, reveló. NE / LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/estrellas-amarillas-incorporan-oficialmente-senales-transito_0_fe-DqxXW.html","date":"14/03/2020 - 10:37","title":"Las Estrellas Amarillas se incorporan oficialmente a las señales de tránsito","abstract":"Marcan el lugar donde produjo un siniestro vial con víctimas fatales. Desde el 1ª de abril formarán parte del examen teórico para sacar o renovar el registro. La historia de la señal.","author":[],"key_words":"Seguridad Vial","body":"Cuando recorremos una ruta, las calles de muchas ciudades e incluso pueblitos escondidos, hay una señal que se repite. A veces pintada en el asfalto y otras impresa en carteles, una Estrella Amarilla interpela a los conductores. Pero... ¿qué significa este símbolo? ¿Por qué está ahí? ¿Quién lo colocó? No todos tienen las respuestas para estas preguntas. Pero a partir de una decisión de la Agencia Nacional de Seguridad Vial, la situación va a cambiar: este viernes el organismo emitió una disposición para que el símbolo forme parte de las señales viales que los conductores deben identificaren el examen teórico para obtener y renovar la licencia de conducir. Desde el próximo 1º de abril, todos los centros emisores de la Licencia Nacional incorporarán el símbolo a su material de estudio y a sus preguntas de evaluación. Estrellas Amarillas: ahora formarán parte de las señales de tránsito. Las Estrellas Amarillas señalan el lugar en el que se produjo un siniestro vial en el que alguien perdió la vida. Detrás de cada estrella hay padres y madres que lloran a un hijo, hijos que se quedaron sin padres, hermanos y amigos que perdieron a alguien amado. La instalación comenzó el 21 de septiembre de 2005 con la colocación de la estrella de Paolo Mellano, a partir de la iniciativa de la asociación “Red Nacional Familiares de Víctimas de Tránsito” en Olivos, provincia de Buenos Aires. Desde entonces y hasta hoy, 15 años después, lamentablemente las estrellas se multiplicaron: hoy hay casi 500 asociaciones de familiares en toda la Argentina que llevan adelante esta campaña. La nueva señal vial no sólo sirve como un recuerdo para los familiares: también buscan ser un llamado de atención para todos los conductores, para que tomen conciencia de que manejar un automotor es una enorme responsabilidad y que hacerlo sin respetar las normas y a los demás puede terminar con la vida de un ser humano. Teresa Mellano colocó en 2005 la primera Estrella Amarilla para recordar a su hijo Paolo. En la foto, junto al director de la ANSV Pablo Martínez Carignano. Para Teresa Mellano, \"es indispensable que esta señal se conozca, para que la gente entienda que una persona murió en un hecho vial en muchos casos evitable. Todos los familiares de víctimas de tránsito tenemos a la Estrella Amarilla como un emblema que nos une, y agradecemos que las autoridades la hayan tomado para que todos los argentinos sepan de qué se trata nuestro esfuerzo. Cuando pinté la estrella de Paolo nunca pensé que esto iba a ser adoptado en todo el país, pero la realidad es que hoy está en todas las rutas. Ojalá cada vez haya menos, eso significaría que estamos tomando conciencia\". Viviam Perrone, fundadora de Madres del Dolor y también impulsora de la campaña, expresó que \"la señal es importantísima para concientizar a la sociedad, porque todo aquel que pasa por el lugar va a saber que allí alguien perdió la vida en un siniestro vial. En muchos lugares del mundo he visto cruces, he visto casitas, círculos, corazones, pero la verdad es que la Estrella Amarilla y el mensaje de no agregar una estrella más en el cielo signifca precaución y homenaje. Ahora todos los que tengan un registro para conducir va a comprender su significado y su importancia. No nos van a preguntar si significa algo navideño o si hay un punto histórico o turístico en el lugar, sino que van a comprender la importancia que tiene y van a transmitir el mensaje al resto de la sociedad\" Pablo Martínez Carignano, director ejecutivo de la ANSV, explicó que \"esta decisión es un reconocimiento a la lucha de los familiares de las víctimas. La instrucción del Presidente fue no dejarlos solos, acompañarlos en su dolor y en su búsqueda de justicia. Además de la incorporación de la Estrella Amarilla, hemos logrado algo inédito a favor de los familiares: presentarnos en causas judiciales como amicus curiae (\"amigos del tribunal\") y que los jueces acepten a la Agencia de Seguridad Vial como un organismo que colabore en el proceso\". Se trata de dos casos, uno en Corrientes y otro en San Juan, donde conductores alcoholizados mataron a chicos de entre 7 y 11 años. \"Hablamos con los padres, pusimos asistencia psicológica y jurídica a disposición desde el primer día y en los tribunales solicitamos que los conductores deban entregar su licencia mientras dure el proceso penal y hasta la sentencia definitiva -explica Martínez Carignano-. Muchos padres nos cuentan lo ultrajante que es ver tras una audiencia que quien mató a un hijo se suba a su auto y se vaya manejando como si nada hubiera sucedido. La Agencia va a estar ahí para ayudar a que los magistrados comprendan que nada mata más jóvenes en la Argentina que los siniestros viales y por eso ponemos a disposición todos nuestros recursos técnicos\". Todos los familiares que quieran asistencia pueden llamar a la ANSV al 08001227464 o ingresar a www.argentina.gob.ar/seguridadvial/redfederal.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-7-sugerencias-optimistas-paciente-13-ganarle-pandemia_0_HJ-mOOgO.html","date":"14/03/2020 - 10:27","title":"Coronavirus en Argentina: las 7 sugerencias optimistas del “paciente 13” para ganarle a la pandemia","abstract":"Nelson Martínez se contagió en un viaje por Europa y relata online los detalles de su internación en el Hospital Muñiz.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Nelson Martínez tiene 51 años, vive en Recoleta<U+200B>, trabaja como encargado de un edificio y hace mantenimientos. Su nombre empezó a aparecer días atrás en los medios tras confirmarse que se había contagiado de coronavirus durante un viaje por Italia. Desde entonces, cuando se convirtió en el \"paciente número 13\" con la enfermedad en la Argentina, Martínez quedó internado en el hospital Muñiz y se abrió un blog donde va relatando día a día, con humor y optimismo, las novedades de su tratamiento. ¿Qué lo impulsó a ponerse a escribir en medio de una situación tan delicada? \"Me pareció una manera de que la gente conociera, desde mi lugar, lo que es tener este virus. Dar ánimo y tranquilidad. Explicar los síntomas y la manera de proceder. Y, quizás, ser una compañía para otros infectados\", había explicado horas atrás. Martínez, que está a horas de recibir el alta y volver a su casa para continuar con la cuarentena, publicó un nuevo posteo con siete sugerencias para ganarle a la pandemia. Digo sugerencias y no consejos porque soy un ser muy finito para darlos. También tengan en cuenta que sólo hablo de mi experiencia personal. Yo no soy médico ni profesional en salud. 1. No tengan miedo. 2. Sean excesivos en los cuidados de higiene. 3. Respeten las medidas de aislamiento y de separación entre las personas. 4. Cuanto más precavidos seamos, menos posibilidades de contagio. 5. Evitemos que esto se convierta en una psicosis. 6. Fundamental: lavarse super bien las manos, no tocarse ojos nariz ni boca, estornudar sobre el codo. 7. Sólo nos piden quedarnos en casa, es muy sencillo: hagámoslo. Y lo más importante, repito: cero miedo. Y si se contagian, la rehabilitación no es para nada traumática. Vamos que a este virus le ganamos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
