{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/medio-cuarentena-economia-coloco-letras-14-000-millones_0_dAm0SNsf_.html","date":"26/03/2020 - 20:23","title":"En medio de la cuarentena, Economía colocó letras por $ 14.000 millones","abstract":"Utilizará los fondos para afrontar vencimientos de los próximos días. Las tasas son de entre 30% y 35%.","author":[],"key_words":"Coronavirus","body":"En medio de la cuarentena, el ministerio de Economía Martín Guzmán salió a buscar pesos. El jueves, anunció que consiguió $ 13.960 millones, a través de dos letras. Por esas colocaciones, pagará una tasa de entre 30% y 35%. La operación se inscribe dentro de la refinanciación general de vencimientos en pesos que lleva adelante la secretaría de Finanzas. Durante la semana pasada, el Gobierno refinanció el 53% de 13 títulos públicos, con vencimientos por $ 580.000 millones, La mayor llegada de pesos fue para la LEBAD de vencimiento del 28 de agosto de 2020  (a un año del reperfilamiento anunciado por el ex ministro de Economía, Hernán Lacunza). \"Se adjudicó un total de $ 12.596 millones de valor nominal, al precio de $ 1.039,40 por cada 1.000 de valor nominal\", informó Economía. Eso representa una tasa nominal de 35,14% y una tasa de retorno de inversión del 38,88%. \"El total en circulación de la LEBAD vto. 28 de agosto de 2020 asciende a $ 25.679 millones\", según la secretaría de Finanzas. El ministerio de Economía  también adjudicó $ 1.364 millones de valor nominal a una Letra con vencimiento el 1 de julio de 2020. \"El precio de corte fue de $ 928,85 por cada $ 1.000 de valor nominal, lo que representa una tasa nominal anual (TNA( de 30,72% y una tasa de retorno de la inversión (TIREA)  de 34,45%\", informó esa cartera. La licitación pasó casi despercibida en medio de los vaivenes de la pandemia. Varios analistas de deuda aseguran que -el próximo lunes- el Gobierno lanzará la oferta para los acreedores de la deuda extranjera. De todas formas, el Poder Ejecutivo está recalibrando sus proyecciones para este año, distorsionadas por los efectos de la epidemia. La semana pasada,  el Gobierno recibió pedidos de acreedores para canjear una serie de 13 títulos públicos por $ 257.376 millones, cuyos vencimientos eran entre marzo y agosto de este año. Economía dice que los pagará entre 2021 y 2024. Como se trata de \"instrumentos que tenían un interés que se fueron capitalizando\", la Secretaría de Finanzas considera que las órdenes de canje representan $ 311.000 millones. El universo de bonos que se podía canjear era de alrededor de $ 580.000 millones, según las cifras de Economía. La participación de los acreedores fue del 53%, siguiendo la metodología oficial. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/2019-levemente-desempleo-aumento-trabajo-precario_0_DE_7uDyEJ.html","date":"26/03/2020 - 19:46","title":"En 2019, bajó levemente el desempleo pero aumentó el trabajo precario","abstract":"El año pasado concluyó con 1.750.000 desocupados, un registro apenas más bajo que el de 2018 y pese a fuerte contracción de la economía. Aumentaron la subocupación y la informalidad laboral.","author":"Ismael Bermúdez","key_words":"INDEC","body":"Durante el año pasado, en que la actividad económica cayó 2,2%, más gente salió a buscar empleo para compensar la caída del salario de las familias, disminuyó el empleo formal o registrado, aumentó el trabajo de pocas horas, en changas y “en negro” y la desocupación tuvo una leve disminución. Además, más gente ocupada salió a buscar otro trabajo en la búsqueda de otro empleo mejor. Esas son principales conclusiones del informe del Mercado de Trabajo del cuarto trimestre de 2019 que dio a conocer el INDEC que indican que, proyectando las cifras al total del pais urbano - sin las zonas rurales--, el año pasado concluyó con 1.750.000 desocupados, de los cuales 627.000 viven en el conurbano bonaerense. En relación a fines de 2018, la tasa de empleo aumentó del 42,2 al 43% pero con un fuerte incremento del 12 al 13,1% de los subocupados (gente que trabaja pocas horas), la tasa de desocupación se redujo del 9,1 al 8,9% y la tasa de actividad – que marca la gente con trabajo y que busca empleo) subió del 46,5 al 47,2%. Con desempleos superiores al 10% se ubican el conurbano bonaerense (10,8%), Salta (10,3%), Mar del Plata (11,1%) y Rawson-Trelew (10,9%). Con menor desempleo están con el 2,9% Posadas y San Luis, Comodoro Rivadavia con el 3,4% y 3,5% San Juan. El Informe del INDEC agrega que también aumentaron las personas que tienen un empleo pero buscan activamente otro trabajo (ocupados demandantes). Así, si se suman los desocupados, más los ocupados y subocupados que buscan otro empleo, y los ocupados y subocupados dispuestos a trabajar más horas, la “presión sobre el mercado de trabajo” se incrementó del 32,9% al 34.2%. Esto significa que hay más de 6.800.000 de trabajadores urbanos que “presionan” sobre el mercado de trabajo en la búsqueda de una ocupación o un empleo mejor: 400.000 más que un año atrás. El INDEC destaca que aumentaron “los ocupados por cuenta propia, a diferencia de los asalariados, que redujeron su participación en 1,9 puntos. Dentro de los asalariados, a su vez, se observó un incremento de aquellos sin descuento jubilatorio, que alcanzaron el 35,9% del total. Y los subocupados, que trabajan menos de 35 horas semanales por causas involuntarias y están dispuestos a trabajar más horas, que incrementaron 1,1 puntos su participación). Para el economista Claudio Lozano (director del Banco Nación) “el deterioro del mercado laboral argentino se expresa en la destrucción de los puestos de trabajo de los asalariados registrados que resultan compensados por el brutal crecimiento del cuentapropismo y por el aumento de los asalariados no registrados. En definitiva, destrucción de empleo asalariado formal, 100 % de precarización en los nuevos puestos de trabajo y más trabajadores que buscan refugio en ocupaciones de subsistencia y que en la práctica es desocupación encubierta porque las changas o el autoempleo no pueden ser presentados como un aumento del empleo\". Para Juan Luis Bour, economista de FIEL, “el aumento de la tasa de actividad , sobre todo en las mujeres, muestra la presión de la oferta laboral por la caída de los ingresos. Es un efecto “trabajador adicional” por caída de los ingresos familiares. Aumentó la informalidad, o sea los empleos que se encuentran son precarios. Aumentó el cuentapropismo y cayeron los asalariados. O sea, más empleos de menor calificación.  En una suma, situación precaria en un contexto de caída de la actividad, pero al menos algún trabajo en lugar de programas públicos o subsidios”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-central-ordena-bancos-cobrar-comisiones-uso-cajeros_0_BO_r9Dzrf.html","date":"26/03/2020 - 17:22","title":"Coronavirus en Argentina: el Central ordena a los bancos no cobrar comisiones por el uso de cajeros","abstract":"Explicaron que el objetivo de la medida es que las personas circulen lo “mínimo indispensable” durante la cuarentena.","author":[],"key_words":"CoronavirusCajeros AutomáticosÚltimas Noticias","body":"El Banco Central <U+200B>dispuso que los bancos no podrán cobrar cargos ni comisiones por las operaciones en cajeros automáticos en el país. De esta forma, quienes hagan consultas, extracciones o depósitos no se les puede cobrar por esa operación. Los bancos suelen cobrar comisiones por cajeros que no están dentro de sus sucursales. Un cliente de un banco (que opera con la red Banelco) puede llegar a pagar hasta $ 250 (IVA incluído) si realizó una extracción en un cajero de otro banco, por más que la entidad financiera también use Banelco. \"Esta disposición regirá hasta el 30 de junio de 2020 inclusive. La medida tiene como objetivo que las personas circulen lo mínimo indispensable para contribuir al aislamiento social dispuesto por el Poder Ejecutivo Nacional para contener la pandemia de Coronavirus COVID-19\", informó el Central. Los cargos por uso de cajeros también caían sobre retiros efectuados en una red (por ejemplo Link), si el cliente tenía cuenta en otra entidad que no estuviera enrolado en esa red. \"No habrá límites de importe –salvo los que expresamente se convengan por razones de seguridad o resulten de restricciones operativas– ni de cantidad de extracciones. Tampoco habrá distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación\", manifestó el Central. El manejo del efectivo está siendo un problema para comerciantes y trabajadores en especial los informales o jubilados. Muchos pensionados no saben usar el cajero automático y cobran por ventanilla, una operación que no pueden realizar desde el viernes pasado. Tampoco pueden gestionar una tarjeta de débito ahora, porque las sucursales de los bancos están cerradas. El Central va tomando distintas medidas para ir solucionando los problemas. A partir del jueves, quedó habilitado el \"clearing\" bancario, imprescindible para que se puedan agilizar pagos y transferencias. Aunque la autoridad monetaria tiene su foco puesto en generar menos complicaciones a la circulación en efectivo en cajeros, hay preocupación porque vastos sectores aún se manejan con ventanilla. Clarín consultó a bancos por clientes que tienen que hacer depósitos millonarios, para saber si estaba abierta la posibilidad de que les abran el tesoro de algunas sucursales. \"No, todo por cajero automático o terminales de autoservicio\", respondieron, Un dueño de una estación de servicio debía depositarle a la petrolera que lo abastece. Su depósito era de 1,8 millón. Para realizarlo, el estacionero requirió la asistencia de otras dos personas. Y estuvo más de 2 horas depositando billetes en la terminal. Esta clase de complicaciones se multiplican por estas horas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/desempleo-avanzo-8-9-cuarto-trimestre-2019_0_-p040qSiQ.html","date":"26/03/2020 - 16:26","title":"El desempleo se ubicó en el 8,9% en el cuarto trimestre de 2019","abstract":"El organismo también indicó que en ese período la presión sobre el mercado de trabajo aumentó de 32,9% a 34,2%","author":[],"key_words":"INDECDesempleoÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec) informó este jueves que el nivel del desempleo se ubicó al 8,9 por ciento en el cuarto trimestre de 2019, en medio de la recesión económica que desplomo al consumo y paralizó la actividad. \"En relación con igual período de 2018, la tasa de empleo aumentó 0,8 puntos porcentuales (p.p.), la tasa de desocupación se redujo en 0,2 p.p., y la tasa de actividad creció en 0,7 p.p\", indicó el organismo oficial. El informe también señala que entre octubre y diciembre pasado 1,19 millones de personas que buscaban trabajo en Argentina no tenían empleo. \"Si bien la tasa de desocupación disminuyó levemente en la comparación interanual, se incrementaron de manera estadísticamente significativa otras formas de presión sobre el mercado de trabajo. Por ejemplo, la que ejercen las personas que tienen un empleo pero buscan activamente otro (ocupados demandantes), que aumentaron 1,7 p.p. respecto del cuarto trimestre de 2018, lo cual redundó en un incremento de la presión total sobre el mercado de 1,3 p.p.\", diferenció el Indec. En tanto, se informó que \"la presión sobre el mercado de trabajo aumentó de 32,9% a 34,2% con respecto al mismo período de 2018\". #DatoINDECLa tasa de desocupación alcanzó el 8,9% en el 4° trimestre de 2019. La presión sobre el mercado de trabajo aumentó de 32,9% a 34,2% con respecto al mismo período de 2018 https://t.co/IgfcHKxQLh pic.twitter.com/GE5ww1GUj2 En tanto, el índice de subocupación -ocupados que trabajan menos de 35 horas semanales por causas involuntarias- del cuarto trimestre del 2019 se situó en el 13,1 %, con 1,75 millones de personas en esta categoría. Según el Indec, la tasa de subocupación del último trimestre del año pasado se ubicó 0,3 puntos porcentuales por encima del índice del tercer trimestre y 1,1 por arriba de la registrada en el mismo período del 2018. Por otra parte, la tasa de ocupados que demandaron un empleo fue del 19 %, lo que supuso un avance de 0,4 puntos porcentuales por encima del nivel del tercer trimestre y 1,7 puntos más que en el cuarto trimestre del 2018. Asimismo, entre octubre y diciembre pasado el total de personas con trabajo que buscaban otro empleo fue de 2,5 millones de personas. El informe del Indec tiene en cuenta los datos de empleo de los 31 conglomerados urbanos más grandes del país austral, que concentran una población de 28,4 millones de personas - 13,4 millones de ellas económicamente activas-, sobre una población total en Argentina de unos 45 millones de habitantes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gremio-recibidores-granos-reclama-cesar-exportaciones-cuidar-trabajadores_0_4MLidqvVR.html","date":"26/03/2020 - 15:06","title":"Coronavirus en Argentina: el gremio de recibidores de granos reclama cesar las exportaciones para cuidar a sus trabajadores","abstract":"Con una carta al presidente, el sindicato alerta sobre el contacto de miles de estibadores, peritos y serenos a los barcos que sacan la producción del país. Dice que no es “esencial”, y sí muy peligroso.","author":"Gabriel Bermúdez","key_words":"CoronavirusEconomíaAgroindustria","body":"La Unión de Recibidores de Granos y Anexos de la República Argentina (URGARA), que conduce Pablo Palacio, reclamó en una carta dirigida al presidente Alberto Fernández que se excluya a las exportaciones agropecuarias en todas sus formas y el acopio y movimiento interno y externo de granos cereales de la lista de servicios esenciales excluidos de la orden de aislamiento decretada por Alberto Fernández. El sindicato quiere que sus representados \"no estén expuestos a posibles contagios de coronavirus\". “El Comercio Exterior debía ser considerado solo para actividades ‘impostergables’, es decir como una verdadera excepción a la regla, no como una habilitación a abrir la puerta de casa a extranjeros de países considerados de riesgo y por el sólo afán lucrativo de empresas multinacionales y de recaudación estatal”, argumentaron ayer desde el gremio por medio de una carta, en la que pidieron “suspender por quince días toda operatoria de intercambio de comercio exterior, pues consideramos que no es una actividad esencial en este momento de emergencia sanitaria.” Desde URGARA recordaron que el objetivo del decreto es preservar y proteger la salud de los ciudadanos limitando al máximo las posibles vías de transmisión y evitando el contagio, y señalaron que “días atrás se dio ingreso a buques procedentes de países declarados por la OMS como de riesgo (como son China, Brasil y Chile) sin el cumplimiento de las medidas de control sanitario y sin cumplir la cuarentena o aislamiento correspondiente; situación gravísima para nuestros habitantes, ello a la luz de los efectos que produjo el virus en otros países”. “Respecto de nuestros representados, hablamos de más de 3000 trabajadores de URGARA de los convenios de control, de exportación y puertos privados, que se encuentran trabajando en la primera línea de contacto, sin contar el resto de las actividades de gremios hermanos, que también están en riesgo en los más de 20 puertos que se encuentran operativos. Estos son, sin lugar a duda, la puerta de ingreso del agravamiento del problema, ya que se pone en riesgo la contención de transmisión y contagio”, explicaron. “Las terminales dieron indicaciones precisas a su personal dependiente de no subir a bordo de los buques que arriben, como si eso fuera una protección ante los efectos de la pandemia. Lo que olvidaron es que, por otra parte, se obliga a subir a bordo a un montón de otros trabajadores como ser los trabajadores de agencia, los peritos, la estiba, los serenos etc., en una muestra total de incoherencia”, denunciaron desde URGARA, agregando también que “a su vez, se invita a concurrir a los puertos en forma diaria a unos 10.000 camioneros, que luego de realizar su trabajo vuelven a sus provincias”. “Sin perjuicio de las situaciones denunciadas, estamos claramente consustanciados con las medidas adoptadas por el Poder Ejecutivo a nivel general. Entendemos claramente la gravedad de la situación de pandemia nunca vista antes, y que puede terminar en una catástrofe sanitaria como pasó en varios países del primer mundo”, remarcaron desde el gremio que conduce Palacio, y que integra la Confederación Argentina de Trabajadores del Transporte (CATT) y la Federación Marítimo Portuaria y de la Industria Naval de la República Argentina (FeMPINRA). “Resulta inevitable en estos momentos resaltar que hay actividades y servicios públicos que resultan esenciales e impostergables para una situación de crisis como la expuesta, tales como lo son las vinculadas a la salud, seguridad, industrias alimenticias etc. Lo que no entendemos es cómo empresas privadas extranjeras agroexportadoras que lucran con su actividad, puedan estar por sobre la salud, la vida y la seguridad de los trabajadores y de nuestro país”, concluyeron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-pymes-necesitan-vender-dolares-sobrevivir-atrapadas-parking-perder-25-_0_4qfplKH07.html","date":"26/03/2020 - 14:24","title":"Coronavirus en Argentina: las Pymes que necesitan vender sus dólares para sobrevivir, atrapadas entre el “parking” o perder 25%","abstract":"Para hacerse de efectivo las pequeñas empresas salen a vender divisas a través del dólar MEP. Pero los tiempos de la operación les juegan en contra.","author":"Annabella Quiroga","key_words":"Dólar HoyPymes","body":"Con la cuarentena, las Pymes tienen que agudizar las estrategias para sobrevivir. Las que conservan un mínimo de capacidad de ahorro tienen que salir a vender los dólares guardados en el colchón para pagar cuentas y salarios y aguantar hasta que el horizonte se aclare. Pero con el cepo cambiario, la chance de vender en el mercado oficial queda descartada: a valores de hoy, las que se manejan en el segmento minorista recibirían $ 60,25 por cada dólar, contra $ 80 que conseguirían en el mercado blue<U+200B>, una pérdida de 25%, además de que se pasa de tener capital en blanco a manejarse en negro. Con el aislamiento por el coronavirus<U+200B> se esfuman las posibilidades de vender en una cueva. Y si bien hubo un incipiente desarrollo del delivery de dólares, con las restricciones para circular es difícil justificar las entregas de estos motoqueros. Entonces la alternativa para las Pymes<U+200B> pasa a ser el dólar Bolsa o MEP. En esta operatoria se compran bonos argentinos en dólares y luego se los venden en pesos. Por este mecanismo el dólar cotiza a $ 86,70. El problema es que, puesto el cepo, el gobierno decidió establecer un \"parking\" (estacionamiento) por cinco días para evitar que el MEP se convirtiera en un colador por donde se escaparan las divisas. Este parking implica que deben transcurrir cinco días hábiles entre la compra y la venta del bono. Hoy el parking se convirtió en una bomba de tiempo porque en medio de las turbulencias que presentan día a día los bonos argentinos, el precio al que se compra el título el día 1 dista mucho del valor al que se lo puede vender al final del ciclo. Y en esta circunstancia de cuarentena salpicada de feriados, los cinco días hábiles pueden transformarse en 10 días corridos, lo que hace que la volatilidad se incremente. La persistente tendencia a la baja de los bonos argentinos hace que entre que se ingresa a la operación y el inversor finalmente se hace de los pesos, la pérdida pueda llegar al 10%. En este contexto varios agentes bursátiles y distintos analistas reclaman que se elimine el parking. Hoy solo las personas humanas están obligadas a hacer parking cuando pasan de dólares a pesos. En esta categoría quedan muchas pymes y pequeñas empresas. Pero desde el gobierno hasta ahora no piensan flexibilizar el tema. \"Esa modificación no está en estudio\", le dijeron a Clarín desde uno de los organismos a cargo del tema. Lejos del celo cambiario de los despachos oficiales, el temor en la calle es que esta complicación para hacerse de pesos sea un freno más en la cadena de pagos ya tensa por el efecto de la cuarentena y el parate forzado de la actividad. Para Jorge Neyro, de la consultora ACM, mientras se mantenga el parking hay pocas chances de que los inversores con menos capacidad financiera vayan al dólar Bolsa. \"Se va a terminar armando un mercado de cercanías entre conocidos que necesitan vender y otros que necesitan comprar. Alguna alternativa encontrarán. La gente se va adaptando. Ir a vender los dólares al banco implica asumir una pérdida de $ 30 por dólar, algo que parece inviable\". Desde la consultora Invecq, Esteban Domecq pone en duda que las Pymes cuenten con dólares en el colchón que les permitan aguantar. \"Después de dos años de recesión las Pymes no tienen un colchón importante. Antes del coronavirus ya estaban con el agua al cuello\", plantea. \"Están en una situación de stress financiero fenomenal. Ese es el mayor riesgo que tiene la economía en las próximas semanas. Por eso es muy importante que el Gobierno empiece a tomar medidas paliativas para contener al sector productivo\". NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-empresas-piden-ayuda-evitar-ola-cheques-rechazados_0_8KXxO9faK.html","date":"26/03/2020 - 14:03","title":"Coronavirus en Argentina: más empresas piden ayuda para evitar una ola de cheques rechazados","abstract":"La CGERA se sumó a la Cámara de Comercio para solicitar medidas ante la vuelta del clearing bancario en medio de la parálisis de la actividad.","author":[],"key_words":"CoronavirusCuarentenaPymes","body":"Después del pedido de ayuda que hizo el miércoles la Cámara de Comercio, este jueves la Confederación General Empresaria (CGERA) también lanzó sus propuestas para evitar que se corte la cadena de pagos en medio de la cuarentena por el coronavirus. La situación es extrema para un conjunto de empresas, especialmente comerciales, que tienen cheques emitidos y se mantienen sin actividad desde el viernes 20. Ese día se había suspendido el clearing de cheques, pero se reactivó este jueves a pedido de las compañías que tienen que pagar sueldos. \"El primer eslabón que va a sufrir la inactividad es el comercio, que compró mercaderías antes del 19 de marzo y emitió cheques para fechas posteriores. Debido a esta situación, será casi imposible cubrir estos valores entregados\", sostiene la entidad en un comunicado. Y agrega que el segundo eslabón es el distribuidor mayorista o la industria Pyme, que tendrá gran cantidad de estos cheques en cartera o entregados al banco en forma anticipada. Es decir que de no ser cubiertos, serán rechazados por los bancos. El tercer eslabón es la mediana o gran empresa proveedora de los anteriores, que tiene en su poder o entregados gran parte de estos cheques, que de ser rechazados generarán gran conflicto. \"Esto se debe a que de no ser levantados, estas empresas suspenden la entrega, imposibilitando a las Pymes a producir\", explica CGERA. La entidad plantea cinco propuestas, en las que están involucrados los bancos y el Central: Que las entidades financieras actúen como banca de crédito y que cubran los cheques de aquellos clientes que siempre han cumplido para que se acrediten en las cuentas que lo depositaron. Que otorguen un plazo lógico y posible por esta deuda con baja tasa de interés, tomando como referencia el 24% que ofrece el Gobierno. Que, de ser necesario, el Banco Central modifique normativas para que el banco pueda operar con lo dicho y no tenga ninguna traba para facilitar el acceso a esta operatoria a clientes que estén calificados. Reperfilar las deudas de las Pymes con las entidades financieras y aquellos vencimientos que puedan trabar en montos lo expresado en esta propuesta. Que el Estado, dentro de sus posibilidades, pueda destinar fondos para sostener la propuesta para que no se corte la cadena de pagos. La CGERA admite que este tema deberá ser discutido y analizado por el Gobierno, los trabajadores y los empresarios, \"pero sostenemos que es fundamental para comenzar a operar discutir esta propuesta\", concluye. La Cámara Argentina de Comercio había difundido el miércoles una carta que le envió al presidente del Banco Central, Miguel Ángel Pesce, para reclamar créditos a tasa cero para pagar salarios, debido al cierre total de la actividad por la cuarentena y alertó sobre la posibilidad de que se produzca \"un colapso\" en empresas pequeñas y medianas, ante la reapertura del clearing bancario. La CAC pidió refinanciar \"todas las obligaciones bancarias de cualquier tipo\" durante 60 días contados desde el reinicio de actividades, con un mínimo de seis cuotas sin interés. Y \"actualizar los cupos de crédito otorgados de acuerdo a la inflación ocurrida desde su emisión hasta el mes de marzo inclusive\". Con respecto al clearing, pidió que \"los cheques depositados los días 18 y 19 de marzo de 2020 sean devueltos con la leyenda de negociación con el librador cuando se reanude la actividad\". NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-medidas-gobierno-costaran-1-pbi-fmi_0_FvTvY1d0M.html","date":"26/03/2020 - 12:29","title":"Coronavirus en Argentina: las medidas del Gobierno costarán 1% del PBI, según el FMI","abstract":"El costo fiscal de las medidas será mayor al de Brasil y México con relación al Producto Bruto.","author":[],"key_words":"Déficit Fiscal","body":"Las medidas tomadas por el Gobierno para contener la pandemia del coronavirus<U+200B> tendrán un costo fiscal del 1%, según estimaciones del Fondo Monetario Internacional (FMI). El organismo multilateral elaboró un informe sobre las decisiones de política económica tomadas por diferentes países frente a esta situación. Para comparar con otras naciones de la región, el FMI estima que, en Brasil, \"todas las medidas anunciadas implican un 2,5% del PBI, pero la mayoría serán relocaciones del presupuesto 2020, por lo que su impacto en el déficit estará por debajo del 0,5%\". El Poder legislativo brasileño declaró el estado de \"calamidad\" y eso liberó al Gobierno de su obligación de cumplir con el superávit fiscal objetivo para este año. No hay otro país latinoamericano en el informe, salvo México, donde un fondo especial podría alcanzar un 0,7% del PBI, según el FMI. \"Las respuestas (del Gobierno de Alberto Fernández) se enfocaron en un mayor gasto en el sistema de salud; apoyo para trabajadores informales y sectores vulnerables, incluyendo transferencias de emergencia a familias de bajos ingresos y pagos especiales a jubilados con pensiones mínimas; apoyo a sectores duramente golpeados por la crisis, incluyendo exenciones en los aportes patronales, préstamos para la construcción; apoyo de la demanda a través de obra pública\", caracteriza el FMI. También observan \"los controles de precios de alimentos y suministros médicos y fondos garantizados para la producción de bienes básicos\". Y destacan las garantías crediticias para que los bancos les puedan prestar a las pequeñas y medianas empresas, junto con las compañías dedicadas a alimentación y productos básicos, por el equivalente al 1,2% del PBI. \"Está previsto que la mayoría de las medidas anunciadas sean financiadas a través de relocaciones de otras partes del Presupuesto\". puntualiza el FMI. El organismo multilateral notó que el Central intervino en US$ 1.000 millones en el mercado de cambio. Define a esa participación como \"importante\". \"Equivale a un 2,2% de las reservas\", detalla. \"Fue para limitar la depreciación nominal del tipo de cambio, que acumula un 2%\". Esto sucede mientras el país ya tomó una serie de medidas para limitar la libre circulación de flujos de capitales desde agosto de 2019, \"que incluyen límites a la compra de dólares, a la transferencias extranjeras y el servicio de deuda soberana en moneda extranjera\", recordó el organismo. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobreza-cuarentena-6-millones-personas-bano-agua-casa_0_GOe2f7TrY.html","date":"26/03/2020 - 11:48","title":"Pobreza y cuarentena: hay casi 6 millones de personas que no tienen baño o agua en su casa","abstract":"Con 320.000 hogares en los que viven más de tres personas por habitación, mantenerse aislado resulta imposible. Hay 2 millones de argentinos en esta situación de hacinamiento.","author":"Ismael Bermúdez","key_words":"CoronavirusPobrezaIndigencia","body":"El coronavirus<U+200B> irrumpió en medio de un crítico panorama no solo económico sino social y ambiental para llevar adelante las medidas de aislamiento e higiene para la prevención de la pandemia. Los datos oficiales del INDEC son apabullantes. Para muchas familias “el no salir de sus casas” en medio de la cuarentena<U+200B> es directamente imposible porque viven hacinados, cerca de basurales o en zonas inundables, tienen que salir de sus precarias viviendas quieran o no a buscar agua o para hacer sus necesidades. Sin contar a los que directamente “viven en la calle”. Esta dramática realidad se combina con niveles de indigencia y pobreza elevados, de gente que vive de “changas” o “en negro” y que en esta situación dejan de tener el magro ingreso que recibían. Las cifras del INDEC se cuentan por cientos de miles de familias y millones de personas. Proyectados a todo el país urbano –sin zonas rurales -indican que hay más de 320.000 hogares más que precarios donde viven casi 2 millones de personas. Viven en “hogares con hacinamiento crítico en los que habitan más de tres personas por cuarto”. Más crítico aún son los resultados referidos al saneamiento, considerando la tenencia de baño, su ubicación (dentro o fuera del terreno), la exclusividad o no de su uso, el tipo de desagüe y su instalación. El INDEC califica como “hogares con saneamiento inadecuado” los que no poseen baño o lo tienen fuera del terreno o comparten el baño con otros hogares, el desagüe del baño no está conectado a la red pública (cloaca) ni tampoco a cámara séptica, o el baño no tiene descarga de agua”. En esa situación se encuentra el 12,9% de los hogares donde habita el 15,3% de las personas. Son 1.800.000 hogares urbanos donde viven más de 6 millones de personas. “Si se considera exclusivamente la tenencia de baño con descarga de agua, debido a que su ausencia resulta una situación crítica dentro del conjunto de hogares con saneamiento inadecuado” son casi 800.000 hogares con poco más de 3 millones de personas. ¿Qué pasa con el agua indispensable para las medidas de higiene? Más de 350.000 familias que integran 1.200.000 personas deben acceder al agua fuera de la vivienda. El 6,3% de los hogares (850.000) habita en una vivienda que se encuentra cerca de basurales. Esto significa que el 7,6% de las personas (3 millones) habita en dichas viviendas. “El 10% de los hogares no accede a la red pública de agua corriente; el 30% no dispone de gas de red; y el 29% carece de conexión a las redes cloacales”. Este dramático estado de cosas es más severo en el Gran Buenos Aires y en el NOA Y NEA, con bolsones críticos en la zona Sur de la Ciudad de Buenos Aires. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-evitar-cuasimonedas-evaluan-mandar-dinero-provincias-puedan-pagar-sueldos_0__ERYoKh0d.html","date":"26/03/2020 - 11:25","title":"Coronavirus en Argentina: para evitar las cuasimonedas, envían fondos a las provincias para pagar sueldos","abstract":"El Gobierno usará ATN y créditos para asistir a la ciudad y las provincias. Serán dos cuotas de 3 mil pesos: una esta semana y otra a principios de abril.","author":"Pablo Ibáñez","key_words":"Alberto FernándezJuan SchiarettiCoronavirusCuarentena","body":"Bajo el fuego del brote de coronavirus, <U+200B>que ya registró 502 casos confirmados en la Argentina, con 8 fallecidos, el Gobierno desplegó mecanismos para atender, además de la crisis sanitaria, dos frentes económicos: la actividad privada y la situación de las provincias. Como contó Clarín el domingo, según el mapa que hacen en Casa Rosada, sólo seis de las 24 jurisdicciones -23 provincias más CABA- tienen margen para afrontar, sin asistencia nacional, el pago de los sueldos. Se lo plantearon, la semana pasada, los gobernadores a Alberto Fernández<U+200B> en la reunión de Olivos donde se analizó la decisión de dictar la cuarentena total a partir de esa medianoche. Varios gobernadores, en particular Juan Schiaretti (Córdoba) y Gerardo Zamora (Santiago del Estero), advirtieron sobre esa situación. Fueron voceros, estratégicamente, dos mandatarios de los que no están urgidos por fondos nacionales. \"Vamos a asistir, estamos buscando el mejor formato\", le dijo el martes a Clarín un funcionario abocado a esa negociación y ese movimiento se confirmó este jueves: Nación comenzó a transferir 3.000 millones de pesos de Aportes del Tesoro Nacional (ATN) para ayudar a las provincias al pago de salarios. El miércoles, durante la reunión del Gabinete Económico, se analizaron variables para atender ese frente. Martín Guzmán, el ministro de Economía, ya había anotado las demandas y planteos de los gobernadores y prometió una respuesta que comenzó a efectivizarse 24 horas después. Estuvieron, además, el jefe de Gabinete, Santiago Cafiero; la vice jefa, Cecilia Todesca; el ministro de Desarrollo Productivo, Matías Kulfas y entre otros, la titular de la AFIP, Mercedes Marcó del Pont. Las cuentas provinciales vienen resentidas desde el año pasado cuando Mauricio Macri, en medio de la campaña hacia la general, suspendió el IVA del 21% lo que significó una merma de los fondos coparticipables. Este año no fue mejor: en enero, anualizado con el 2019, la coparticipación creció 34% pero estuvo 23 puntos abajo de la inflación interanual. En febrero, fue 45% más que en 2019, pero siguió abajo de la inflación en 10 puntos. El pedido de los mandatarios fue que Nación garantice, en marzo, una coparticipación que replique los montos de marzo del 2019 pero con un 45% de aumento. El gobierno optó por otro mecanismo: recurrir a los ATN como formato de auxilio a las provincias. Con ese formato, comenzó el giro de 3.000 millones de pesos y a principios de abril, habrá un nuevo aporte de otros 3.000. La gestión la confirmó el ministro de Interior, Eduardo \"Wado\" De Pedro, que notificó que empezó el envió de fondos mediante el siguiente mecanismo: 80% de esos fondos se repartirán según índice de Coparticipación y el 20% según población. Habrá, en paralelo, asistencias paralelas: una línea de crédito de organismos multilaterales por por 65 millones de dólares y préstamos por $2.500 millones para destinar al sistema salud. Implica, de manera indirecta, un alivio para las cuentas provinciales. Los refuerzos en políticas sanitarias y de prevención podrán cubrirse con esos recursos y liberar otros fondos para salarios y funcionamiento de los demás servicios del Estado. Lo que el Gobierno quiere alejar es el riesgo que dejó latente Schiaretti cuando advirtió que si la Nación no emite, las provincias pueden tener que recurrir a cuasimonedas para garantizarse el pago de los salarios de sus plantas de personal. Este jueves, el ministro de Gobierno de Chubut, José María Grazzini, abrió la puerta a esa posibilidad: \"vemos que empezar a emitir cuasimonedas no es una locura”, dijo el funcionario sureño. Chubut es una de las provincias que está en una situación fiscal crítica. Antes del coronavirus, tuvo que ser asistida en reiteradas oportunidades. Esta semana, Guzmán avanzará con una propuesta para tener listo el modelo de auxilio a las provincias antes de la liquidación de los salarios de abril. \"Hay que garantizar salarios y servicios básicos en las provincias\", reclama un funcionario provincial que advierte, además, sobre un escenario: en tiempos de crisis, bajan los ingresos y aumentas los gastos porque hay más demanda de asistencia social y de funcionamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/subsidio-10-000-evaluaran-propiedades-autos-gastos-otorgarlo_0_lQO2LWqUX.html","date":"26/03/2020 - 11:10","title":"Coronavirus en Argentina: evaluarán propiedades, autos y gastos antes de dar el bono de $ 10.000","abstract":"La ANSeS fijó cuál es el nivel de patrimonio que tienen que tener los monotributistas, desempleados o trabajadores en negro para cobrarlo.","author":"Ismael Bermúdez","key_words":"CoronavirusAnsesAsignación Universal Por Hijo","body":"Para percibir el bono de $ 10.000 que el Gobierno dará en abril como ayuda a quienes no tengan ingresos a causa de la cuarentena por el coronavirus<U+200B>, el ministro de Trabajo Claudio Moroni y el titular de la ANSeS, Alejandro Vanoli, señalaron que un requisito es no tener un patrimonio importante, “similar al que se instauró para la Prestación Universal al Adulto Mayor” ni tener renta financiera”. Así, por más que se cumplan los requisitos de ser monotributista de las categorías A o B, de no tener ningún empleo o de poseer un trabajo en negro, si la persona supera cierto patrimonio no recibirá el Ingreso Familiar de Emergencia (IFE), ayuda pensada para hacer frente a la cuarentena<U+200B> por la pandemia<U+200B>. Tampoco se cobra la IFE si en el grupo familiar hay un trabajador o un jubilado, que reciben haberes en blanco. El decreto 310 que estableció el IFE dice que la ANSeS “en forma previa al otorgamiento de la prestación, realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar”.  Esas evaluaciones toman en cuenta los Ingresos brutos anuales percibidos por los solicitantes de los beneficios en los últimos 12 meses anteriores a la fecha de la evaluación, los gastos de consumos, en especial los efectuados con tarjetas de crédito y débito, los Bienes Personales declarados ante la AFIP, propiedades y autos. Los padres de los chicos que perciben la AUH y las que reciben la Asignación por Embarazo ya pasaron por esta evaluación. Tampoco necesitan hacer el trámite de pre-inscripción y se les acreditará los $ 10.000 en la cuenta de la AUH. El resto será evaluado cruzando los datos, entre otros, con los registros de la ANSeS, AFIP, sistema bancario, Registro de la Propiedad y Automotor. La base de esos topes es de $ 77.664 mensuales que es el límite o tope de ingreso que da derecho al cobro de la asignación familiar por hijo. Los valores máximos son de $ 931.968 de Ingresos brutos anuales percibidos en los 12 meses anteriores a la fecha de la evaluación igual al ingreso límite para el derecho a percibir asignaciones familiares por 12 meses. Este requisito, por ejemplo, lo cumplen los monotributistas de la categoría A y B cuyos ingresos son inferiores a los $ 313.108 en los últimos 12 meses. Pero, además, no deben superar otros topes, como los vinculados a Bienes Personales, autos o gastos con las tarjetas. Esos son: * Patrimonio en la declaración jurada de Bienes Personales: $ 3.727.872. * Tenencia de Automotores informados por la DNRPA: $ 1.397.952 * Tenencia de aviones, sin tope * Tenencia de embarcaciones, tope 9 metros de eslora * Gastos y consumos con tarjetas de crédito y/o débito: $ 1.211.558  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-jueves-26-de-marzo_0_W9EOvySNu.html","date":"26/03/2020 - 9:34","title":"Dólar blue hoy: a cuánto cotiza este jueves 26 de marzo","abstract":"","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este jueves 26 de marzo a $80,50 para la compra y $85,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. La cifra se mantiene sin cambios desde el viernes 20 de marzo, cuando por decretarse la cuarentena obligatoria en el país las casas de cambio permanecen cerradas. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/semana-cuarentena-economia-congelada-argentinos-casas-frente-reto-historico_0_LCtYwJGst.html","date":"27/03/2020 - 6:30","title":[],"abstract":"El único sector que crece es el de los alimentos. Se endurecen progresivamente los controles. La vida fuera de las calles.","author":["Martín Bidegaray","Gonzalo Sánchez"],"key_words":"CuarentenaCoronavirus","body":"La paradoja que se había insinuado desde las primeras noticias de la cuarentena por el coronavirus<U+200B> en Wuhan se instaló hace ya una semana en la Argentina. Los hogares, el refugio que tienen los enfermos para recuperarse desde el principio de la historia humana en las ciudades, ahora son el territorio de los sanos. El peligro que trae el contacto interpersonal, una de las pasiones que hace reconocibles a los argentinos en el mundo, puso ante las caras de todos lo que acaso sea el desafío más extraño e impredecible que enfrentaron hasta hoy las generaciones que conviven en este país acostumbrado a saltarse las normas y alumbrar singularidades a cada rato. ¿Qué impacto tuvo la primera semana de cuarentena en la economía? ¿Qué modificaciones trajo en la vida de todos los días? Esta nota es un intento de contestar algunas de esas preguntas. Con la excepción de los alimentos y artículos de limpieza, casi toda la economía está sufriendo los efectos de la primera semana de cuarentena. Pero incluso los comercios que despachan comestibles y desinfectantes registran una caída en las visitas en el orden del 50%. Los sectores vinculados a la producción de bienes durables (como autos o electrodomésticos) ya hablan de un mes \"perdido\" en relación a las ventas. Sin actividad en las sucursales de los bancos, las actividades que manejan mayoría de efectivo (desde textiles a estaciones de servicio, pero hay muchas) se encuentran con cadenas de pago \"rotas\", una preocupación que trasladan a sus proveedores, ya que nadie sabe cómo pagarán las cuentas. El tema sale en casi todas las conversaciones de Pymes o sectores no declarados como \"prioritarios\". No hay actividad inmobiliaria, ni centros comerciales ni actividades de esparcimiento. Las aerolíneas ya están pidiendo asistencia de los gobiernos para poder seguir subsistiendo. Otras plantean dejar de pagar la mitad de los sueldos entre abril y junio, ya que ven que no tienen caja, porque no hay ventas. La venta de alimentos y artículos de limpieza atraviesa por una \"primavera\". Las principales empresas de esos sectores están con mayores niveles de producción que los habituales, aún con sus dotaciones de personal reducidas por los problemas de circulación. \"El consumo de marzo de este año ya venía bien, pero ahora se profundizó. Toda la venta de alimentos básicos está en aumento\", grafica un ejecutivo de una compañía fabricante. Sin embargo, los comercios que despachan esos alimentos y artículos de limpieza cuentan otra versión. \"Hasta el sábado del aislamiento, las ventas explotaban y es cierto que se facturaba como si fueran los días previos a las fiestas. Pero desde el aislamiento del sábado, la cantidad de personas que visitan las sucursales cayó a cerca de la mitad\", notan cadenas de supermercados. Clarín observó que las promociones (50% de descuento en la segunda unidad) prácticamente desaparecieron. Ni hablar del 70% de rebaja. Casi todos los importes son a precios de lista, es decir sin ningún descuento. Dentro de lo que venden los súper, también hay realidades diferentes. Los lácteos experimentan un mayor volumen de lo habitual, pero las bebidas (como la cerveza, tradicionalmente asociada a las reuniones de amigos y familias) están con una disminución del 20%. En las estaciones de servicio, el panorama es desolador. El CEO de YPF, Daniel González, contó que el despacho de naftas cayó el 70% y el de gasoil, 50%. Las otras petroleras manejan algunas variaciones, en las que se acentúa el desplome de naftas y se suaviza lo que sucede con gasoil. La actividad de las plantas de refinación está buscando sus mínimos operativos, y se exportará (aunque sea a pérdida por los bajos precios) el combustible que sobre. La paralización de la actividad bancaria en las sucursales genera dolores de cabeza a los que manejan efectivo, Las estaciones de servicio, por ejemplo, tienen que depositarle a las petroleras por el combustible despachado. Esta semana, por ejemplo, Clarín conoció el caso de un estacionero del interior que tenía $ 1,8 millón que quería ingresar en cuentas bancarias. Como la sucursal de su banco está cerrada, fue a los cajeros de autoservicios: le tomó dos horas a tres personas poder meter en las máquinas todos los billetes. Las Pymes no tienen ingresos. No saben cómo pagarle a sus empleados ni proveedores. \"La cadena de pagos está rota. Emergencia total\", grafican los consultados. En construcción, la cantidad de puestos de trabajo ya venía golpeada antes de la cuarentena, con una pérdida de 60.000 empleos. La paralización de las actividades ahonda ese conflicto. Ahora, la UOCRA dice que los puestos en peligro llegan a 100.000. La industria farmacéutica, también definida como esencial, tiene una mayor producción de vacunas, desinfectantes y otros medicamentos. El alcohol en gel sigue siendo un problema. En las farmacias hay mucho menos gente, pero hay actividad. Las cadenas de farmacias que además de remedios despachan otros artículos (golosinas) también recortaron las promociones al máximo posible. Algunas industrias dedicadas a abastecer a otras fábricas -como la petroquímica- están trabajando casi al 100% de su capacidad instalada. Al menos, las que hacen insumos para fabricantes de artículos de limpieza o alimentos. Otras de ese mismo rubro, quizás conectadas a actividades menos esenciales, no la pasan tan bien. Las automotrices ya no saben qué esquema implementar para no parar del todo sus fábricas. Volkswagen fue la primera que anunció la paralización, y luego la siguieron otras. Forman parte de los padecimientos que atraviesan los productores de bienes durables. Hay preocupación sobre cómo pagaran los sueldos. En electrodomésticos destacan escollos similares. \"La línea blanca y electro están parados. No se fabrica ni se despacha. Hay locales que venden 'on line', pero la logística para trasladar heladeras, lavarropas, cocinas es muy complicada\". La operatoria de los fabricantes empieza a calcular las pérdidas. \"Si se extiende la prohibición de venta y producción, se va a perder un mes de ventas, que probablemente no se recupere\", observa un ejecutivo de la industria. Los insumos para electrodomésticos no se fabrican. Las prestadoras de servicios públicos (distribución eléctrica, gas) están calculando cuánto les costará el decreto que impide el corte de los servicios por 180 días, siempre que los clientes tengan tres facturas impagas. Vienen con tarifas congeladas hace más de un año. Pero la economía no es el único ámbito de la sociedad que cruje. En estos siete días cambió el minuto a minuto de todos. \"Recortá las letras en imprenta y enseñale a escribir su nombre\". Eso le dice una madre en edad de riesgo, recluida en una casa del Conurbano, a su hijo que vive en la Ciudad. Le pide que no descuide la educación de su nieto, de 4 años, uno y único -como todos- en el universo de los millones de menores que en la última semana ingresaron a una dimensión tan particular como desconocida: la de la educación a distancia, con docentes virtuales, sin horas presenciales, en escuelas que dejaron de ser físicas, sin rutinas de viaje, sin encuentros con sus compañeros, con los padres convertidos en brazos ejecutivos de las instrucciones docentes que ahora arriban por mail. Se podrá decir, finalmente, que el coronavirus aceleró los tiempos de todo. Aquello que se insinuaba como tendencia del futuro es ahora presente a secas. Se acabaron los escenarios de prueba. \"La escuela se encuentra ante un desafío desconocido. Hasta ahora la tecnología se venía usando como apoyo o andamiaje a la tarea presencial. Ahora esos mismos sistemas y dispositivos deben ser usados con un objetivo bien distinto: organizar las clases y los encuentros en forma virtual\", dice Fernando Lirosi, Director Pedagógico, Nivel Primario, de ORT Argentina. En la última semana, a las casas con hijos en edad escolar llegaron tareas de manera sistemática. Algunos colegios estrenaron aplicaciones, otros decidieron que cada docente enviara por correo los ejercicios y las propuestas. Los niños más chicos, que transitan los años de jardín, recibieron videos en los que pudieron ver a sus maestras cantar y bailar. Padres y madres debieron asumir un rol novedoso: el de ser herramientas conducentes para realizar aquellas tareas impartidas a distancia. Los alumnos de primaria y nivel medio convirtieron sus habitaciones en gabinetes. Hubo, según las experiencias recogidas, quehaceres en abundancia. Padres y madres optaron por compartir en sus grupos de Whatsapp actividades para sus hijos a la espera de más directivas. Páginas web como seguiremoseducando.gob.ar, “un sitio de recursos educativos on-line”, o el portal educ.ar fueron puestos en marcha por el Ministerio de Educación de la Ciudad para difundir actividades y contenidos educativos: podcasts, videos, libros digitales y series de forma gratuita. Carolina Hernández, madre de una nena de sexto grado del colegio privado San Pablo, en el barrio porteño de Colegiales, contó a Clarín que, desde antes del anuncio oficial, las posibilidades de suspensión de actividades habían sido estudiadas por la dirección del colegio. Hernández explica que comenzaron a recibir las notificaciones “cuando está publicada la tarea por correo, luego los chicos entran con su usuario y contraseña y tienen un muro con las actividades”. Además, agrega que los profesores avisan cuando están conectados para contestar dudas y preguntas. Pocos después de que se tomara la determinación de vivir en cuarentena, el jefe de gobierno porteño, Horacio Rodríguez Larreta pidió apoyo y colaboración a los padres y subrayó que “no es un período de vacaciones”. Remarcó: “La presencialidad es lo que cambia”. En la Provincia de Buenos Aires, el portal abc.gov.ar de la Dirección General de Cultura y Educación también relanzó su campus virtual para acceder al material educativo, como parte del nuevo Programa de Continuidad Pedagógica a raíz de los anuncios de suspensión. Nicolás Trotta<U+200B>, ministro de Educación de la Nación, indicó: “Nuestra determinación es que por este momento, todos los maestros y maestras asistan a las escuelas. Tenemos un desafío pedagógico adicional de garantizar el derecho a la alimentación y en los casos en que, para hacerlo, el comedor tenga que seguir estando abierto, que haya más turnos y se respete a la distancia de la reglamentación que ya está establecida”. Una semana de cuarentena, más de diez días sin clases presenciales. Sea como fuera, es el comienzo de una praxis cuyos resultados y consecuencias podrá verse y comenzar a evaluarse dentro mucho tiempo, cuando quedé atrás el escenario crítico que atraviesa la Argentina ahora. Como nunca imaginemos, dependemos de la conexión a Internet para que el nuevo esquema educativo, diseñado en plena contingencia, o todavía readaptándose, puede mantenerse a pie. Del mismo modo en que las clases comenzaron a impartirse online, cientos de miles de trabajadores oficinistas en mayor medida comenzaron a trabajar desde sus casas. En medio de la situación crítica, aflora una pregunta que todavía no es necesario responder: ¿cuántos de todos estos cambios perdurarán cuando pase la pandemia? En la Argentina, el concepto de teletrabajo o home office tuvo un primer impulso en 2003 por la crisis global que causó el síndrome respiratorio agudo grave (SARS). Por aquel entonces, muchas empresas usaron esta opción para evitar el contagio entre sus empleados. Diecisiete años más tarde, a raíz de la actual emergencia sanitaria por el coronavirus, la historia se repite. A medida que aumentó la cantidad de contagios, creció el número de empresas que decidieron que sus empleados trabajen a distancia. El fenómeno explotó a nivel global. “Desde hace 2 años, dos veces por semana me quedo trabajando en mi casa. Pero hace una semana y hasta nuevo aviso, ya no voy a la oficina. Es muy bueno porque no tengo que trasladarme y puedo aprovechar mejor el tiempo. Además, como el equipo con el trabajo está distribuido por todo el mundo, no me hace ninguna diferencia donde estén produciendo. Por lo general fijamos objetivos y todos los días se monitorean los avances. En cuanto a control, si bien con el tiempo uno se da cuenta si alguien hizo trampa, es mejor manejarse con la confianza”, explica Fernando Daffara, Project Manager en DataArt Argentina. Sebastián Castiglione habla en la misma dirección. Es el gerente general de planta de una fábrica. \"Tengo reuniones corporativas a las 10 AM por videoconferencia. Un encuentro a la semana con los encargados de fábrica. Prácticamente, nadie se ve con nadie. Todos los que pudieron pasar a trabajar de manera remota, lo están haciendo\", dice. Por el coronavirus, el domicilio de los trabajadores que realizan tareas desde sus casas pasó a ser considerado como \"ámbito laboral\", quedando cubiertos por las Aseguradoras de Riesgos del Trabajo (ART). Por ese motivo, los empleadores deben informar a las ART la nómina y domicilio donde los trabajadores realizarán las tareas, especificando cantidad de días y horas por semana. Así lo dispone la Resolución 21/2020 de la Superintendencia de Riesgos del Trabajo (SRT), publicada este martes en el Boletín Oficial. La calle se fue vaciando a fuerza de teletrabajo. En febrero, apenas un 17% de las empresas argentinas ofrecían esa posibilidad a sus empleados, según datos del sector. Fuentes del Ministerio de Trabajo dicen que esa situación ahora se dio vuelta. “Esta semana hemos decidido restringir el acceso de empleados a planta todavía más”, dice el mensaje de correo de un director enviado a sus trabajadores. Ilustra lo que ocurrió en las últimas horas en muchas compañías. Sus responsables notaron que el home working no implicó necesariamente una merma en sus niveles de productividad. Por supuesto, existen rubros y rubros. Pero también es una realidad impuesta por las circunstancia. Más teletrabajo implica más aislamiento y menos contacto entre personas. La única receta contra el coronavirus, que avanza en la Argentina. Y que impone, claro está, una nueva forma de vivir.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/medio-cuarentena-economia-coloco-letras-14-000-millones_0_dAm0SNsf_.html","date":"26/03/2020 - 20:23","title":"En medio de la cuarentena, Economía colocó letras por $ 14.000 millones","abstract":"Utilizará los fondos para afrontar vencimientos de los próximos días. Las tasas son de entre 30% y 35%.","author":[],"key_words":"Coronavirus","body":"En medio de la cuarentena, el ministerio de Economía Martín Guzmán salió a buscar pesos. El jueves, anunció que consiguió $ 13.960 millones, a través de dos letras. Por esas colocaciones, pagará una tasa de entre 30% y 35%. La operación se inscribe dentro de la refinanciación general de vencimientos en pesos que lleva adelante la secretaría de Finanzas. Durante la semana pasada, el Gobierno refinanció el 53% de 13 títulos públicos, con vencimientos por $ 580.000 millones, La mayor llegada de pesos fue para la LEBAD de vencimiento del 28 de agosto de 2020  (a un año del reperfilamiento anunciado por el ex ministro de Economía, Hernán Lacunza). \"Se adjudicó un total de $ 12.596 millones de valor nominal, al precio de $ 1.039,40 por cada 1.000 de valor nominal\", informó Economía. Eso representa una tasa nominal de 35,14% y una tasa de retorno de inversión del 38,88%. \"El total en circulación de la LEBAD vto. 28 de agosto de 2020 asciende a $ 25.679 millones\", según la secretaría de Finanzas. El ministerio de Economía  también adjudicó $ 1.364 millones de valor nominal a una Letra con vencimiento el 1 de julio de 2020. \"El precio de corte fue de $ 928,85 por cada $ 1.000 de valor nominal, lo que representa una tasa nominal anual (TNA( de 30,72% y una tasa de retorno de la inversión (TIREA)  de 34,45%\", informó esa cartera. La licitación pasó casi despercibida en medio de los vaivenes de la pandemia. Varios analistas de deuda aseguran que -el próximo lunes- el Gobierno lanzará la oferta para los acreedores de la deuda extranjera. De todas formas, el Poder Ejecutivo está recalibrando sus proyecciones para este año, distorsionadas por los efectos de la epidemia. La semana pasada,  el Gobierno recibió pedidos de acreedores para canjear una serie de 13 títulos públicos por $ 257.376 millones, cuyos vencimientos eran entre marzo y agosto de este año. Economía dice que los pagará entre 2021 y 2024. Como se trata de \"instrumentos que tenían un interés que se fueron capitalizando\", la Secretaría de Finanzas considera que las órdenes de canje representan $ 311.000 millones. El universo de bonos que se podía canjear era de alrededor de $ 580.000 millones, según las cifras de Economía. La participación de los acreedores fue del 53%, siguiendo la metodología oficial. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/2019-levemente-desempleo-aumento-trabajo-precario_0_DE_7uDyEJ.html","date":"26/03/2020 - 19:46","title":"En 2019, bajó levemente el desempleo pero aumentó el trabajo precario","abstract":"El año pasado concluyó con 1.750.000 desocupados, un registro apenas más bajo que el de 2018 y pese a fuerte contracción de la economía. Aumentaron la subocupación y la informalidad laboral.","author":"Ismael Bermúdez","key_words":"INDEC","body":"Durante el año pasado, en que la actividad económica cayó 2,2%, más gente salió a buscar empleo para compensar la caída del salario de las familias, disminuyó el empleo formal o registrado, aumentó el trabajo de pocas horas, en changas y “en negro” y la desocupación tuvo una leve disminución. Además, más gente ocupada salió a buscar otro trabajo en la búsqueda de otro empleo mejor. Esas son principales conclusiones del informe del Mercado de Trabajo del cuarto trimestre de 2019 que dio a conocer el INDEC que indican que, proyectando las cifras al total del pais urbano - sin las zonas rurales--, el año pasado concluyó con 1.750.000 desocupados, de los cuales 627.000 viven en el conurbano bonaerense. En relación a fines de 2018, la tasa de empleo aumentó del 42,2 al 43% pero con un fuerte incremento del 12 al 13,1% de los subocupados (gente que trabaja pocas horas), la tasa de desocupación se redujo del 9,1 al 8,9% y la tasa de actividad – que marca la gente con trabajo y que busca empleo) subió del 46,5 al 47,2%. Con desempleos superiores al 10% se ubican el conurbano bonaerense (10,8%), Salta (10,3%), Mar del Plata (11,1%) y Rawson-Trelew (10,9%). Con menor desempleo están con el 2,9% Posadas y San Luis, Comodoro Rivadavia con el 3,4% y 3,5% San Juan. El Informe del INDEC agrega que también aumentaron las personas que tienen un empleo pero buscan activamente otro trabajo (ocupados demandantes). Así, si se suman los desocupados, más los ocupados y subocupados que buscan otro empleo, y los ocupados y subocupados dispuestos a trabajar más horas, la “presión sobre el mercado de trabajo” se incrementó del 32,9% al 34.2%. Esto significa que hay más de 6.800.000 de trabajadores urbanos que “presionan” sobre el mercado de trabajo en la búsqueda de una ocupación o un empleo mejor: 400.000 más que un año atrás. El INDEC destaca que aumentaron “los ocupados por cuenta propia, a diferencia de los asalariados, que redujeron su participación en 1,9 puntos. Dentro de los asalariados, a su vez, se observó un incremento de aquellos sin descuento jubilatorio, que alcanzaron el 35,9% del total. Y los subocupados, que trabajan menos de 35 horas semanales por causas involuntarias y están dispuestos a trabajar más horas, que incrementaron 1,1 puntos su participación). Para el economista Claudio Lozano (director del Banco Nación) “el deterioro del mercado laboral argentino se expresa en la destrucción de los puestos de trabajo de los asalariados registrados que resultan compensados por el brutal crecimiento del cuentapropismo y por el aumento de los asalariados no registrados. En definitiva, destrucción de empleo asalariado formal, 100 % de precarización en los nuevos puestos de trabajo y más trabajadores que buscan refugio en ocupaciones de subsistencia y que en la práctica es desocupación encubierta porque las changas o el autoempleo no pueden ser presentados como un aumento del empleo\". Para Juan Luis Bour, economista de FIEL, “el aumento de la tasa de actividad , sobre todo en las mujeres, muestra la presión de la oferta laboral por la caída de los ingresos. Es un efecto “trabajador adicional” por caída de los ingresos familiares. Aumentó la informalidad, o sea los empleos que se encuentran son precarios. Aumentó el cuentapropismo y cayeron los asalariados. O sea, más empleos de menor calificación.  En una suma, situación precaria en un contexto de caída de la actividad, pero al menos algún trabajo en lugar de programas públicos o subsidios”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-central-ordena-bancos-cobrar-comisiones-uso-cajeros_0_BO_r9Dzrf.html","date":"26/03/2020 - 17:22","title":"Coronavirus en Argentina: el Central ordena a los bancos no cobrar comisiones por el uso de cajeros","abstract":"Explicaron que el objetivo de la medida es que las personas circulen lo “mínimo indispensable” durante la cuarentena.","author":[],"key_words":"CoronavirusCajeros AutomáticosÚltimas Noticias","body":"El Banco Central <U+200B>dispuso que los bancos no podrán cobrar cargos ni comisiones por las operaciones en cajeros automáticos en el país. De esta forma, quienes hagan consultas, extracciones o depósitos no se les puede cobrar por esa operación. Los bancos suelen cobrar comisiones por cajeros que no están dentro de sus sucursales. Un cliente de un banco (que opera con la red Banelco) puede llegar a pagar hasta $ 250 (IVA incluído) si realizó una extracción en un cajero de otro banco, por más que la entidad financiera también use Banelco. \"Esta disposición regirá hasta el 30 de junio de 2020 inclusive. La medida tiene como objetivo que las personas circulen lo mínimo indispensable para contribuir al aislamiento social dispuesto por el Poder Ejecutivo Nacional para contener la pandemia de Coronavirus COVID-19\", informó el Central. Los cargos por uso de cajeros también caían sobre retiros efectuados en una red (por ejemplo Link), si el cliente tenía cuenta en otra entidad que no estuviera enrolado en esa red. \"No habrá límites de importe –salvo los que expresamente se convengan por razones de seguridad o resulten de restricciones operativas– ni de cantidad de extracciones. Tampoco habrá distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación\", manifestó el Central. El manejo del efectivo está siendo un problema para comerciantes y trabajadores en especial los informales o jubilados. Muchos pensionados no saben usar el cajero automático y cobran por ventanilla, una operación que no pueden realizar desde el viernes pasado. Tampoco pueden gestionar una tarjeta de débito ahora, porque las sucursales de los bancos están cerradas. El Central va tomando distintas medidas para ir solucionando los problemas. A partir del jueves, quedó habilitado el \"clearing\" bancario, imprescindible para que se puedan agilizar pagos y transferencias. Aunque la autoridad monetaria tiene su foco puesto en generar menos complicaciones a la circulación en efectivo en cajeros, hay preocupación porque vastos sectores aún se manejan con ventanilla. Clarín consultó a bancos por clientes que tienen que hacer depósitos millonarios, para saber si estaba abierta la posibilidad de que les abran el tesoro de algunas sucursales. \"No, todo por cajero automático o terminales de autoservicio\", respondieron, Un dueño de una estación de servicio debía depositarle a la petrolera que lo abastece. Su depósito era de 1,8 millón. Para realizarlo, el estacionero requirió la asistencia de otras dos personas. Y estuvo más de 2 horas depositando billetes en la terminal. Esta clase de complicaciones se multiplican por estas horas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/desempleo-avanzo-8-9-cuarto-trimestre-2019_0_-p040qSiQ.html","date":"26/03/2020 - 16:26","title":"El desempleo se ubicó en el 8,9% en el cuarto trimestre de 2019","abstract":"El organismo también indicó que en ese período la presión sobre el mercado de trabajo aumentó de 32,9% a 34,2%","author":[],"key_words":"INDECDesempleoÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec) informó este jueves que el nivel del desempleo se ubicó al 8,9 por ciento en el cuarto trimestre de 2019, en medio de la recesión económica que desplomo al consumo y paralizó la actividad. \"En relación con igual período de 2018, la tasa de empleo aumentó 0,8 puntos porcentuales (p.p.), la tasa de desocupación se redujo en 0,2 p.p., y la tasa de actividad creció en 0,7 p.p\", indicó el organismo oficial. El informe también señala que entre octubre y diciembre pasado 1,19 millones de personas que buscaban trabajo en Argentina no tenían empleo. \"Si bien la tasa de desocupación disminuyó levemente en la comparación interanual, se incrementaron de manera estadísticamente significativa otras formas de presión sobre el mercado de trabajo. Por ejemplo, la que ejercen las personas que tienen un empleo pero buscan activamente otro (ocupados demandantes), que aumentaron 1,7 p.p. respecto del cuarto trimestre de 2018, lo cual redundó en un incremento de la presión total sobre el mercado de 1,3 p.p.\", diferenció el Indec. En tanto, se informó que \"la presión sobre el mercado de trabajo aumentó de 32,9% a 34,2% con respecto al mismo período de 2018\". #DatoINDECLa tasa de desocupación alcanzó el 8,9% en el 4° trimestre de 2019. La presión sobre el mercado de trabajo aumentó de 32,9% a 34,2% con respecto al mismo período de 2018 https://t.co/IgfcHKxQLh pic.twitter.com/GE5ww1GUj2 En tanto, el índice de subocupación -ocupados que trabajan menos de 35 horas semanales por causas involuntarias- del cuarto trimestre del 2019 se situó en el 13,1 %, con 1,75 millones de personas en esta categoría. Según el Indec, la tasa de subocupación del último trimestre del año pasado se ubicó 0,3 puntos porcentuales por encima del índice del tercer trimestre y 1,1 por arriba de la registrada en el mismo período del 2018. Por otra parte, la tasa de ocupados que demandaron un empleo fue del 19 %, lo que supuso un avance de 0,4 puntos porcentuales por encima del nivel del tercer trimestre y 1,7 puntos más que en el cuarto trimestre del 2018. Asimismo, entre octubre y diciembre pasado el total de personas con trabajo que buscaban otro empleo fue de 2,5 millones de personas. El informe del Indec tiene en cuenta los datos de empleo de los 31 conglomerados urbanos más grandes del país austral, que concentran una población de 28,4 millones de personas - 13,4 millones de ellas económicamente activas-, sobre una población total en Argentina de unos 45 millones de habitantes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gremio-recibidores-granos-reclama-cesar-exportaciones-cuidar-trabajadores_0_4MLidqvVR.html","date":"26/03/2020 - 15:06","title":"Coronavirus en Argentina: el gremio de recibidores de granos reclama cesar las exportaciones para cuidar a sus trabajadores","abstract":"Con una carta al presidente, el sindicato alerta sobre el contacto de miles de estibadores, peritos y serenos a los barcos que sacan la producción del país. Dice que no es “esencial”, y sí muy peligroso.","author":"Gabriel Bermúdez","key_words":"CoronavirusEconomíaAgroindustria","body":"La Unión de Recibidores de Granos y Anexos de la República Argentina (URGARA), que conduce Pablo Palacio, reclamó en una carta dirigida al presidente Alberto Fernández que se excluya a las exportaciones agropecuarias en todas sus formas y el acopio y movimiento interno y externo de granos cereales de la lista de servicios esenciales excluidos de la orden de aislamiento decretada por Alberto Fernández. El sindicato quiere que sus representados \"no estén expuestos a posibles contagios de coronavirus\". “El Comercio Exterior debía ser considerado solo para actividades ‘impostergables’, es decir como una verdadera excepción a la regla, no como una habilitación a abrir la puerta de casa a extranjeros de países considerados de riesgo y por el sólo afán lucrativo de empresas multinacionales y de recaudación estatal”, argumentaron ayer desde el gremio por medio de una carta, en la que pidieron “suspender por quince días toda operatoria de intercambio de comercio exterior, pues consideramos que no es una actividad esencial en este momento de emergencia sanitaria.” Desde URGARA recordaron que el objetivo del decreto es preservar y proteger la salud de los ciudadanos limitando al máximo las posibles vías de transmisión y evitando el contagio, y señalaron que “días atrás se dio ingreso a buques procedentes de países declarados por la OMS como de riesgo (como son China, Brasil y Chile) sin el cumplimiento de las medidas de control sanitario y sin cumplir la cuarentena o aislamiento correspondiente; situación gravísima para nuestros habitantes, ello a la luz de los efectos que produjo el virus en otros países”. “Respecto de nuestros representados, hablamos de más de 3000 trabajadores de URGARA de los convenios de control, de exportación y puertos privados, que se encuentran trabajando en la primera línea de contacto, sin contar el resto de las actividades de gremios hermanos, que también están en riesgo en los más de 20 puertos que se encuentran operativos. Estos son, sin lugar a duda, la puerta de ingreso del agravamiento del problema, ya que se pone en riesgo la contención de transmisión y contagio”, explicaron. “Las terminales dieron indicaciones precisas a su personal dependiente de no subir a bordo de los buques que arriben, como si eso fuera una protección ante los efectos de la pandemia. Lo que olvidaron es que, por otra parte, se obliga a subir a bordo a un montón de otros trabajadores como ser los trabajadores de agencia, los peritos, la estiba, los serenos etc., en una muestra total de incoherencia”, denunciaron desde URGARA, agregando también que “a su vez, se invita a concurrir a los puertos en forma diaria a unos 10.000 camioneros, que luego de realizar su trabajo vuelven a sus provincias”. “Sin perjuicio de las situaciones denunciadas, estamos claramente consustanciados con las medidas adoptadas por el Poder Ejecutivo a nivel general. Entendemos claramente la gravedad de la situación de pandemia nunca vista antes, y que puede terminar en una catástrofe sanitaria como pasó en varios países del primer mundo”, remarcaron desde el gremio que conduce Palacio, y que integra la Confederación Argentina de Trabajadores del Transporte (CATT) y la Federación Marítimo Portuaria y de la Industria Naval de la República Argentina (FeMPINRA). “Resulta inevitable en estos momentos resaltar que hay actividades y servicios públicos que resultan esenciales e impostergables para una situación de crisis como la expuesta, tales como lo son las vinculadas a la salud, seguridad, industrias alimenticias etc. Lo que no entendemos es cómo empresas privadas extranjeras agroexportadoras que lucran con su actividad, puedan estar por sobre la salud, la vida y la seguridad de los trabajadores y de nuestro país”, concluyeron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-pymes-necesitan-vender-dolares-sobrevivir-atrapadas-parking-perder-25-_0_4qfplKH07.html","date":"26/03/2020 - 14:24","title":"Coronavirus en Argentina: las Pymes que necesitan vender sus dólares para sobrevivir, atrapadas entre el “parking” o perder 25%","abstract":"Para hacerse de efectivo las pequeñas empresas salen a vender divisas a través del dólar MEP. Pero los tiempos de la operación les juegan en contra.","author":"Annabella Quiroga","key_words":"Dólar HoyPymes","body":"Con la cuarentena, las Pymes tienen que agudizar las estrategias para sobrevivir. Las que conservan un mínimo de capacidad de ahorro tienen que salir a vender los dólares guardados en el colchón para pagar cuentas y salarios y aguantar hasta que el horizonte se aclare. Pero con el cepo cambiario, la chance de vender en el mercado oficial queda descartada: a valores de hoy, las que se manejan en el segmento minorista recibirían $ 60,25 por cada dólar, contra $ 80 que conseguirían en el mercado blue<U+200B>, una pérdida de 25%, además de que se pasa de tener capital en blanco a manejarse en negro. Con el aislamiento por el coronavirus<U+200B> se esfuman las posibilidades de vender en una cueva. Y si bien hubo un incipiente desarrollo del delivery de dólares, con las restricciones para circular es difícil justificar las entregas de estos motoqueros. Entonces la alternativa para las Pymes<U+200B> pasa a ser el dólar Bolsa o MEP. En esta operatoria se compran bonos argentinos en dólares y luego se los venden en pesos. Por este mecanismo el dólar cotiza a $ 86,70. El problema es que, puesto el cepo, el gobierno decidió establecer un \"parking\" (estacionamiento) por cinco días para evitar que el MEP se convirtiera en un colador por donde se escaparan las divisas. Este parking implica que deben transcurrir cinco días hábiles entre la compra y la venta del bono. Hoy el parking se convirtió en una bomba de tiempo porque en medio de las turbulencias que presentan día a día los bonos argentinos, el precio al que se compra el título el día 1 dista mucho del valor al que se lo puede vender al final del ciclo. Y en esta circunstancia de cuarentena salpicada de feriados, los cinco días hábiles pueden transformarse en 10 días corridos, lo que hace que la volatilidad se incremente. La persistente tendencia a la baja de los bonos argentinos hace que entre que se ingresa a la operación y el inversor finalmente se hace de los pesos, la pérdida pueda llegar al 10%. En este contexto varios agentes bursátiles y distintos analistas reclaman que se elimine el parking. Hoy solo las personas humanas están obligadas a hacer parking cuando pasan de dólares a pesos. En esta categoría quedan muchas pymes y pequeñas empresas. Pero desde el gobierno hasta ahora no piensan flexibilizar el tema. \"Esa modificación no está en estudio\", le dijeron a Clarín desde uno de los organismos a cargo del tema. Lejos del celo cambiario de los despachos oficiales, el temor en la calle es que esta complicación para hacerse de pesos sea un freno más en la cadena de pagos ya tensa por el efecto de la cuarentena y el parate forzado de la actividad. Para Jorge Neyro, de la consultora ACM, mientras se mantenga el parking hay pocas chances de que los inversores con menos capacidad financiera vayan al dólar Bolsa. \"Se va a terminar armando un mercado de cercanías entre conocidos que necesitan vender y otros que necesitan comprar. Alguna alternativa encontrarán. La gente se va adaptando. Ir a vender los dólares al banco implica asumir una pérdida de $ 30 por dólar, algo que parece inviable\". Desde la consultora Invecq, Esteban Domecq pone en duda que las Pymes cuenten con dólares en el colchón que les permitan aguantar. \"Después de dos años de recesión las Pymes no tienen un colchón importante. Antes del coronavirus ya estaban con el agua al cuello\", plantea. \"Están en una situación de stress financiero fenomenal. Ese es el mayor riesgo que tiene la economía en las próximas semanas. Por eso es muy importante que el Gobierno empiece a tomar medidas paliativas para contener al sector productivo\". NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-empresas-piden-ayuda-evitar-ola-cheques-rechazados_0_8KXxO9faK.html","date":"26/03/2020 - 14:03","title":"Coronavirus en Argentina: más empresas piden ayuda para evitar una ola de cheques rechazados","abstract":"La CGERA se sumó a la Cámara de Comercio para solicitar medidas ante la vuelta del clearing bancario en medio de la parálisis de la actividad.","author":[],"key_words":"CoronavirusCuarentenaPymes","body":"Después del pedido de ayuda que hizo el miércoles la Cámara de Comercio, este jueves la Confederación General Empresaria (CGERA) también lanzó sus propuestas para evitar que se corte la cadena de pagos en medio de la cuarentena por el coronavirus. La situación es extrema para un conjunto de empresas, especialmente comerciales, que tienen cheques emitidos y se mantienen sin actividad desde el viernes 20. Ese día se había suspendido el clearing de cheques, pero se reactivó este jueves a pedido de las compañías que tienen que pagar sueldos. \"El primer eslabón que va a sufrir la inactividad es el comercio, que compró mercaderías antes del 19 de marzo y emitió cheques para fechas posteriores. Debido a esta situación, será casi imposible cubrir estos valores entregados\", sostiene la entidad en un comunicado. Y agrega que el segundo eslabón es el distribuidor mayorista o la industria Pyme, que tendrá gran cantidad de estos cheques en cartera o entregados al banco en forma anticipada. Es decir que de no ser cubiertos, serán rechazados por los bancos. El tercer eslabón es la mediana o gran empresa proveedora de los anteriores, que tiene en su poder o entregados gran parte de estos cheques, que de ser rechazados generarán gran conflicto. \"Esto se debe a que de no ser levantados, estas empresas suspenden la entrega, imposibilitando a las Pymes a producir\", explica CGERA. La entidad plantea cinco propuestas, en las que están involucrados los bancos y el Central: Que las entidades financieras actúen como banca de crédito y que cubran los cheques de aquellos clientes que siempre han cumplido para que se acrediten en las cuentas que lo depositaron. Que otorguen un plazo lógico y posible por esta deuda con baja tasa de interés, tomando como referencia el 24% que ofrece el Gobierno. Que, de ser necesario, el Banco Central modifique normativas para que el banco pueda operar con lo dicho y no tenga ninguna traba para facilitar el acceso a esta operatoria a clientes que estén calificados. Reperfilar las deudas de las Pymes con las entidades financieras y aquellos vencimientos que puedan trabar en montos lo expresado en esta propuesta. Que el Estado, dentro de sus posibilidades, pueda destinar fondos para sostener la propuesta para que no se corte la cadena de pagos. La CGERA admite que este tema deberá ser discutido y analizado por el Gobierno, los trabajadores y los empresarios, \"pero sostenemos que es fundamental para comenzar a operar discutir esta propuesta\", concluye. La Cámara Argentina de Comercio había difundido el miércoles una carta que le envió al presidente del Banco Central, Miguel Ángel Pesce, para reclamar créditos a tasa cero para pagar salarios, debido al cierre total de la actividad por la cuarentena y alertó sobre la posibilidad de que se produzca \"un colapso\" en empresas pequeñas y medianas, ante la reapertura del clearing bancario. La CAC pidió refinanciar \"todas las obligaciones bancarias de cualquier tipo\" durante 60 días contados desde el reinicio de actividades, con un mínimo de seis cuotas sin interés. Y \"actualizar los cupos de crédito otorgados de acuerdo a la inflación ocurrida desde su emisión hasta el mes de marzo inclusive\". Con respecto al clearing, pidió que \"los cheques depositados los días 18 y 19 de marzo de 2020 sean devueltos con la leyenda de negociación con el librador cuando se reanude la actividad\". NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-medidas-gobierno-costaran-1-pbi-fmi_0_FvTvY1d0M.html","date":"26/03/2020 - 12:29","title":"Coronavirus en Argentina: las medidas del Gobierno costarán 1% del PBI, según el FMI","abstract":"El costo fiscal de las medidas será mayor al de Brasil y México con relación al Producto Bruto.","author":[],"key_words":"Déficit Fiscal","body":"Las medidas tomadas por el Gobierno para contener la pandemia del coronavirus<U+200B> tendrán un costo fiscal del 1%, según estimaciones del Fondo Monetario Internacional (FMI). El organismo multilateral elaboró un informe sobre las decisiones de política económica tomadas por diferentes países frente a esta situación. Para comparar con otras naciones de la región, el FMI estima que, en Brasil, \"todas las medidas anunciadas implican un 2,5% del PBI, pero la mayoría serán relocaciones del presupuesto 2020, por lo que su impacto en el déficit estará por debajo del 0,5%\". El Poder legislativo brasileño declaró el estado de \"calamidad\" y eso liberó al Gobierno de su obligación de cumplir con el superávit fiscal objetivo para este año. No hay otro país latinoamericano en el informe, salvo México, donde un fondo especial podría alcanzar un 0,7% del PBI, según el FMI. \"Las respuestas (del Gobierno de Alberto Fernández) se enfocaron en un mayor gasto en el sistema de salud; apoyo para trabajadores informales y sectores vulnerables, incluyendo transferencias de emergencia a familias de bajos ingresos y pagos especiales a jubilados con pensiones mínimas; apoyo a sectores duramente golpeados por la crisis, incluyendo exenciones en los aportes patronales, préstamos para la construcción; apoyo de la demanda a través de obra pública\", caracteriza el FMI. También observan \"los controles de precios de alimentos y suministros médicos y fondos garantizados para la producción de bienes básicos\". Y destacan las garantías crediticias para que los bancos les puedan prestar a las pequeñas y medianas empresas, junto con las compañías dedicadas a alimentación y productos básicos, por el equivalente al 1,2% del PBI. \"Está previsto que la mayoría de las medidas anunciadas sean financiadas a través de relocaciones de otras partes del Presupuesto\". puntualiza el FMI. El organismo multilateral notó que el Central intervino en US$ 1.000 millones en el mercado de cambio. Define a esa participación como \"importante\". \"Equivale a un 2,2% de las reservas\", detalla. \"Fue para limitar la depreciación nominal del tipo de cambio, que acumula un 2%\". Esto sucede mientras el país ya tomó una serie de medidas para limitar la libre circulación de flujos de capitales desde agosto de 2019, \"que incluyen límites a la compra de dólares, a la transferencias extranjeras y el servicio de deuda soberana en moneda extranjera\", recordó el organismo. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\n ESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobreza-cuarentena-6-millones-personas-bano-agua-casa_0_GOe2f7TrY.html","date":"26/03/2020 - 11:48","title":"Pobreza y cuarentena: hay casi 6 millones de personas que no tienen baño o agua en su casa","abstract":"Con 320.000 hogares en los que viven más de tres personas por habitación, mantenerse aislado resulta imposible. Hay 2 millones de argentinos en esta situación de hacinamiento.","author":"Ismael Bermúdez","key_words":"CoronavirusPobrezaIndigencia","body":"El coronavirus<U+200B> irrumpió en medio de un crítico panorama no solo económico sino social y ambiental para llevar adelante las medidas de aislamiento e higiene para la prevención de la pandemia. Los datos oficiales del INDEC son apabullantes. Para muchas familias “el no salir de sus casas” en medio de la cuarentena<U+200B> es directamente imposible porque viven hacinados, cerca de basurales o en zonas inundables, tienen que salir de sus precarias viviendas quieran o no a buscar agua o para hacer sus necesidades. Sin contar a los que directamente “viven en la calle”. Esta dramática realidad se combina con niveles de indigencia y pobreza elevados, de gente que vive de “changas” o “en negro” y que en esta situación dejan de tener el magro ingreso que recibían. Las cifras del INDEC se cuentan por cientos de miles de familias y millones de personas. Proyectados a todo el país urbano –sin zonas rurales -indican que hay más de 320.000 hogares más que precarios donde viven casi 2 millones de personas. Viven en “hogares con hacinamiento crítico en los que habitan más de tres personas por cuarto”. Más crítico aún son los resultados referidos al saneamiento, considerando la tenencia de baño, su ubicación (dentro o fuera del terreno), la exclusividad o no de su uso, el tipo de desagüe y su instalación. El INDEC califica como “hogares con saneamiento inadecuado” los que no poseen baño o lo tienen fuera del terreno o comparten el baño con otros hogares, el desagüe del baño no está conectado a la red pública (cloaca) ni tampoco a cámara séptica, o el baño no tiene descarga de agua”. En esa situación se encuentra el 12,9% de los hogares donde habita el 15,3% de las personas. Son 1.800.000 hogares urbanos donde viven más de 6 millones de personas. “Si se considera exclusivamente la tenencia de baño con descarga de agua, debido a que su ausencia resulta una situación crítica dentro del conjunto de hogares con saneamiento inadecuado” son casi 800.000 hogares con poco más de 3 millones de personas. ¿Qué pasa con el agua indispensable para las medidas de higiene? Más de 350.000 familias que integran 1.200.000 personas deben acceder al agua fuera de la vivienda. El 6,3% de los hogares (850.000) habita en una vivienda que se encuentra cerca de basurales. Esto significa que el 7,6% de las personas (3 millones) habita en dichas viviendas. “El 10% de los hogares no accede a la red pública de agua corriente; el 30% no dispone de gas de red; y el 29% carece de conexión a las redes cloacales”. Este dramático estado de cosas es más severo en el Gran Buenos Aires y en el NOA Y NEA, con bolsones críticos en la zona Sur de la Ciudad de Buenos Aires. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-evitar-cuasimonedas-evaluan-mandar-dinero-provincias-puedan-pagar-sueldos_0__ERYoKh0d.html","date":"26/03/2020 - 11:25","title":"Coronavirus en Argentina: para evitar las cuasimonedas, envían fondos a las provincias para pagar sueldos","abstract":"El Gobierno usará ATN y créditos para asistir a la ciudad y las provincias. Serán dos cuotas de 3 mil pesos: una esta semana y otra a principios de abril.","author":"Pablo Ibáñez","key_words":"Alberto FernándezJuan SchiarettiCoronavirusCuarentena","body":"Bajo el fuego del brote de coronavirus, <U+200B>que ya registró 502 casos confirmados en la Argentina, con 8 fallecidos, el Gobierno desplegó mecanismos para atender, además de la crisis sanitaria, dos frentes económicos: la actividad privada y la situación de las provincias. Como contó Clarín el domingo, según el mapa que hacen en Casa Rosada, sólo seis de las 24 jurisdicciones -23 provincias más CABA- tienen margen para afrontar, sin asistencia nacional, el pago de los sueldos. Se lo plantearon, la semana pasada, los gobernadores a Alberto Fernández<U+200B> en la reunión de Olivos donde se analizó la decisión de dictar la cuarentena total a partir de esa medianoche. Varios gobernadores, en particular Juan Schiaretti (Córdoba) y Gerardo Zamora (Santiago del Estero), advirtieron sobre esa situación. Fueron voceros, estratégicamente, dos mandatarios de los que no están urgidos por fondos nacionales. \"Vamos a asistir, estamos buscando el mejor formato\", le dijo el martes a Clarín un funcionario abocado a esa negociación y ese movimiento se confirmó este jueves: Nación comenzó a transferir 3.000 millones de pesos de Aportes del Tesoro Nacional (ATN) para ayudar a las provincias al pago de salarios. El miércoles, durante la reunión del Gabinete Económico, se analizaron variables para atender ese frente. Martín Guzmán, el ministro de Economía, ya había anotado las demandas y planteos de los gobernadores y prometió una respuesta que comenzó a efectivizarse 24 horas después. Estuvieron, además, el jefe de Gabinete, Santiago Cafiero; la vice jefa, Cecilia Todesca; el ministro de Desarrollo Productivo, Matías Kulfas y entre otros, la titular de la AFIP, Mercedes Marcó del Pont. Las cuentas provinciales vienen resentidas desde el año pasado cuando Mauricio Macri, en medio de la campaña hacia la general, suspendió el IVA del 21% lo que significó una merma de los fondos coparticipables. Este año no fue mejor: en enero, anualizado con el 2019, la coparticipación creció 34% pero estuvo 23 puntos abajo de la inflación interanual. En febrero, fue 45% más que en 2019, pero siguió abajo de la inflación en 10 puntos. El pedido de los mandatarios fue que Nación garantice, en marzo, una coparticipación que replique los montos de marzo del 2019 pero con un 45% de aumento. El gobierno optó por otro mecanismo: recurrir a los ATN como formato de auxilio a las provincias. Con ese formato, comenzó el giro de 3.000 millones de pesos y a principios de abril, habrá un nuevo aporte de otros 3.000. La gestión la confirmó el ministro de Interior, Eduardo \"Wado\" De Pedro, que notificó que empezó el envió de fondos mediante el siguiente mecanismo: 80% de esos fondos se repartirán según índice de Coparticipación y el 20% según población. Habrá, en paralelo, asistencias paralelas: una línea de crédito de organismos multilaterales por por 65 millones de dólares y préstamos por $2.500 millones para destinar al sistema salud. Implica, de manera indirecta, un alivio para las cuentas provinciales. Los refuerzos en políticas sanitarias y de prevención podrán cubrirse con esos recursos y liberar otros fondos para salarios y funcionamiento de los demás servicios del Estado. Lo que el Gobierno quiere alejar es el riesgo que dejó latente Schiaretti cuando advirtió que si la Nación no emite, las provincias pueden tener que recurrir a cuasimonedas para garantizarse el pago de los salarios de sus plantas de personal. Este jueves, el ministro de Gobierno de Chubut, José María Grazzini, abrió la puerta a esa posibilidad: \"vemos que empezar a emitir cuasimonedas no es una locura”, dijo el funcionario sureño. Chubut es una de las provincias que está en una situación fiscal crítica. Antes del coronavirus, tuvo que ser asistida en reiteradas oportunidades. Esta semana, Guzmán avanzará con una propuesta para tener listo el modelo de auxilio a las provincias antes de la liquidación de los salarios de abril. \"Hay que garantizar salarios y servicios básicos en las provincias\", reclama un funcionario provincial que advierte, además, sobre un escenario: en tiempos de crisis, bajan los ingresos y aumentas los gastos porque hay más demanda de asistencia social y de funcionamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/subsidio-10-000-evaluaran-propiedades-autos-gastos-otorgarlo_0_lQO2LWqUX.html","date":"26/03/2020 - 11:10","title":"Coronavirus en Argentina: evaluarán propiedades, autos y gastos antes de dar el bono de $ 10.000","abstract":"La ANSeS fijó cuál es el nivel de patrimonio que tienen que tener los monotributistas, desempleados o trabajadores en negro para cobrarlo.","author":"Ismael Bermúdez","key_words":"CoronavirusAnsesAsignación Universal Por Hijo","body":"Para percibir el bono de $ 10.000 que el Gobierno dará en abril como ayuda a quienes no tengan ingresos a causa de la cuarentena por el coronavirus<U+200B>, el ministro de Trabajo Claudio Moroni y el titular de la ANSeS, Alejandro Vanoli, señalaron que un requisito es no tener un patrimonio importante, “similar al que se instauró para la Prestación Universal al Adulto Mayor” ni tener renta financiera”. Así, por más que se cumplan los requisitos de ser monotributista de las categorías A o B, de no tener ningún empleo o de poseer un trabajo en negro, si la persona supera cierto patrimonio no recibirá el Ingreso Familiar de Emergencia (IFE), ayuda pensada para hacer frente a la cuarentena<U+200B> por la pandemia<U+200B>. Tampoco se cobra la IFE si en el grupo familiar hay un trabajador o un jubilado, que reciben haberes en blanco. El decreto 310 que estableció el IFE dice que la ANSeS “en forma previa al otorgamiento de la prestación, realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar”.  Esas evaluaciones toman en cuenta los Ingresos brutos anuales percibidos por los solicitantes de los beneficios en los últimos 12 meses anteriores a la fecha de la evaluación, los gastos de consumos, en especial los efectuados con tarjetas de crédito y débito, los Bienes Personales declarados ante la AFIP, propiedades y autos. Los padres de los chicos que perciben la AUH y las que reciben la Asignación por Embarazo ya pasaron por esta evaluación. Tampoco necesitan hacer el trámite de pre-inscripción y se les acreditará los $ 10.000 en la cuenta de la AUH. El resto será evaluado cruzando los datos, entre otros, con los registros de la ANSeS, AFIP, sistema bancario, Registro de la Propiedad y Automotor. La base de esos topes es de $ 77.664 mensuales que es el límite o tope de ingreso que da derecho al cobro de la asignación familiar por hijo. Los valores máximos son de $ 931.968 de Ingresos brutos anuales percibidos en los 12 meses anteriores a la fecha de la evaluación igual al ingreso límite para el derecho a percibir asignaciones familiares por 12 meses. Este requisito, por ejemplo, lo cumplen los monotributistas de la categoría A y B cuyos ingresos son inferiores a los $ 313.108 en los últimos 12 meses. Pero, además, no deben superar otros topes, como los vinculados a Bienes Personales, autos o gastos con las tarjetas. Esos son: * Patrimonio en la declaración jurada de Bienes Personales: $ 3.727.872. * Tenencia de Automotores informados por la DNRPA: $ 1.397.952 * Tenencia de aviones, sin tope * Tenencia de embarcaciones, tope 9 metros de eslora * Gastos y consumos con tarjetas de crédito y/o débito: $ 1.211.558  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-extienden-vencimiento-subsidio-desempleo-31-mayo_0_pvqQ9IRFC.html","date":"27/03/2020 - 15:55","title":"Coronavirus en Argentina: extienden el vencimiento del subsidio por desempleo hasta el 31 de mayo","abstract":"A quienes se les vencía entre el 1 de febrero y el 1 de abril podrán seguir cobrándolo.","author":"Ismael Bermúdez","key_words":"DesempleoSeguro De DesempleoCoronavirusCuarentena","body":"Por las dificultades para buscar y encontrar trabajo debido a las medidas de cuarentena por el coronavirus, el Ministerio de Trabajo prorrogó hasta el 31 de mayo .el pago de las prestaciones por desempleo que vencían entre el 1 de febrero y 1 de abril. El último dato oficial de febrero marcó que se abonaron este seguro a través de la ANSeS a casi 120.000 personas. Los beneficiarios de este seguro no tienen derecho a recibir la ayuda de $ 10.000. La Resolución del Ministerio de Trabajo dice que “el monto de las cuotas de prórroga será equivalente al 70% de la prestación original”. Como este beneficio tiene, desde octubre, un tope $ 6.280,28, el 70% representan de $ 4.396,20 como suma máxima. Es que el monto de la prestación por desempleo equivale a la mitad de la mejor remuneración neta mensual, normal y habitual de los últimos 6 meses trabajados. Sin embargo, tiene un techo tan bajo que en promedio es del orden del 15% del sueldo promedio de los activos. Y eso pasa porque ese beneficio —que es transitorio y decreciente (va de 2 a 12 meses, más 6 meses para los mayores de 45 años, si el beneficiario no encuentra un nuevo empleo formal o registrado) desde octubre pasado tiene un techo de $ 6.280,28. Así, quien fue despedido sin causa con una antigüedad de entre 6 y 11 meses tiene derecho a cobrar este beneficio durante 2 meses. Con una antigüedad de entre un año y 23 meses, cobrará por 4 meses. El plazo se extiende a 8 meses si ese trabajador tuvo una antigüedad de entre 2 años y 35 meses y hasta 12 meses para los que tuvieron una antigüedad de 3 años o más. A partir de la cuota 5ª el monto a cobrar se reduce al 85% del valor vigente y a partir de la cuota 8ª al 70%. Si el trabajador tiene más de 45 años, automáticamente se extiende el seguro de desempleo por un período de 6 meses. Los alcanzados por esa prestación cobran asignaciones familiares y cuentan con la cobertura de la obra social, mientras el período de cobro se reconoce como meses de servicios para la jubilación. El grueso de los que están cobrando la prestación por desempleo tiene entre 1 y 2 hijos o son solteros sin hijos. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina--nuevas-normas-oficiales-rigen-economia-cuarentena_0_HuEnElQ4f.html","date":"27/03/2020 - 15:30","title":"Coronavirus en Argentina: Una por una, las nuevas normas oficiales que rigen la economía en la cuarentena","abstract":"Desde que comenzó la cuarentena, el Gobierno fue estableciendo normativas a medida que surgían los inconvenientes para operar con normalidad.","author":"José Luis Ceteri","key_words":"CoronavirusCuarentenaAFIPAnsesImpuestos","body":"A partir del 20 de marzo, para los argentinos la economía rige de otra manera. Como consecuencia de la emergencia sanitaria del coronavirus, comenzaron a cambiar las relaciones laborales, la operatoria bancaria y comercial, también los impuestos. Hubo una batería de medidas, dosificadas y seguramente las seguirá habiendo, teniendo en cuenta que el período de cuarentena<U+200B> sanitaria decretado por el Gobierno se extenderá al menos hasta Semana Santa. Con cada medida, se discute si prevalece la vida o la economía. En ese sentido, algunos piensan que la salud es lo prioritario, mientras que otros, en cambio, opinan que ayudar a la economía termina mejorando la vida. Algunos países que eligieron en primera instancia el segundo camino, privilegiando a la economía por encima de la salud, terminaron con un desborde catastrófico de su sistema sanitario y eso obligó luego a tener que enfriar la economía. A continuación, un resumen cronológico de las medidas que fue tomando el Gobierno a medida que iba avanzando el coronavirus en el mundo y en el país: El Ministerio de Trabajo dispuso de una licencia especial para los empleados privados y públicos, mayores de 60 años de edad, embarazadas, trabajadores con afecciones de salud y quienes tengan que cuidar a sus hijos por la suspensión de las clases. En todos estos casos no se deja de cobrar los sueldos. La AFIP estableció que desde el 18 al 31 de marzo se suspenden los plazos procedimentales que rigen en el ámbito de los impuestos nacionales. También la AGIP y ARBA suspenden los plazos de procedimientos en el ámbito de la Ciudad Autónoma y de la Provincia de Buenos Aires. Hasta ahora no hubo prórroga de los vencimientos de los impuestos. El 31 de marzo vence el plazo para repatriar el 5% de los bienes del exterior, cuestión que por las limitaciones bancarias debería ser postergado. La moratoria vence el 30 de abril y las deudas que se pueden incluir son las vencidas al 30 de noviembre, fecha que hoy quedó muy lejos. Deberían extenderse por decreto los dos vencimientos. AFIP prorrogó al 30 de junio de este año los mayores beneficios que tienen que ver con la cantidad de planes que se admiten, la cantidad de cuotas y de la tasa de interés de financiación, para las Micro, Pequeñas y Medianas Empresas (tramo I). La AFIP extendió hasta el 30 de abril la suspensión de los embargos y las demás medidas cautelares para las Micro, Pequeñas y Medianas Empresas. ANSES dispuso suspender el trámite de supervivencia que tienen que hacer los jubilados para los cobros de los meses de marzo y abril. Las empresas tendrán que informar a las ART el listado de los empleados que realizan tareas bajo la modalidad a distancia. Los datos que hay que brindar son los siguientes: nómina de trabajadores afectados (apellido, nombre y CUIL), domicilio donde desempeña la tarea y frecuencia de la misma (cantidad de días y horas por semana). El domicilio denunciado será considerado como ámbito laboral a todos los efectos de la ley sobre riesgos del trabajo. Es posible que a futuro la modalidad de trabajo “a distancia” requiera una revisión de las leyes laborales y de los convenios colectivos, porque muchas de sus consecuencias no se encuentran previstas en las normas. La Corte Suprema dispuso la feria judicial hasta el 31 de marzo. Rige para todos los juzgados nacionales y federales. El Ministerio de Trabajo dispuso que los trabajadores que desarrollen sus tareas bajo la modalidad de teletrabajo cobrarán el sueldo habitual. En cambio los que, por la modalidad laboral no puedan hacerlo, mantendrán sus remuneraciones pero empleados y empresas únicamente tendrán que abonar los aportes y las contribuciones de obra social y los del instituto de jubilados y pensionados. Por otro lado, las horas extras y las contrataciones temporarias que se requieran para las tareas definidas por el Poder Ejecutivo como esenciales tendrán una reducción del 95% de las contribuciones patronales con destino al SIPA (Sistema Previsional Argentino). Las empresas que realicen tareas definidas como esenciales tendrán que emitir un certificado para los empleados que tengan que transitar para llegar a sus lugares de trabajo. También, hay certificados para los proveedores de esas empresas. Se reducen en un 95% las contribuciones patronales de las firmas de este sector que se destinan al SIPA y la tasa del Impuesto sobre los débitos y créditos se reduce para ellas al 0,25%, por el plazo de 90 días. La AFIP dispuso que los contribuyentes puedan realizar, hasta el 30 de junio, trámites digitales que reemplazarán a los que se hacían presencialmente en las agencias fiscales. No se podrán hacer trámites hasta presenciales hasta el 31 de marzo. La AFIP dispuso postergar hasta el 30 de abril la presentación de la información de las deducciones en el sistema SIRADIG, que hacen los empleados para el cierre del ejercicio 2019. Por otro lado, las empresas podrán presentar la declaración anual 2019 de las retenciones de sus empleados hasta el 29 de mayo de este año, reteniendo o reintegrando los saldos de impuestos hasta el 10 de junio de 2020. Esa información tendrá que figurar en el programa “SICORE”, correspondiente al mes de mayo. El Banco Central emitió una comunicación (A 6942) que reglamentó cómo se desarrollará la actividad bancaria hasta el 31 de marzo. Luego la Comunicación “A” 6944, adelantó al 26 de marzo el funcionamiento del clearing bancario de los cheques, medida que originalmente estaba prevista para que comience el 1 de abril. Por otro lado, el Poder Ejecutivo emitió un decreto por el que se suspende hasta el 30 de abril el cierre de cuentas bancarias y la aplicación de sanciones derivadas de incumplimientos. Asimismo, los bancos no podrán exigir hasta fines de abril a sus clientes el control de cumplimiento previsional, como requisito previo a tramitar un crédito bancario. Se fijó un ingreso de emergencia para los Monotributistas de las dos primeras categorías y los que trabajan en el sector informal, incluido el personal de casas particulares tanto registrado como no registrado. A través de un decreto, se prohibió suspender el corte de suministro de todos los servicios (incluido Internet) por incumplimientos en el pago de las facturas. La medida rige por 180 días contados a partir del 25 de marzo de 2020. Por una Resolución del Enacom se exime de firmar la recepción de servicios postales con la firma ológrafa del destinatario o de la persona que se encuentre en el domicilio de destino. Se determinó que los bancos no podrán cobrar por exceso de operaciones en el uso de cajeros automáticos, ni diferenciar por ser o no cliente. Por la efectiva prestación de servicios mensuales para el personal vinculado a la atención de salud pública y privada se estableció un importe de $ 5.000 hasta el mes de julio, inclusive. Según los anuncios, lo que puede seguir es el congelamiento de los alquileres y de las cuotas hipotecarias y la suspensión de las ejecuciones hipotecarias. Mientras dure el período de emergencia sanitaria, habrá que acostumbrarse a leer el Boletín Oficial todos las mañanas para conocer las nuevas normas. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/provincias-petroleras-ayuda-kulfas-precio-sosten_0_Bcg6OG5kf.html","date":"27/03/2020 - 13:51","title":"Coronavirus en la Argentina: las provincias petroleras piden ayuda a Matías Kulfas y a Martín Guzmán","abstract":"Reclaman un precio sostén para el barril de crudo para que no le bajen las regalías. Además, quieren que se congele el valor de la nafta y tocar las retenciones. Advierten que podrían ir a default de deuda garantizada con estos ingresos.","author":[],"key_words":"Vaca MuertaPetrolerasPetróleo","body":"Las provincias petroleras, reunidas en la Ofephi, la Organización de Estados Productores de Hidrocarburos, le enviaron a los ministros de Desarrollo Productivo, Matías Kulfas; de Economía, Martín Guzman; y de Interior, Eduardo De Pedro, una carta en la que reclaman el restablecimiento de un precio sostén para el barril de crudo. Esto es porque el petróleo está cotizando en torno a los US$ 30 y con tendencia descendente. Los gobernadores ya le habían mandado un documento similar al secretario de Energía, pero esta vez decidieron ir directamente a los ministerios. \"Implica una pérdida del 42% de los ingresos en regalías\", expresan las provincias petroleras (Neuquén, Chubut, Santa Cruz, entre las principales) para sostener el argumento que necesitan volver al precio del barril \"criollo\", una política energética que existió hasta 2017, cuando fue desactivada por la administración de Mauricio Macri. \"Hay una caída significativa de la inversión en estimulación de pozos petroleros (pulling y workover, entre otros); falta de exploración, derivada de la cancelación de las inversiones proyectadas; desaceleración de las inversiones en las actividades directas e indirectas; caída de los puestos de trabajo relacionados con la actividad, tanto directos como indirectos\", manifiestan las provincias. Los gobernadores solicitan volver a un precio \"sostén\" para la producción de petróleo. Además quieren que se mantengan los precios de los combustibles en el surtidor. También que se relajen los derechos de exportación y se liberen las exportaciones una vez que esté cubierto el mercado interno. También reclaman un \"marco jurídico\" que permita dotar de previsibilidad a las inversiones en el sector, \"de manera de lograr competitividad\" en el sector. Las provincias están preocupados por las liquidaciones de regalías de los últimos meses. Solicitan al Estado nacional que se arbitren medidas para que sean con los valores del petróleo crudo vigentes en enero de 2020, previo al desplome por la pandemia por el coronavirus.<U+200B> \"La situación descripta (de caída de inversiones) genera un efecto adverso en las finanzas públicas de las provincias productoras de manera variada. Por el lado de los recursos, analizada la situación impositiva de la actividad, se advierte una baja en la recaudación en impuestos provinciales y se infiere una inminente situación de ruptura en la cadena de pagos, en tanto las empresas de servicios relacionadas con la actividad petrolera no estarían pudiendo hacer frente a sus dificultades económicas y financieras\", plantean las provincias. Los gobernadores están preocupados por defaults de sus emisiones de deuda, al no contar con los ingresos necesarios. \"Se reducen fuertemente las posibilidades de atender los próximos vencimientos de deuda por los diversos títulos emitidos por las provincias, que se encuentran garantizados con regalías. \"Sumado a esto, el costo del subsidio para los usuarios residenciales de gas licuado de petróleo absorbido casi totalmente por las provincias en los últimos años se ha vuelto un renglón importante en los presupuestos de las provincias\", caracterizan. Esa disposición fue para que los usuarios patagónicos -que requieren más gas que el resto del país para calefacción- vayan pagando el incremento de tarifas de una manera más escalonada. Las provincias piden i un \"precio sostén\" para el productor de US$ 54, equivalente al valor utilizado en las últimas liquidaciones correspondientes a las operaciones de enero, a partir del 1 de marzo. En una misiva anterior al secretario de Energía, Sergio Lanziani, las provincias indicaron que \"la pérdida de recursos para el conjunto de provincias como consecuencia de los actuales valores internacionales de crudo asciende a unos US$ 3.800 millones y en el año llegan a significar hasta dos meses de salarios de nuestros agentes provinciales\". Allí propusieron trabajar en un esquema de retenciones variables en función del precio internacional, en donde la alícuota tienda a 0% para el caso de las provincias exportadores de petróleo. Las retenciones establecidas en la Ley de Solidaridad son de 8% (antes eran de 12%), pero como este aspecto de la ley no se reglamentó aún se sigue cobrando el 12% anterior. Y afecta a toda la producción, no solo a las provincias exportadoras. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/kristalina-georgieva-claro-entrado-recesion-peor-2009-_0_owP55s6sT.html","date":"27/03/2020 - 13:15","title":"Presión global al FMI en medio de la renegociación con Argentina: 81 países le pidieron plata por la crisis del coronavirus","abstract":"La directora ejecutiva del Fondo Monetario Internacional dio un sombrío pronóstico de la economía mundial. “Es claro que hemos entrado en una recesión peor que la del 2009”. La Argentina no solicitó auxilio.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaCoronavirus","body":"La directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, advirtió este viernes que “es claro que hemos entrado en una recesión peor que la de 2009” a nivel global por el coronavirus y dijo que para paliar los efectos económicos de la crisis el organismo ha recibido pedidos de ayuda de 50 países de bajos ingresos y de 31 países emergentes o en desarrollo, donde se ubica la Argentina. Según dijo una fuente del Fondo a Clarín, la Argentina no solicitó por ahora auxilio. Sin embargo, esa situación, por la larga lista de países que reclaman ayuda urgente, le pone presión a la renegociación por la deuda con el FMI que está llevando a cabo la Argentina en estos mismos días. En una conferencia de prensa online desde Washington, la jefa del Fondo dijo que el mundo había entrado en una recesión “en ciertos aspectos peor que la del 2009”, aunque proyectaban una recuperación para el 2021, que puede ser “un rebote sustancial si se contiene el avance del virus en todas partes” y tomando medidas de prevención de liquidez y solvencia. Las proyecciones más finas serán presentadas en la reunión de primavera del organismo que estaba prevista a realizarse en esta capital el 13 de abril, pero que este año se hará en forma virtual. Georgieva dijo sin embargo que es difícil pronosticar en este momento porque no se sabe el alcance que tendrá el virus. Respecto de la ayuda que pidieron los países dijo que “nunca habíamos tenido tantas solicitudes al mismo tiempo”, y señaló que el organismo trataba de avanzar velozmente en la resolución de los pedidos y que estaban simplificando los procesos y la definición de las herramientas adecuadas para cada caso. Preguntada específicamente sobre las medidas de apoyo que destinaría para los países emergentes (entre los que figura Argentina), dijo que “muchos de estos países están por detrás en términos de la epidemia y su impacto doméstico y muchos están ya sufriendo las consecuencias. Será tremendo el impacto negativo en lo económico y será mucho mayor en el futuro”. Y agregó: “Por lo que estamos particularmente preocupados es que están experimentando shocks domésticos, una disminución significativa en sus exportaciones, turismo, manufacturas. Han sufrido grandes salidas de capitales de 83.000 millones de dólares” y que a esto se le suma la caída del precio de las commodities. Como ayuda, Georgieva dijo que “estamos movilizando un billón de dólares de nuestra capacidad de préstamo para los países miembros”. También que se estaban concentrando en la respuesta rápida a los 81 pedidos de ayuda que habían recibido hasta ahora, 50 de países de bajos recursos y 31 de países de recursos medios. “Queremos estar seguros que los países tengan acceso al financiamiento lo más pronto posible”. “Estamos trabajando especialmente en los países que tienen una carga enorme, con muy bajos recursos que no estaban en una posición fuerte antes de esta crisis, muchos de ellos con un alto nivel de deuda”. Dijo, además, sin mencionar a ningún país, que “la sustentabilidad es un tema que hemos estado trabajando con el Banco Mundial, queremos ayudarlos ahora antes de que esto se convierta en un problema mayor”. La funcionaria participó de una reunión virtual del G20 que se realizó ayer en la que también estuvieron el presidente Alberto Fernández y el ministro de Economía Martín Guzmán. Si bien una fuente del Fondo dijo a Clarín que la Argentina no solicitó ningún pedido de ayuda formal al organismo, como hicieron otros países, podría analizar pedirle al Fondo que libere el último tramo del préstamo de 57.000 millones de dólares otorgado durante la gestión de Mauricio Macri y que había quedado congelado. Serían 5.400 millones que el Gobierno dijo a poco de asumir que no iba a pedir, aunque el FMI tampoco estaba dispuesto a otorgarle porque había declarado la no sustentabilidad de la deuda, es decir, que la Argentina no tenía garantizada la capacidad de devolverlo. Pero el coronavirus cambió toda la realidad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-buscan-asegurar-pago-jubilaciones-auh-poseen-tarjeta-debito_0_8COpi_cfT.html","date":"27/03/2020 - 11:30","title":"Coronavirus en Argentina: buscan cómo asegurar el pago de las jubilaciones y AUH a quienes no poseen tarjeta de débito","abstract":"Hay casi un millón de jubilados que no tienen cómo sacar la plata del cajero.","author":"Ismael Bermúdez","key_words":"Alejandro VanoliAnsesJubiladosCoronavirus","body":"Este viernes a la tarde, el titular de la ANSeS, Alejandro Vanoli se reunirá con representantes del Ministerio de Economía, el Banco Central, el Correo Argentino y las cámaras que reúnen a los bancos para asegurar los pagos de jubilaciones<U+200B> y demás prestaciones sociales durante el tiempo que estén cerradas las sucursales bancarias o dure la pandemia del coronavirus a los que no tienen tarjeta de débito o no las utilizaron en los últimos meses. La ANSeS está acreditando los haberes y demás beneficios en la cuenta bancaria de los beneficiarios, quienes pueden retirar efectivo de los cajeros automáticos o pagar las compras con la tarjeta de débito o ingresando con clave fiscal a la cuenta bancaria personal y hacer los pagos y transferencias a través del “homebanking”. Quienes tienen la tarjeta pero no está habilitada pueden generar la clave a través del cajero automático. Para los que no tienen la tarjeta porque no la retiraron de los bancos o no las utilizaron porque siempre hicieron las compras en efectivo se va a facilitar la entrega de los plásticos o los pagos a través del Correo, las billeteras electrónicas (carga el monto del beneficio en el celular) y las Fintech, como Mercado Pago y otras, adelantaron desde la ANSeS. Se calcula en más de un millón los que no tienen la tarjeta o no las utilizaron y pueden estar vencidas. A eso se agrega ahora los que reciban el subsidio de $ 10.000 y no tienen cuenta bancaria. Algunos bancos ya están ofreciendo líneas telefónicas para que los jubilados que no tienen tarjeta se comuniquen y puedan resolver el retiro de fondos. <U+200B> Entre jubilados, pensionados y otros que reciben beneficios sociales, como la Asignación Universal por Hijo, hay unas 10 millones de personas. Se estima que más del 10% de este universo no tiene tarjeta de débito o, si la tiene, hace meses que no la usa, por lo que no se sabe si la perdió o nunca completó el trámite para activarla. Para ayudar a los jubilados durante la cuarentena, el Gobierno dispuso un bono de $ 3.000 a cobrar en abril y, además, resolvió suspender el trámite de actualización de fe de vida durante marzo y abril. Esta última medida abarca a los 6 millones de jubilados y pensionados, incluidos los que perciben la PUAM (Prestación Universal para el Adulto Mayor) y 1,5 millón de beneficiarios de pensiones no contributivas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-500-mil-inscriptos-8-horas-cobrar-bono-10-mil_0_HQQRPn-xS.html","date":"27/03/2020 - 11:00","title":"Coronavirus en Argentina: hubo 500 mil inscriptos en 8 horas para cobrar el bono de $ 10 mil","abstract":"Lo reveló el titular de la Anses, Alejandro Vanoli. El Ingreso Familiar de Emergencia se cobrará el 15 de abril.","author":[],"key_words":"Alejandro VanoliAnsesCoronavirusCuarentenaÚltimas Noticias","body":"El titular de la Anses, Alejandro Vanoli, reveló este viernes que unas 500 mil personas se inscribieron en un lapso de 8 horas para cobrar el bono de 10 mil pesos que pagará el Gobierno en medio de la cuarentena por el coronavirus. \"A las cero horas empezó la inscripción en la página web de la Anses. Es un aplicativo muy simple. Las personas tienen que cargar su nombre, apellido, DNI y CUIL. Luego van a recibir una confirmación de inscripción\", explicó Vanoli, en diálogo con radio Continental. La preinscripción para percibir el Ingreso Familiar de Emergencia comenzó este viernes para los potenciales beneficiarios cuyos documentos de identidad finalizan con los dígitos 0 y 1. El sábado podrán inscribirse quienes tengan documentos terminados en 2 y 3; el domingo los que finalicen en 4 y 5; el lunes 30 los que terminen en 6 y 7; y el martes 31 los casos de documentos terminados en 8 y 9. \"Luego vamos a habilitar tres días más para que los que no pudieron cargar sus datos puedan hacerlo. El pago se hará efectivo el 15 de abril\", adelantó Vanoli. De acuerdo con la información brindada por el organismo, hasta las 8 de la mañana, fueron contabilizadas 518.926 anotaciones. Se registraron algunas demoras en el sistema por la cantidad de ingresos. El subsidio \"llegará a 3,6 millones de personas entre todos los beneficiarios, lo que incluye a quienes reciben la Asignación Universal por Hijo (AUH), monotributistas categoría A y B, empleadas domésticas y monotributistas sociales\", entre otros casos. \"Los beneficiarios de la AUH no tienen que hacer nada, porque ya tenemos sus datos. Ahora estamos trabajando para llegar a los no bancarizados. Una solución es que puedan cobrar en la sucursal del Correo Argentino más cercana a su domicilio\", agregó Vanoli. Como el beneficio tiene carácter de \"familiar\", la Anses y la AFIP harán un entrecruzamiento de datos para ver que la persona no esté cobrando otros beneficios, como por ejemplo los jubilados, quienes están en relación de dependencia o cobran renta financiera. Por otra parte, el funcionario explicó que, en caso de que la cuarentena se prolongue, los beneficiarios también podrían cobrar el subsidio en mayo: \"El mismo decreto abre la puerta a esa posibilidad\". Con información de Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/bono-10000-pesos-hoy-comenzo-preinscripcion-cobrar-ingreso-familiar-emergencia_0_IYQ5YE-p_.html","date":"27/03/2020 - 10:30","title":"Bono de 10000 pesos: hoy comenzó la preinscripción para cobrar el Ingreso Familiar de Emergencia","abstract":"La inscripción se hará según el último número del DNI. Comienzan el 0 y el 1 y hay tiempo hasta el 31 de marzo.","author":[],"key_words":"CoronavirusCuarentenaAyuda Social","body":"La ANSeS habilitó este viernes la página web donde deben inscribirse las personas habilitadas para cobrar el subsidio de 10.000 pesos del Ingreso Familiar de Emergencia (IFE) que pagará el Gobierno a partir del 15 de abril a los sectores más vulnerables afectados por la parálisis económica asociada a la emergencia del coronavirus<U+200B>. Deberán inscribirse todos los habilitados a cobrar el subsidio excepto quienes cobran la Asignación Universal por Hijo o por Embarazo, que ya están incluidos de hecho en el padrón de beneficiarios de los 10 mil pesos. Se pagará un solo subsidio por grupo familiar. Por ejemplo, si en la familia hay dos monotributistas de las categorías A o B, o un monotributista de esa categoría y una empleada doméstica, lo puede cobrar uno solo de los miembros de la familia. Tras la preinscripción, la ANSeS cruzará los datos con padrones de las propiedades inmobiliarias, del registro automotor, de la AFIP y de tarjetas de crédito para descartar a las personas de patrimonios mayores que puedan estar incluidas en la lista. La inscripción se hará on line entre el 24 y el 31 de marzo, según la terminación del DNI. Una vez finalizada la preinscripción, ANSES analizará la información y podrá solicitar datos complementarios, por ejemplo, una cuenta bancaria para el pago. El cronograma es el siguiente: El subsidio podrá ser cobrado por: Los requisitos para cobrar el beneficio son: Quiénes no pueden cobrar el subsidio: COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-gobierno-aumenta-presupuesto-55-800-millones-gastos-alimentos-salud_0_-CIhVtIFZ.html","date":"27/03/2020 - 10:02","title":"Coronavirus en Argentina: el Gobierno aumenta el Presupuesto en más $ 55.800 millones para gastos en alimentos y salud","abstract":"La mayor parte es para Desarrollo Social. También hay plata para el Malbrán y los hospitales que está montando el Ejército. Ayuda para Santa Cruz y Yacimientos Río Turbio.","author":"Ismael Bermúdez","key_words":"Presupuesto NacionalCoronavirus","body":"Para hacer frente a las medidas por el coronavirus y cubrir los mayores gastos sociales, el Gobierno amplió las autorizaciones de gastos o créditos del Presupuesto Nacional<U+200B> en 55.804,8 millones de pesos. Este mayor desembolso se cubrirá en una pequeña parte -$ 221,7 millones- con ingresos de distintos organismos, mientras que los restantes $ 55.583,1 millones pasarán a engrosar el déficit fiscal del año. Los cambios figuran en la Decisión Administrativa N° 443 de la Jefatura de Gabinete por cuanto el Gobierno se maneja con el Presupuesto del año pasado, que fue prorrogado hasta que se apruebe uno nuevo luego de la renegociación de la deuda. En consecuencia, muchas partidas que reflejan los créditos presupuestarios del año pasado ya están desactualizadas, más aún con la aparición del coronavirus. La principal partida –por $ 38.688 millones- es para el Ministerio de Desarrollo Social “con el propósito de atender acciones en la órbita del programa de Políticas Alimentarias, destinadas a las Tarjetas Alimentarias, Módulos Alimentarios y Comedores Escolares, así como también la asistencia alimentaria en situaciones críticas o de emergencia”. También hay un refuerzo a la Agencia Nacional de Discapacidad por $ 3.896,7 millones “con el fin de dar cobertura al Subsidio Extraordinario para pensionados no contributivos” y gastos de atención médica. Para el Ministerio de Salud hay varios refuerzos: $ 4.325,4 millones para atender la adquisición de vacunas correspondientes al calendario nacional de vacunación y cubrir los gastos de funcionamiento del Hospital de Alta Complejidad “El Calafate” de la Provincia de Santa Cruz y del Hospital de Cuenca Alta “Néstor Kirchner”. Y más de $ 2.700 millones para diversos hospitales, como el Posadas, Laura Bonaparte, Baldomero Sommer, y otros organismos de salud. De este paquete, $ 1.512 millones serán para la Administración Nacional de Laboratorios e Institutos de Salud (ANLIS) \"Dr. Carlos Malbrán\" con el fin “de atender gastos relacionados con la implementación de determinaciones de diagnóstico de laboratorio para COVID-19, entre otros”. El Ministerio del Interior recibe un refuerzo de $ 5.760,3 millones “atento a la situación de emergencia sanitaria de nuestro país….financiado con recursos remanentes del Ejercicio 2019”. Hay $ 1.190 millones para los gastos del Yacimientos Carboníferos de Rio Turbio (YCRT) y $ 1.134,6 millones para el Ministerio de Cultura. Además reciben refuerzos presupuestarios varias partidas del Ministerio de Seguridad, Gendarmería Nacional “para atender gastos correspondientes al proyecto “Construcción Pabellón Sanidad en la Región I - Campo de Mayo” y el Ejército y la Armada. Otras partidas tienen reducciones por 4.400 millones de pesos. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-viernes-27-de-marzo_0_sZw6lO06A.html","date":"27/03/2020 - 9:56","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este viernes 27 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este viernes 27 de marzo a $61,13 para la compra y $66,13 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el viernes. En cuanto al dólar Banco Nación (el precio en el que se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $60,75 para la compra y $65,75 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $79,50 para la compra y $84,50 para la venta. Así, marca una brecha de 23% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $85,97. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $64,03 para la compra y $64,93 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $84,36. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,50 para la compra y $64,55 para la venta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-despues-veranito-teletrabajo-derrumbo-venta-computadoras-cuarentena_0_sAloIPUS1.html","date":"27/03/2020 - 9:51","title":"Coronavirus en Argentina: después de un “veranito” por el teletrabajo, se derrumbó la venta de computadoras por la cuarentena","abstract":"En la última semana se desplomó la actividad. El Gobierno analiza autorizar el delivery de algunos productos electrónicos para educación y teletrabajo.","author":"Alejandro Alfie","key_words":"NotebooksCoronavirusMinisterio De ProducciónInformática","body":"Después de un boom de ventas por el incremento del teletrabajo por las medidas contra el coronavirus<U+200B>, esta semana se desplomó la venta de notebooks en la Argentina. Las cadenas de electrodomésticos como Garbarino, Frávega y Musimundo, que venían con mayores ventas durante la primeras tres semanas de marzo, desde que se declaró la cuarentena obligatoria tuvieron que cerrar sus locales a la calle y ni siquiera pueden entregar las computadoras portátiles que venden por Internet. Además, hay escasa entrega de productos electrónicos en los hipermercados, donde en algunos casos directamente están vallados esos sectores. Y muchas tiendas virtuales no operan, por la dificultad para entregar los productos; con la excepción de operadores logísticos que ya tenían esos productos en sus depósitos, como el sector \"full\" de Mercado Libre, entre otros. \"Estamos viendo que, desde que se decretó la cuarentena, las ventas de notebooks caen a la mitad o menos de la mitad\", dijo a Clarín Carolina Barletta, analista de la consultora GFK. Y agregó: \"La semana que terminó el domingo pasado, la venta de notebooks tuvo un 14% de incremento respecto a la semana anterior, porque hubo muchos negocios abiertos hasta el jueves; y a su vez, ya habíamos tenido antes un aumento en las ventas del 29%. Pero eso se cortó por la gran cantidad de sucursales que cerraron y además hubo mucha dificultad en la distribución de las ventas online\". De hecho, los importadores y distribuidores mayoristas de notebooks tampoco pueden entregar los productos a sus cadenas de distribución. \"Es insólito que el Gobierno haya establecido que la gente no vaya a trabajar ni los chicos tengan clases en las escuelas, pero prohíbe que vendamos notebooks\", se quejó en estricto off the record un empresario del sector. \"No podemos vender notebooks porque lo tenemos prohibido por la normativa vigente, ya que no somos considerados un sector esencial que vendamos productos de primera necesidad\", dijo a Clarín otro directivo que pidió mantener su anonimato. Y añadió: \"Esperamos que esto pronto se resuelva, porque tenemos gran cantidad de pedidos parados, de clientes individuales y corporativos, que necesitan una notebook para trabajar en forma remota o tener educación a distancia\". Desde la Asociación de Fábricas de Electrónica (AFARTE) señalaron que la situación es similar para los otros productos que se fabrican y ensamblan en Tierra del Fuego, como los teléfonos celulares, televisores y equipos de aire acondicionado, entre otros. Su titular, Federico Hellemeyer, aseguró que las fábricas están cerradas en la provincia austral desde el 17 de marzo, así que al problema en la venta y distribución, se sumó que desde hace más de una semana que \"no se fabrican esos productos en la Argentina. Ahora sólo se vende lo que está en stock\", explicó Hellemeyer. Fuentes del Gobierno señalaron a Clarín que analizan autorizar la venta y distribución de algunos productos electrónicos para educación y teletrabajo. \"Es a raíz de la necesidad de abastecer la demanda por clases y trabajo a distancia. Pero solo sería por delivery\", dijo una fuente oficial. Sin embargo, los productos que están en los depósitos no alcanzan para abastecer la enorme demanda que surgió con el aislamiento obligatorio y que todavía no se puede canalizar. Por eso, habrá que ver si esa autorización incluye que vuelvan a importarse y fabricarse equipos en el país, a partir del 31 de marzo, o si sólo podrán venderse los productos que estén en stock en los depósitos de fabricantes, distribuidores, supermercados y cadenas de electrodomésticos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-viernes-27-de-marzo_0_heWsWOsbl.html","date":"27/03/2020 - 9:44","title":"Dólar blue hoy: a cuánto cotiza este viernes 27 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este viernes 27 de marzo a $79,50 para la compra y $84,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. La cifra se mantiene sin grandes cambios desde el viernes 20 de marzo, cuando por decretarse la cuarentena obligatoria en el país las casas de cambio permanecen cerradas. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/semana-cuarentena-economia-congelada-argentinos-casas-frente-reto-historico_0_LCtYwJGst.html","date":"27/03/2020 - 6:30","title":[],"abstract":"El único sector que crece es el de los alimentos. Se endurecen progresivamente los controles. La vida fuera de las calles.","author":["Martín Bidegaray","Gonzalo Sánchez"],"key_words":"CuarentenaCoronavirusEspecial Clarín","body":"La paradoja que se había insinuado desde las primeras noticias de la cuarentena por el coronavirus<U+200B> en Wuhan se instaló hace ya una semana en la Argentina. Los hogares, el refugio que tienen los enfermos para recuperarse desde el principio de la historia humana en las ciudades, ahora son el territorio de los sanos. El peligro que trae el contacto interpersonal, una de las pasiones que hace reconocibles a los argentinos en el mundo, puso ante las caras de todos lo que acaso sea el desafío más extraño e impredecible que enfrentaron hasta hoy las generaciones que conviven en este país acostumbrado a saltarse las normas y alumbrar singularidades a cada rato. ¿Qué impacto tuvo la primera semana de cuarentena en la economía? ¿Qué modificaciones trajo en la vida de todos los días? Esta nota es un intento de contestar algunas de esas preguntas. Microcentro absolutamente vacío durante la cuarentena. /Germán García Adrasti Con la excepción de los alimentos y artículos de limpieza, casi toda la economía está sufriendo los efectos de la primera semana de cuarentena. Pero incluso los comercios que despachan comestibles y desinfectantes registran una caída en las visitas en el orden del 50%. Los sectores vinculados a la producción de bienes durables (como autos o electrodomésticos) ya hablan de un mes \"perdido\" en relación a las ventas. Sin actividad en las sucursales de los bancos, las actividades que manejan mayoría de efectivo (desde textiles a estaciones de servicio, pero hay muchas) se encuentran con cadenas de pago \"rotas\", una preocupación que trasladan a sus proveedores, ya que nadie sabe cómo pagarán las cuentas. El tema sale en casi todas las conversaciones de Pymes o sectores no declarados como \"prioritarios\". Restricciones en la cantidad de personas permitidas para ingresar en los supermercados. /Juan Manuel Foglia No hay actividad inmobiliaria, ni centros comerciales ni actividades de esparcimiento. Las aerolíneas ya están pidiendo asistencia de los gobiernos para poder seguir subsistiendo. Otras plantean dejar de pagar la mitad de los sueldos entre abril y junio, ya que ven que no tienen caja, porque no hay ventas. La venta de alimentos y artículos de limpieza atraviesa por una \"primavera\". Las principales empresas de esos sectores están con mayores niveles de producción que los habituales, aún con sus dotaciones de personal reducidas por los problemas de circulación. \"El consumo de marzo de este año ya venía bien, pero ahora se profundizó. Toda la venta de alimentos básicos está en aumento\", grafica un ejecutivo de una compañía fabricante. Sin embargo, los comercios que despachan esos alimentos y artículos de limpieza cuentan otra versión. \"Hasta el sábado del aislamiento, las ventas explotaban y es cierto que se facturaba como si fueran los días previos a las fiestas. Pero desde el aislamiento del sábado, la cantidad de personas que visitan las sucursales cayó a cerca de la mitad\", notan cadenas de supermercados. Clarín observó que las promociones (50% de descuento en la segunda unidad) prácticamente desaparecieron. Ni hablar del 70% de rebaja. Casi todos los importes son a precios de lista, es decir sin ningún descuento. Dentro de lo que venden los súper, también hay realidades diferentes. Los lácteos experimentan un mayor volumen de lo habitual, pero las bebidas (como la cerveza, tradicionalmente asociada a las reuniones de amigos y familias) están con una disminución del 20%. En las estaciones de servicio, el panorama es desolador. El CEO de YPF, Daniel González, contó que el despacho de naftas cayó el 70% y el de gasoil, 50%. Las otras petroleras manejan algunas variaciones, en las que se acentúa el desplome de naftas y se suaviza lo que sucede con gasoil. La actividad de las plantas de refinación está buscando sus mínimos operativos, y se exportará (aunque sea a pérdida por los bajos precios) el combustible que sobre. La paralización de la actividad bancaria en las sucursales genera dolores de cabeza a los que manejan efectivo, Las estaciones de servicio, por ejemplo, tienen que depositarle a las petroleras por el combustible despachado. Esta semana, por ejemplo, Clarín conoció el caso de un estacionero del interior que tenía $ 1,8 millón que quería ingresar en cuentas bancarias. Como la sucursal de su banco está cerrada, fue a los cajeros de autoservicios: le tomó dos horas a tres personas poder meter en las máquinas todos los billetes. Las Pymes no tienen ingresos. No saben cómo pagarle a sus empleados ni proveedores. \"La cadena de pagos está rota. Emergencia total\", grafican los consultados. En construcción, la cantidad de puestos de trabajo ya venía golpeada antes de la cuarentena, con una pérdida de 60.000 empleos. La paralización de las actividades ahonda ese conflicto. Ahora, la UOCRA dice que los puestos en peligro llegan a 100.000. La industria farmacéutica, también definida como esencial, tiene una mayor producción de vacunas, desinfectantes y otros medicamentos. El alcohol en gel sigue siendo un problema. En las farmacias hay mucho menos gente, pero hay actividad. Las cadenas de farmacias que además de remedios despachan otros artículos (golosinas) también recortaron las promociones al máximo posible. Algunas industrias dedicadas a abastecer a otras fábricas -como la petroquímica- están trabajando casi al 100% de su capacidad instalada. Al menos, las que hacen insumos para fabricantes de artículos de limpieza o alimentos. Otras de ese mismo rubro, quizás conectadas a actividades menos esenciales, no la pasan tan bien. Estacion de servicio en Libertador y Olleros durante la cuarentena. /German Garcia Adrasti Las automotrices ya no saben qué esquema implementar para no parar del todo sus fábricas. Volkswagen fue la primera que anunció la paralización, y luego la siguieron otras. Forman parte de los padecimientos que atraviesan los productores de bienes durables. Hay preocupación sobre cómo pagaran los sueldos. En electrodomésticos destacan escollos similares. \"La línea blanca y electro están parados. No se fabrica ni se despacha. Hay locales que venden 'on line', pero la logística para trasladar heladeras, lavarropas, cocinas es muy complicada\". La operatoria de los fabricantes empieza a calcular las pérdidas. \"Si se extiende la prohibición de venta y producción, se va a perder un mes de ventas, que probablemente no se recupere\", observa un ejecutivo de la industria. Los insumos para electrodomésticos no se fabrican. Las prestadoras de servicios públicos (distribución eléctrica, gas) están calculando cuánto les costará el decreto que impide el corte de los servicios por 180 días, siempre que los clientes tengan tres facturas impagas. Vienen con tarifas congeladas hace más de un año. Pero la economía no es el único ámbito de la sociedad que cruje. En estos siete días cambió el minuto a minuto de todos. \"Recortá las letras en imprenta y enseñale a escribir su nombre\". Eso le dice una madre en edad de riesgo, recluida en una casa del Conurbano, a su hijo que vive en la Ciudad. Le pide que no descuide la educación de su nieto, de 4 años, uno y único -como todos- en el universo de los millones de menores que en la última semana ingresaron a una dimensión tan particular como desconocida: la de la educación a distancia, con docentes virtuales, sin horas presenciales, en escuelas que dejaron de ser físicas, sin rutinas de viaje, sin encuentros con sus compañeros, con los padres convertidos en brazos ejecutivos de las instrucciones docentes que ahora arriban por mail. A las casas con hijos en edad escolar llegaron tareas de manera sistemática. /Andres D'Elia Se podrá decir, finalmente, que el coronavirus aceleró los tiempos de todo. Aquello que se insinuaba como tendencia del futuro es ahora presente a secas. Se acabaron los escenarios de prueba. \"La escuela se encuentra ante un desafío desconocido. Hasta ahora la tecnología se venía usando como apoyo o andamiaje a la tarea presencial. Ahora esos mismos sistemas y dispositivos deben ser usados con un objetivo bien distinto: organizar las clases y los encuentros en forma virtual\", dice Fernando Lirosi, Director Pedagógico, Nivel Primario, de ORT Argentina. En la última semana, a las casas con hijos en edad escolar llegaron tareas de manera sistemática. Algunos colegios estrenaron aplicaciones, otros decidieron que cada docente enviara por correo los ejercicios y las propuestas. Los niños más chicos, que transitan los años de jardín, recibieron videos en los que pudieron ver a sus maestras cantar y bailar. Padres y madres debieron asumir un rol novedoso: el de ser herramientas conducentes para realizar aquellas tareas impartidas a distancia. Los alumnos de primaria y nivel medio convirtieron sus habitaciones en gabinetes. Hubo, según las experiencias recogidas, quehaceres en abundancia. Padres y madres optaron por compartir en sus grupos de Whatsapp actividades para sus hijos a la espera de más directivas. Páginas web como seguiremoseducando.gob.ar, “un sitio de recursos educativos on-line”, o el portal educ.ar fueron puestos en marcha por el Ministerio de Educación de la Ciudad para difundir actividades y contenidos educativos: podcasts, videos, libros digitales y series de forma gratuita. Carolina Hernández, madre de una nena de sexto grado del colegio privado San Pablo, en el barrio porteño de Colegiales, contó a Clarín que, desde antes del anuncio oficial, las posibilidades de suspensión de actividades habían sido estudiadas por la dirección del colegio. Hernández explica que comenzaron a recibir las notificaciones “cuando está publicada la tarea por correo, luego los chicos entran con su usuario y contraseña y tienen un muro con las actividades”. Además, agrega que los profesores avisan cuando están conectados para contestar dudas y preguntas. Pocos después de que se tomara la determinación de vivir en cuarentena, el jefe de gobierno porteño, Horacio Rodríguez Larreta pidió apoyo y colaboración a los padres y subrayó que “no es un período de vacaciones”. Remarcó: “La presencialidad es lo que cambia”. En la Provincia de Buenos Aires, el portal abc.gov.ar de la Dirección General de Cultura y Educación también relanzó su campus virtual para acceder al material educativo, como parte del nuevo Programa de Continuidad Pedagógica a raíz de los anuncios de suspensión. Nicolás Trotta<U+200B>, ministro de Educación de la Nación, indicó: “Nuestra determinación es que por este momento, todos los maestros y maestras asistan a las escuelas. Tenemos un desafío pedagógico adicional de garantizar el derecho a la alimentación y en los casos en que, para hacerlo, el comedor tenga que seguir estando abierto, que haya más turnos y se respete a la distancia de la reglamentación que ya está establecida”. Una semana de cuarentena, más de diez días sin clases presenciales. Sea como fuera, es el comienzo de una praxis cuyos resultados y consecuencias podrá verse y comenzar a evaluarse dentro mucho tiempo, cuando quedé atrás el escenario crítico que atraviesa la Argentina ahora. Como nunca imaginemos, dependemos de la conexión a Internet para que el nuevo esquema educativo, diseñado en plena contingencia, o todavía readaptándose, puede mantenerse a pie. Del mismo modo en que las clases comenzaron a impartirse online, cientos de miles de trabajadores oficinistas en mayor medida comenzaron a trabajar desde sus casas. En medio de la situación crítica, aflora una pregunta que todavía no es necesario responder: ¿cuántos de todos estos cambios perdurarán cuando pase la pandemia? En la Argentina, el concepto de teletrabajo o home office tuvo un primer impulso en 2003 por la crisis global que causó el síndrome respiratorio agudo grave (SARS). Por aquel entonces, muchas empresas usaron esta opción para evitar el contagio entre sus empleados. Diecisiete años más tarde, a raíz de la actual emergencia sanitaria por el coronavirus, la historia se repite. A medida que aumentó la cantidad de contagios, creció el número de empresas que decidieron que sus empleados trabajen a distancia. El fenómeno explotó a nivel global. “Desde hace 2 años, dos veces por semana me quedo trabajando en mi casa. Pero hace una semana y hasta nuevo aviso, ya no voy a la oficina. Es muy bueno porque no tengo que trasladarme y puedo aprovechar mejor el tiempo. Además, como el equipo con el trabajo está distribuido por todo el mundo, no me hace ninguna diferencia donde estén produciendo. Por lo general fijamos objetivos y todos los días se monitorean los avances. En cuanto a control, si bien con el tiempo uno se da cuenta si alguien hizo trampa, es mejor manejarse con la confianza”, explica Fernando Daffara, Project Manager en DataArt Argentina. A raíz de la actual emergencia sanitaria, son muchas las empresas que decidieron que sus empleados trabajen a distancia. /Shutterstock Sebastián Castiglione habla en la misma dirección. Es el gerente general de planta de una fábrica. \"Tengo reuniones corporativas a las 10 AM por videoconferencia. Un encuentro a la semana con los encargados de fábrica. Prácticamente, nadie se ve con nadie. Todos los que pudieron pasar a trabajar de manera remota, lo están haciendo\", dice. Por el coronavirus, el domicilio de los trabajadores que realizan tareas desde sus casas pasó a ser considerado como \"ámbito laboral\", quedando cubiertos por las Aseguradoras de Riesgos del Trabajo (ART). Por ese motivo, los empleadores deben informar a las ART la nómina y domicilio donde los trabajadores realizarán las tareas, especificando cantidad de días y horas por semana. Así lo dispone la Resolución 21/2020 de la Superintendencia de Riesgos del Trabajo (SRT), publicada este martes en el Boletín Oficial. La calle se fue vaciando a fuerza de teletrabajo. En febrero, apenas un 17% de las empresas argentinas ofrecían esa posibilidad a sus empleados, según datos del sector. Fuentes del Ministerio de Trabajo dicen que esa situación ahora se dio vuelta. “Esta semana hemos decidido restringir el acceso de empleados a planta todavía más”, dice el mensaje de correo de un director enviado a sus trabajadores. Ilustra lo que ocurrió en las últimas horas en muchas compañías. Sus responsables notaron que el home working no implicó necesariamente una merma en sus niveles de productividad. Por supuesto, existen rubros y rubros. Pero también es una realidad impuesta por las circunstancia. Más teletrabajo implica más aislamiento y menos contacto entre personas. La única receta contra el coronavirus, que avanza en la Argentina. Y que impone, claro está, una nueva forma de vivir.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
