{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/linea-roca-funcionara-servicio-limitado-partir-lunes-tareas-mantenimiento_0_cSQrJ0rI.html","date":"16/03/2020 - 0:09","title":"La línea Roca funcionará con servicio limitado a partir del lunes por tareas de mantenimiento","abstract":"Mientras se define qué pasará con el transporte público en los próximos días, Trenes Argentinos publicó un breve comunicado.","author":[],"key_words":"Últimas NoticiasTrenesEstación ConstituciónLínea RocaTren Roca","body":"La empresa Trenes Argentinos comunicó este domingo que desde el lunes 16 de marzo la línea Roca funcionará con con \"cronograma de domingos y feriados\" por \"tareas de mantenimiento en zona de andenes de Plaza Constitución\". El comunicado se puede encontrar en la página web de Trenes Argentinos, en la sección de \"modificaciones en el servicio\". La medida implica que el lunes habrá una frecuencia más baja de trenes de la línea Roca, lo cual causará demoras y, por lo tanto, amontonamiento de pasajeros en los andenes de la estación Constitución. <U+0001F4E2><U+0001F689> Por obras en la estacion Plaza Constitución, la #LíneaRoca en sus ramales eléctricos funcionarán desde este lunes 16/03 con cronograma de domingos y feriados. Más información en 0800-222-8736 (TREN). En las redes sociales, los usuarios expresaron su enojo y critican la medida de que haya menos trenes en el contexto del coronavirus. Este domingo, el Gobierno nacional anunció una serie de medidas para disminuir el impacto de la circulación del coronavirus en el país, tales como la suspensión de clases y el cierre de fronteras por 15 días. Sin embargo, en algunos rubros todavía no se sabe qué pasará. Para eso, el presidente Alberto Fernández anunció que el lunes habrá una nueva reunión de funcionarios, en la que se enfocarán sobre el impacto de esta pandemia en la economía argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-argentina-cierre-fronteras-podran-entrar-pais-solo-nativos-residentes-pais_0_fOmiI1CM.html","date":"15/03/2020 - 23:06","title":"Coronavirus en la Argentina: ¿Qué significa el cierre de las fronteras?","abstract":"Sólo podrán entrar al país los nativos y residentes el país. La Argentina tiene 237 puntos de entrada y salida.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezWado De PedroCoronavirus","body":"“Nadie podrá ingresar al país salvo los argentinos nativos y los residentes de la Argentina. Esto es exclusivamente para quienes quieren entrar. Los que quieran salir, no van a tener ningún problema. Igualmente, mañana (por el lunes) vamos a dar todos los detalles”, sentenció este domingo a la noche el presidente Alberto Fernández durante una declaración a la prensa, en la que oficializó varias medidas para frenar la expansión del coronavirus en la Argentina. Fernandez hizo los anuncios junto al jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta y el gobernador de la provincia de Buenos Aires, Axel Kicillof. ¿Qué significan los anuncios del Presidente? Por empezar, la limitación a máxima escala de  los 237 puntos de entrada al país (95 terrestres, 103 marítimos fluviales y 39 aeropuertos). Por ejemplo, a partir de que se publique el decreto anunciado este domingo, los cruceros podrán recalar en los puertos (como el de Ushuaia) pero no podrán descender los turistas, detallaron a Clarín las autoridades. Entre tanto, el Ministro del Interior, Eduardo \"Wado\" de Pedro, quien tiene bajo su órbita a la Dirección Nacional de Migraciones y por lo tanto el control fronterizo, está trabajando también a estas horas en la firma de un convenio internacional para verificar la información con otros países sobre dónde estuvo verdaderamente el pasajero. De ahí la importancia legal que tienen las declaraciones juradas que deben firmar los pasajeros al entrar al país. Reunión del Gobierno Nacional, de la ciudad de Buenos Aires y de la Provincia de Buenos Aires por Coronavirus Alberto Fernández Axel Kicillof Rodriguez Larreta Esta suerte de inteligencia migratoria que busca reforzar el convenio, es un doble chequeo sobre el viaje y la información sanitaria del pasajero. Fuentes oficiales contaron a Clarín que hay personas que están mostrando el siguiente comportamiento. Descienden en aviones desde zonas de riesgo en países vecinos y buscan cruzar a la Argentina por fronteras terrestres o en avión. Es decir, combinan escalas, y pueden haber estado en Estados Unidos, Europa, China, Corea del Sur, entre otras zonas de riesgo y pero su última escala fue Brasil o Chile, u otros. Buscan escaparle a la cuarentena. Ese doble control también se intenta hacer en paralelo con la información que deben recoger las autoridades de las 24 provincias argentinas, donde las que están más en alerta ahora son las que limitan con otros países o tiene entrada de puertos. Inicialmente, el Gobierno había emitido una resolución por Boletín Oficial que establecía el control fronterizo pero esto no fue suficiente. La semana pasada, De Pedro y la ministra de Seguridad, Sabina Frederic estuvieron en Puerto Iguazú, ciudad que integra la llamada Triple Frontera, junto Foz de Iguazú (Brasil) y Ciudad del Este (Paraguay).  Con un tránsito de 11 millones de personas por año, es la zona por donde más salen y entran personas al país después de Ezeiza, señalaron a este diario desde Migraciones. Junto al jefe del gobierno de la ciudad, Horacio Rodríguez Larreta, y el gobernador bonaerense, Axel Kicillof, el presidente dio un paso más en las medidas que ya se habían anunciado el sábado por Boletín Oficial. ¿ Sólo este domingo fueron rechazados 180 extranjeros en Ezeiza que venían de países con alta circulación del coronavirus. Además, Migraciones tiene potestad de verificar a los extranjeros que ya están en el país. Entre ayer y hoy se recabó información en 70 hoteles, y se reforzó el control para quienes no cumplieran la cuarentena en caso de venir de zonas de riesgo. Fue en ese contexto que tuvo lugar el descomunal operativo en el hotel Sheraton por decenas de turistas que no cumplían la cuarentena. Unos 90 de ellos fueron llevados a Ezeiza, y finalmente decidieron regresar a su país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-mitad-concurrencia-misas-domingo_0__DmCeCE6.html","date":"15/03/2020 - 21:30","title":"Por el coronavirus, bajó a la mitad la concurrencia a las misas del domingo","abstract":"La Iglesia desalentó la asistencia de los fieles, sobre todo de los mayores de 65 años, la población de mayor riesgo.","author":"Sergio Rubin","key_words":"CoronavirusIglesia Católica","body":"La concurrencia a las misas en los templos de la ciudad de Buenos Aires y el Conurbano bajó este domingo casi a la mitad tras la decisión de la Iglesia porteña de suspender la obligatoriedad de concurrir y, en general, de los obispados vecinos de desalentar la asistencia, sobre todo los mayores de 65 años, según un relevamiento hecho por Clarín en diversas parroquias. A raíz de la decisión que tomó el viernes el Gobierno de la Ciudad en el sentido de prohibir las concentraciones de más de 200 personas y fijar en los locales más chicos que solo esté ocupada la mitad de su capacidad para guardar distancia, por la pandemia de coronavirus<U+200B>, varias iglesias multiplicaron las misas para distribuir a los fieles interesados en ir en pequeños grupos. Una situación parecida se produjo en grandes templos evangélicos como La Catedral de la Fe, en el barrio porteño de San Cristóbal, y Rey de Reyes, en la zona de Belgrano R, que también incrementaron sus servicios religiosos. La Alianza Cristiana de Iglesias Evangélicas, que agrupa a la mayoría, había pedido observar las disposiciones. Una sugerencia que, al parecer, tuvo bastante eco fue la de seguir la misa por TV. No solo través de la Televisión Pública, que la emite los domingos por la mañana, sino a través del Canal Orbe 21, del arzobispado de Buenos Aires, que la subió a YouTube para que el feligrés pueda seguirla desde su casa cuando lo desee. Un feligrés en la Catedral Metropolitana. Foto Diego Díaz Hay incluso párrocos que graban una de sus misas, la suben a YouTube y les recomiendan a su comunidad que la escuchen de esa manera, sobre todo los mayores. La Iglesia en el país sigue en este aspecto lo que está haciendo su homóloga de Italia –donde casi todos los templos están cerrados- y el propio Papa Francisco con sus oficios en El Vaticano. El viernes el arzobispado porteño había dicho que las misas se pueden seguir por TV. Recomendó “distribuir la comunión solamente en la mano, debidamente higienizada. La responsabilidad común en evitar la propagación del virus y la misma caridad fraterna nos reclaman esta fuerte recomendación dado que la primera vía de contagio es la oral”. “La distribución de la comunión en la boca, aún con recaudos, no elimina la posibilidad de contagio y que el virus se propague de fiel a fiel, incluido al propio ministro”, advirtió. Y “en cuanto a la práctica ritual del saludo de la paz durante la misa, al ser un rito optativo, se recomienda omitirlo”, dijo en línea con lo que había recomendado la Conferencia Episcopal. Dado que las disposiciones del Gobierno de la Ciudad establecen un plazo para el acatamiento de las medidas que incluye el Viernes Santo, el arzobispado canceló “todos los eventos masivos no esenciales, razón por la cual quedan suspendidos los Vía Crucis en las calles y, por lo tanto, también el gesto misionero de Ramos en su modo habitual”. Y concluía: “Animamos a los sacerdotes y agentes de pastoral en general que, con las debidas precauciones y cumpliendo lo indicado por las autoridades de la Ciudad, continúen con el despliegue de la caridad en las obras solidarias habituales con los más pobres, los más vulnerables, los enfermos, los ancianos y los niños”. Y a rezar. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-dejar-chicos-preocupacion-padres_0_DbX_OhFP.html","date":"15/03/2020 - 21:06","title":"Coronavirus en Argentina: con quién dejar a los chicos, la preocupación de los padres","abstract":"La medida, que se extenderá por 14 días, modifica la organización familiar.","author":[],"key_words":"CoronavirusEducación","body":"El pánico por el coronavirus <U+200B>sacude las aulas. Si bien la mayoría de los padres está de acuerdo con la suspensión de las clases, el problema llega puertas adentro, con la cuarentena. Como no todas las empresas otorgan asueto a sus empleados, muchas familias, que contaban con el apoyo de los abuelos, deben resolver en el corto plazo con quién dejar a los chicos. A esto se le suma el problema del encierro obligatorio. Durante los próximos 14 días los alumnos deberán quedarse en su casa y esta situación se encuentra llena de matices. Mientras para algunos padres tener a sus hijos todo el día representa una encrucijada, otros logran un equilibrio a base de paciencia y sacrificio. El caso de Yemina, que se desempeña como maestra, es bastante particular. Tiene tres hijos (Bautista, Constanza y Alma), uno de los cuales tiene parálisis cerebral, lo que significa que es parte de la población de riesgo y requiere atención especial. “Entiendo que es necesaria la suspensión de las clases por los riesgos que implica, pero también reconozco que esta medida modifica la organización familiar. Lo que uno debe aclarar a sus hijos es que no están de vacaciones, sino que es un tiempo que se pide de resguardo, por lo que hay que tomarlo con responsabilidad”, sostiene Yemina, en línea con lo expresado por el presidente Alberto Fernández. Yemina junto con sus tres hijos. “El punto a favor -explica Yemina- es que voy a estar de licencia. Sin embargo, mi hija tiene una terapeuta que viene todos los días y no sé si voy a poder contar con ella para su cuidado. Y si bien el mayor tiene 13 años y lo puedo dejar solo mientras hago un trámite, no puede quedar a cargo de los otros dos”, indica. Como informó el Gobierno, que no haya clases no quiere decir que los libros queden a la sombra de la mochila hasta el 31 de marzo. Muchos establecimientos disponen plataformas virtuales con ejercicios y donde se dicta la actividad diaria. “No sólo tengo que procurar alguien con quien dejar a Manuela (12), sino que también me tengo que ocupar de que haga la tarea, corregir lo que hace y que practique a diario, para que no se pierda la continuidad pedagógica. Espero que la escuela asuma un rol más activo en esta situación”, apunta Roberto Fuente. La suspensión de las clases encuentra mal parada a muchas madres con hijos chicos. Este es el caso de Soledad, que vive en Villa Ballester (San Martín) y trabaja en una empresa de salud municipal. “Lo primero es no tomar decisiones individuales y ver qué soluciones ofrece el Gobierno. Ver si brindan algún espacio de contención para esta situación excepcional. Previendo esta situación, consulté en el trabajo y me dijeron que no está contemplado dar asueto al personal. Como no puedo contar con los abuelos, mi única salida es compartir los turnos con el padre”, advierte. Y si bien hay madres que pueden manejar sus horarios con mayor libertad, ello no implica que tengan el escenario bajo control. “Aunque prefiero que mis dos hijos estén en casa, organizar la rutina me resulta complicado. Mis chicos están en una edad en que la actividad es fundamental para calmar su ansiedad. El desafío será buscar la forma de entretenerlos en el interior y que salgan lo menos posible”, indica Mariana. Tanto para ir a buscarlos al colegio como para cuidarlos, los abuelos son los aliados incondicionales. Pero al estar incluidos dentro de la población de riesgo, se produce una contradicción. Este es el caso de Magalí Pedernera, que es el sostén principal del hogar. “Soy empleada de una tienda de electrodomésticos y mi horario laboral es hasta las 18. Hasta entonces, mi hijo de 6 años, que tiene doble turno en el colegio, se queda en casa de mis padres, que ya superan los 70. Ahora, ¿cómo hago para encontrar a alguien de confianza en las próximas horas? Eso sin contar el gasto extra que implica contratar a una persona. Porque entiendo que el colegio lo voy a seguir pagando”, se sincera Magalí. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-viene-educacion-distancia-alertan-chicos-vulnerables-perjudicados_0_Z15hjN-h.html","date":"15/03/2020 - 21:02","title":"Coronavirus en Argentina: se viene la “educación a distancia” y alertan que los chicos vulnerables serán los más perjudicados","abstract":"Los expertos coinciden en que la aplicación será dispar en el país porque no todos tienen acceso a Internet o una computadora.","author":"Paula Galinsky","key_words":"EducaciónCoronavirus","body":"La suspensión de las clases a nivel nacional por el coronavirus deja a más de 11 millones de chicos en sus casas, entre jardín, primaria y secundaria. La educación a distancia pasa a ser la única alternativa para que no se interrumpa el proceso de aprendizaje. Según los especialistas, no se podrá implementar de la misma manera en todo el país y los sectores más vulnerables y las poblaciones de zonas rurales se verán más afectados. Todos coinciden en que los padres o cuidadores ocuparán un rol central en la enseñanza hogareña. “Es una situación de emergencia y la vida está por encima de todo. Va a haber que continuar con actividades educativas en la casa mientras dure la cuarentena. Existen varias vías para hacerlo aunque está claro que depende mucho de si los niños tienen o no computadora y acceso a internet”, explica a Clarín Silvina Gvirtz, doctora en Educación y secretaria de Educación del Municipio de La Matanza. “Tenemos problemas de conectividad y enormes desafíos en la materia. Habrá que adaptarse según los recursos y necesidades”, advierte la investigadora del Conicet y ex directora ejecutiva de Conectar Igualdad. La distribución de libros de texto será fundamental, según Gvirtz. “La clase presencial es irremplazable y ningún país está perfectamente preparado para la educación a distancia. Sin embargo, hay que intentarlo con las herramientas que tenemos”, suma. Y destaca que, en general, es algo que se implementó más en las universidades y que existe en algunas secundarias como complemento. “En todos los casos, el docente debe dar indicaciones y el adulto a cargo en casa tendrá que guiar e incentivar a los chicos”, señala la experta. Gustavo Iaies, especialista en Educación, asegura que son pocas las experiencias de aprendizaje a distancia aunque sostiene que “hay tecnologías y que es posible llevar adelante propuestas en esta línea”. En cuanto a la conectividad, los celulares son una salida. Además, señala: “Más allá de los contenidos dirigidos que puedan darles desde la escuela, es importante que los padres los motiven para que lean y que no los dejen con los videojuegos”. En los colegios Norbridge, de Saavedra, Pilar y la ciudad de Mendoza, ya implementaron el aula virtual en 2008 por la gripe aviar y con el coronavirus decidieron suspender las clases incluso antes de la decisión oficial. “Contamos con la plataforma y la aplicamos en otra oportunidad así que tomamos esa determinación para no exponer a alumnos y docentes”, afirma Daniel Ricart, director de los colegios Norbridge. El referente de estas instituciones detalla que los alumnos deberán respetar el horario escolar y que algunos profesores van a filmar las clases y subirlas a la plataforma. Otros enviarán contenido en formato de texto o audio para que los estudiantes incorporen y, luego, puedan hacer sus consultas por mail o WhatsApp. “Se les va a dar un plazo para preguntar y después se compartirá una evaluación que los alumnos deberán completar”, precisa Ricart. Para Axel Rivas, director de la escuela de educación de la Universidad de San Andrés, el impacto de esta manera de educar es muy desigual. “Se requieren políticas públicas para generar recursos diversos para poblaciones diversas. Está claro que afecta más a los sectores vulnerables que no tienen conectividad en el hogar o que cuentan con celular pero no pueden afrontar el costo de los datos móviles\", reflexiona. “Es una situación de emergencia que nos obliga a responder de inmediato. Y no hay que bajar los brazos ni pensar que las barreras no son insalvables. Está bueno que el libro de texto esté presente aunque también es clave que circulen guías para padres o para los familiares que acompañen el proceso”, remarca Rivas. Y agrega: “Hay que sumar estrategias como leer junto a los niños, hacer juegos didácticos con componentes educativos y dedicar tiempo a una conversación enriquecida”. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-bronca-incertidumbre-argentinos-varados-exterior-pandemia_0_9pHFFuHc.html","date":"15/03/2020 - 20:20","title":"Coronavirus: bronca e incertidumbre de los argentinos varados en el exterior por la pandemia","abstract":"El testimonio de viajeros que están buscando alternativas para regresar al país en Londres, Francia y Marruecos.","author":"Héctor Lescano Rojas","key_words":"CoronavirusAeropuertosLondresMarruecosPandemia","body":"Con el mundo en alerta por el avance del coronavirus, y mientras avanzan las restricciones migratorias por la pandemia, los casos de argentinos varados en el exterior se multiplican. Ya sea por agua, aire o tierra, hubo (y aún hay) situaciones que involucran a compatriotas a nivel global. En mayor o menor medida, todos sintieron y aún sienten incertidumbre y temor por la situación. Por caso, la odisea de los argentinos que viajaban en crucero hacia Europa parece encaminarse a una solución. Finalmente, la embarcación arribará a Francia luego de haber estado a la deriva en altamar durante las últimas horas. Los pasajeros del crucero Costa Pacífica desembarcarán en Marsella, según está previsto, este jueves 19 para luego ser repatriados a la Argentina. La ciudad francesa era una escala en el itinerario del viaje que partió el martes 3 de marzo desde Buenos Aires y debía concluir en Génova, Italia. Por la situación que se vive en ese país -donde hubo más de 5.000 contagios y 120 muertes-, se había prohibido el ingreso de cruceros por lo que la navegación por la costa de Mauritania fue una constante en las últimas horas pese al pedido de los pasajeros de que la embarcación regresara a Sudamérica. \"La nave sigue su curso en el océano Atlántico sin emergencias médicas ni casos sospechosos relacionados al Covid-19 a bordo. Costa Pacífica no realizará escalas en los puertos españoles de Santa Cruz de Tenerife (16 de marzo), Lanzarote (17 de marzo) ni Málaga (19 de marzo), sino que se dirigirá directamente a Francia\", anunció la empresa Costa Cruceros en un comunicado en el que también puntualizó que \"los huéspedes desembarcarán en Marsella para que la naviera italiana pueda encargarse de su repatriación\", que \"el nivel de saneamiento se ha fortalecido para garantizar la máxima higiene y seguridad a bordo de la nave\" y que también \"se adoptaron exámenes de salud rígidos desde el inicio de la emergencia Covid-19\". En Londres la situación no es muy distinta. En las últimas horas, cerca de 200 argentinos y argentinas quedaron varados en el aeropuerto Gatwick \"sin hospedaje, medidas de seguridad e higiene ni cobertura médica\", cuenta Camila Ammirevole, una de las damnificadas por las restricciones aéreas en suelo europeo. \"Reprogramamos el vuelo de regreso para este domingo porque era el último día para poder volver antes de que cierren las barreras, pero lo cancelaron diciendo que Alberto Fernández dictó un decreto para no entrar al país. Después dijeron que no era así. Nos mintieron en la cara y nosotros pagamos dos veces el valor del vuelo\", sentencia la joven que antes de arribar a la capital de Inglaterra se encontraba trabajando en Francia. Varados. Un nutrido grupo de argentinos no pudo regresar al país desde Londres. \"Iba a hacer la cuarentena cuando llegara a casa, pero estamos varadas acá. Somos muchos argentinos y hasta arribaron personas desde Madrid. Lo único que nos dijeron es que consigamos por nuestra cuenta alguna manera de volver, que lo paguemos de nuestro bolsillo\", añade. En tanto, Laura Eduardo complementa: \"Según el decreto dictado por el Gobierno, los argentinos que estábamos en el exterior podíamos entrar al país hasta el 16 de marzo. Es 15 y no nos dejan salir. Necesitamos una respuesta\". \"Este era el último vuelo que llegaba a la Argentina desde Londres antes de la restricción aérea. Es un Boeing 787 de la empresa Norwegian, que dijo que el gobierno argentino decretó que no se podía hacer el vuelo y es mentira. Después esgrimieron argumentos que tenían que ver con la tripulación, que eran ellos los que no querían viajar\", expresa Juan, otro de los argentinos varado en Londres. \"Vine hace menos de una semana. Tenía un viaje a Escocia programado, pero con lo que está pasando tuve que rotar todo. No me dejaron cambiar la fecha y tuve que comprar otro vuelo de vuelta a Argentina desde Londres, que sale 1.300 dólares. Nos cobraron dos veces el pasaje\", explicita. Pese a eso, confía en que la solución llegará pronto. \"Creo que es una decisión diplomática, y también la última chance de llevar argentinos a Argentina desde acá. Si no, después tienen que mandar un avión de Aerolíneas, pero no sé si pasará. Es todo una incertidumbre. La gestión y la participación del cónsul fue muy mala. Sentimos que nos dejó tirados\", concluye. Otro de los sitios donde hay argentinos imposibilitados de volver es Marruecos. Son entre 50 y 60 pasajeros. Rolando Querol, coordinador de un grupo de viaje de la empresa Axioma Travel, explica la situación que atraviesan él y su contingente: \"Estoy a cargo de un grupo de 15 pasajeros, la gran mayoría tiene más de 75 años y con tratamientos oncológicos, marcapasos, hipertensión, diabetes y otras patologías de base medicadas. No tenemos manera de salir\". \"Salimos desde Argentina el 6 de marzo con un tour previsto de 25 días por Marruecos, Portugal y España, pero por lo que está pasando decidimos suspender la etapa en España y volver a Buenos Aires el 23. Teníamos todo acordado y reprogramado con la empresa Iberia cuando salió la novedad de que se podía regresar con Aerolíneas Argentinas a partir del 17. Entonces la compañía nos volvió a reubicar para viajar el 16 de marzo, que es cuando terminamos el tour por Marruecos, desde Lisboa a Madrid y desde Madrid a San Pablo\", cuenta Querol. Pero claro: ante la agresiva propagación del coronavirus, las autoridades marroquíes cerraron los espacios aéreos y el vuelo desde Marrakech a Lisboa quedó sin efecto. \"Estamos varados. No podemos salir por ninguna línea, ni siquiera comercial. Había un posibilidad de ir desde Casablanca a San Pablo, Brasil, pero tampoco es posible. Sí estamos en contacto con el consulado argentino en Rabat, que nos indicó salir cuanto antes. Llenamos formularios pero nadie nos sabe decir ni siquiera si es que va a haber algún vuelo de repatriación desde Marruecos. Estamos como rehenes\", se explaya el guía de viajes desde Casablanca, donde se encuentra alojado su grupo. \"Estamos 100% en manos de las decisiones de nuestros gobernantes. Confiamos en que nos van a ayudar organizando vuelos de repatriación, los necesitamos con urgencia. Al menos, tener una fecha estimada. La mayoría de la gente que tengo a cargo está dentro del segmento de edad que más posibilidades tiene de contraer el coronavirus. Aparte, cualquier desestabilización emocional puede generar complicaciones de salud. Tratamos de mantener la calma. Lo único que queremos es tener una respuesta concreta de las autoridades argentinas sobre los vuelos de vuelta\", concluye. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-expulsaron-270-turistas-cumplieron-cuarentena_0_bKdlNkpP.html","date":"15/03/2020 - 20:18","title":"Coronavirus en Argentina: expulsaron a 270 turistas que no cumplieron la cuarentena","abstract":"Noventa estaban en el Sheraton de Buenos Aires. Otros 180 fueron expulsados de Ezeiza.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Autoridades argentinas expulsaron a 270 turistas extranjeros que se negaron a cumplir la cuarentena obligatoria por el coronavirus COVID-19<U+200B>. En un operativo en conjunto de la Policía de la Ciudad, efectivos de la Policía Federal y la Dirección de Migraciones, deportaron a su países de ingreso a 90 personas que estaba hospedados en el Sheraton, que prefirieron volverse a su país en vez de cumplir la cuarentena que decretó Alberto Fernández. No se informó cuáles eran sus nacionalidades. Por otro lado, en el aeropuerto de Ezeiza hubo un total de 180 extranjeros que se disponían a ingresar al país y, como se negaron a cumplir el protocolo, fueron obligados a volver a sus países de origen en el vuelo en el que habían venido. Algunos de estos extranjeros habían ingresado a la Argentina en los últimos 14 días y seguían circulando por las calles sin cumplir con las disposiciones sanitarias dispuestas por el Gobierno. Las autoridades informaron que se llevaron a cabo operativos en más de 70 hoteles de todo el país. El domingo a la tarde el Gobierno Nacional dispuso la suspensión de clases hasta el 31 de marzo y el cierre de fronteras, entre otras restricciones, por el brote de coronavirus. Tras confirmarse 10 casos más en el país, ya suman 56 los infectados desde que la pandemia llegó al país. Este número incluye a las dos personas que fallecieron en Ciudad de Buenos Aires y en Chaco. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-suspender-clases-decision-politica-cientifica_0_q4dWNasX.html","date":"15/03/2020 - 20:05","title":"Coronavirus en Argentina: suspender las clases, una decisión más política que científica","abstract":"El objetivo del Gobierno es bajar la curva de contagios y ganar tiempo, aunque los chicos no son los más afectados. La incógnita es cómo seguirá el ciclo lectivo cuando venga la época más fría del año.","author":"Pablo Sigal","key_words":"Coronavirus","body":"El 29 de junio de 2009 el Gobierno decidió suspender las clases por la gripe A, a modo de adelanto de las vacaciones de invierno, cuando ya se habían registrado 28 muertes y más de mil infectados. Ahora, lo hace cuando hay dos muertos y  56 casos registrados. ¿Por qué la diferencia? Un prestigioso infectólogo le dijo a Clarín, un poco en broma y un poco en serio: la existencia del Whatsapp. Es decir, además de la circulación del virus, hay una amplia circulación de información (tanto verdadera como falsa) que provoca un estado de alarma diferente. Hasta hace unos días, para el ministro de Educación, Nicolás Trotta, era \"contraproducente\" la suspensión de clases. Dijo, además, que no iban a tomar esa medida porque lo pidiera la gente. Eso parece haber cambiado en las últimas horas: la presión social juega fuerte y ahora vemos el resultado. La medida se da en un contexto que epidemiológicamente no parece haber tenido grandes variaciones con respecto al del último viernes. Poco más de medio centenar de infectados. Y el viernes, los argumentos para no suspender el ciclo lectivo primaban. Ahora, ante el nuevo panorama de suspensión, queda la incógnita de qué pasará después, cuando las clases se reanuden, venga la época más fría del año y los eventuales nuevos casos de coronavirus empiecen a mezclarse con los de gripe. \"Es posible que ésta no sea la única suspensión de clases del año\", dijo otro epidemiólogo. En el medio están las familias que deberán dejar de mandar a sus hijos al colegio a partir de este lunes (algunas ya lo habían hecho por propia voluntad la semana pasada) y que tendrán que ver a cuidado de quién los dejan. Los abuelos no son una opción, ya que son el principal grupo de riesgo. Hay familias que tienen la posibilidad de contratar a alguien que cuide a sus hijos en casa, pero en un país en el que más de la mitad de los chicos son pobres, ésa no parece la herramienta más accesible. Y en términos de salud pública, lo más efectivo es siempre lo más accesible. La pregunta es si los chicos, en vez de estar en las escuelas, seguirán interactuando pero en las plazas, por ejemplo, donde el virus no sería menos contagioso. ¿O permanecerán encerrados en sus casas mientras dure la \"cuarentena escolar\"? Algunas empresas ya están implementando el home office, pero el cuentapropismo y la economía informal están lo suficientemente extendidos en la Argentina como para que esa alternativa sea sólo para una élite. Cuando en el Gobierno se empiezan a suceder los argumentos para un lado y para el otro sin demasiada claridad, suelen comenzar las dudas, algo que hasta ahora no parecía haber ocurrido en el manejo de la crisis desde la Casa Rosada, más allá de algún desliz del ministro Ginés González García. Pero el factor miedo juega. A esto se sumaron los anuncios de suspensiones previas de clases en algunas provincias como Jujuy y Chaco, en escuelas privadas de la Ciudad y el GBA, y en las secundarias de la UBA (además del corte de clases en facultades): primeros pasos de una medida que se terminó de generalizar este domingo. Diversos expertos en epidemiología con los que habló este diario coincidieron en que \"la oportunidad\" de suspender las clases es difícil de determinar. \"Si uno mira el panorama actual de infectados uno podría pensar que se podría haber esperado un poco más\", dijo uno de ellos. En vistas de que la próxima semana y la siguiente tienen feriados, otro experto señaló que \"tal vez se podría haber esperado, tener esta semana próxima todavía clases y organizar todo para la suspensión\". Los expertos que asesoran al Gobierno, según el propio Gobierno, venían negando la necesidad de suspender las clases, pero la presión social y el eventual costo político ante una disparada de casos evidentemente han inclinado la balanza y apurado la decisión. ¿Qué hubiera pasado si las clases no se suspendían ya y la semana que comienza aparecía un caso positivo en una escuela? <U+200B>El propio Alberto Fernández reconoció en la conferencia de prensa que dio en la noche de este domingo que la medida de suspender las clases no tiene que ver con un agravamiento de la situación epidemiológica. Los epidemiólogos coinciden en que será imposible detener el virus. Pero el mantra que se impone es \"ganar tiempo\". En 2009, cuando se anunció la suspensión de clases, se conoció al mismo tiempo la renuncia de la que hasta ese mismo día había sido ministra de Salud, Graciela Ocaña. La política tiene razones que la ciencia no ve. Un dato no menor es que por primera vez desde que la pandemia llegó al país la conferencia de prensa fue dada sólo por Alberto Fernández y los gobernadores de la Ciudad y la Provincia. Allí no estaba Trotta, ni Ginés, ni ninguno de los epidemiólogos que venían dando la cara. El escenario es de incertidumbre generalizada, por un virus que por ahora ofrece más preguntas que respuestas, que ha causado estragos en algunos países y que nadie quiere para el propio. Pero es importante evitar que la vara del pánico sea la causa de la toma de decisiones porque la batalla contra el coronavirus se intuye larga. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-ciudad-impactante-operativo-sheraton-revisar-trasladar-turistas-extranjeros_0_wSwhVd19.html","date":"15/03/2020 - 19:18","title":"Coronavirus en la Ciudad: el impactante operativo en el Sheraton para revisar y trasladar a los turistas extranjeros","abstract":"Fue para llevar hasta el aeropuerto de Ezeiza a quienes debían volver a su país y estaban en aislamiento.","author":[],"key_words":"CoronavirusCiudad De Buenos AiresÚltimas Noticias","body":"Como si se tratara de una película de ciencia ficción, de pronto, el exclusivo hotel Sheraton de Retiro se llenó de hombres de trajes blancos con máscaras, agentes de la Federal con barbijos y móviles policiales. Estaban allí para llevarse a los turistas extranjeros que debían volver a sus países y cumplían la cuarentena por coronavirus<U+200B> en la Argentina. Pero también el impactante operativo de este domingo en el Sheraton incluyó un chequeo entre los turistas que aún siguen hospedados en el país y que llegaron hace menos de 14 días a la Argentina. Querían saber si cumplían con la cuarentena. Los turistas que no aceptaron las pautas de aislamiento por el coronavirus optaron por regresar a sus países. En el Sheraton la cuenta ascendió a 90, Coronavirus. La Policía Federal, Migraciones y el SAME en el hotel Sheraton. (Maxi Failla) Los operativos comenzaron este domingo por la mañana. Los agentes de la Policía Federal debían hacer un traslado sanitario al aeropuerto de Ezeiza de aquellos turistas que debían tomar un vuelo para volver a su país. \"La medida se tomó para preservar el aislamiento y evitar que al viajar al aeropuerto se alterara la cadena de cuidado y así para mitigar los efectos del coronavirus en el país\", se informó, por su parte, desde el Ministerio de Seguridad de la Nación que conduce Sabina Frederic. Así, la Policía, con la colaboración de la Dirección Nacional de Migraciones, se encargó de garantizar que no hubiera contacto físico entre las personas que debían viajar y las que se quedaban en el hotel. Coronavirus. Las autoridades limpian los equipajes a la salida del Sheraton. (Maxi Failla) Los funcionarios que vestían los trajes blancos y las máscaras eran los encargados de desinfectar los equipajes antes de subirlos al micro con destino a Ezeiza. Además, profesionales del SAME les hicieron un chequeo médico a los pasajeros. Pero el traslado sanitario no fue el único operativo que se hizo en el Sheraton en el marco de las medidas de contención. Coronavirus. El control antes de que los turistas suban a la combi que los llevaba a Ezeiza, (Maxi Failla) Además, según pudo saber Clarín, los policías pidieron las listas de los turistas en los hoteles para chequear en qué fecha llegaron al país y controlar si cumplen la cuarentena, en el caso de que hayan llegado hace menos de 14 días. Y no sólo el Sheraton fue objetivo de esta medida. Las autoridades hicieron una gira por todos los hoteles donde suelen hospedarse los europeos. En el hotel Hilton, por ejemplo, también se pidió el listado de los extranjeros para controlar que quienes estaban en cuarentena preventiva cumplieran con esa medida.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-10-casos-56-infectados_0_73gP1q42.html","date":"15/03/2020 - 19:05","title":"Coronavirus en Argentina: confirman 11 casos más y ya son 56 los infectados","abstract":"En las últimas horas se había confirmado el primer caso de “contacto aislado” en Chaco.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Confirman 11 casos más de coronavirus en Argentina, por lo que ya son 56 los infectados desde que la pandemia llegó al país. Este número incluye a las dos personas que fallecieron en Ciudad de Buenos Aires y en Chaco. La aparición de nuevos casos se da simultáneamente a la reunión que encabeza Alberto Fernández en la que el Gobierno definió nuevas medidas para enfrentar el brote, como el cierre de las fronteras y la suspensión de clases durante 15 días para \"evitar que virus se disemine\". Según informó el Ministerio de Salud, los once nuevos casos de COVID-19 son: seis de la Ciudad de Buenos Aires, dos en Chaco, dos en Tierra del Fuego y uno en Provincia de Buenos Aires. Ocho corresponden a casos con antecedente de viaje a zona de riesgo, mientras que los tres restantes son contactos estrechos de casos confirmados. De este forma, hasta este domingo 15 de marzo, el total de casos confirmados en Argentina es de 56 casos, de los cuales dos fallecieron. Los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias. \"Las autoridades sanitarias de las jurisdicciones se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo\", informó el Ministerio de Salud en un comunicado. Este domingo, más temprano, el gobierno de Chaco había confirmado el primer contagio de coronavirus por \"contacto casual\". \"Se trata de una mujer de 64 años, residente en la ciudad de Resistencia, con contagio por contacto casual con uno de los casos importados, provenientes de zonas de circulación sostenida del COVID-19. En total son 6 los casos positivos en Chaco, uno de ellos falleció en la jornada del viernes 13 de marzo\", señalaron. \"Contacto casual\" no significa un caso autóctono porque, como explicó a Clarín el infectólogo Eduardo López “para hablar de un ‘caso autóctono comunitario’ tiene que tratarse de un individuo que no tuvo contacto con un caso que vino de afuera y que vivió siempre en Argentina”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-psicosis-supermercados-colas-cuadra-pagar-gondolas-vacias_0_oqpzVsPN.html","date":"15/03/2020 - 18:02","title":"Coronavirus en Argentina: psicosis en supermercados, con colas de una cuadra para pagar y góndolas casi vacías","abstract":"Los carritos salen repletos de lavandina, packs de aguas, desinfectantes en aerosol, papel higiénico y ningún alcohol.","author":"María Belén Etchenique","key_words":"Coronavirus","body":"Filas en la calle para entrar, góndolas con sectores vacíos, esperas de más de una hora ante las cajas y carritos repletos con lo mismo: lavandinas, packs de aguas, desinfectantes en aerosol, papel higiénico y ningún alcohol. Ni líquido o en gel. La psicosis por el coronavirus llegó hace unos días a los supermercados de la Ciudad y el Gran Buenos Aires, pero este fin de semana, con 56 casos de infección confirmados en el país, entre changuitos y áreas de alimentos secos, fríos o frescos, mostró su cara más exagerada. \"No importa cuántos alcoholes pongamos a la venta se agotan al instante\", describió a Clarín una fuente de una cadena de supermercados, que prefirió no identificarse. Ese elemento de higiene es buscado por casi la totalidad de los clientes. Conseguirlo en las plataformas digitales también es una odisea, ya sea porque los sitios están caídos o porque al finalizar la compra se informa que ese artículo no está disponible. Los estados alterados empezaron a verse desde temprano. A las 11 de este domingo en un hipermercado de Flores cinco personas rodearon a un repositor. Ni siquiera esperaron a que pudiera hacer su trabajo y abrieron las cajas de mercadería, en busca de lo que ya se había agotado. \"Puse 260 alcoholes a las 10 y se terminó todo. Estaba lleno ahí -señala una porción de la góndola desierta-. Había en gel de litro, de medio, de cuarto y común (etílico)\", dijo. Pero el resto seguía revisando y consultando si era o no lo mismo llevarse un sanitizante. Ante la duda, lo metían en el changuito. A los cinco minutos no quedaba registro de ese químico que reduce pero no elimina virus, hongos y bacterias. Coronavirus. Clientes formando fila en la puerta de un mayorista de la zona de Once. (Foto: Germán García Adrasti) Los artículos de limpieza y desinfección fueron los más buscados por los consumidores. (Foto Germán García Adrasti) Los repositores de ese supermercado volvían a ubicar mercadería en la mitad de tiempo que en un día normal, antes de la pandemia de coronavirus. Ocurría con aquellos que estaban en el sector de higiene, como con los que trabajaban con productos de almacén. En el área de pescadería decían: \"Esto empezó la semana pasada, es mucha la psicosis, esperemos que hoy se termine\". Tanto en los mayoristas como en los minoristas se observaron subas abruptas en compras de productos de limpieza y desinfección. También en agua envasada y alimentos como fideos, harina, leche y ázucar. En los mayoristas el aumento de público fue todavía más evidente durante este sábado y domingo. En la semana los clientes habituales son dueños de almacenes o negocios. La desesperación frente al avance del coronavirus desató una histeria consumista.\nFoto Germán García Adrasti \"Es querer parar un tren con la mano\", calificó otro vocero de una cadena de supermercados respecto a la demanda de consumo. Tampoco quiso que su nombre se publicara. El viernes pasado, según dijo a Clarín, vendieron más que el 23 de diciembre, el día más fuerte de todo el año para esa empresa. Por otro lado, la plataforma digital no paraba de colapsar por la cantidad de usuarios que entraban en forma simultánea. \"Los niveles son similares a eventos como Cybermonday<U+200B> y Hotsale\". \"Con honestidad, y pese a los refuerzos, el servicio está colapsado\", agregó. En tanto, en otras cadenas incorporaron empleados que antes trabajaban en el salón a la línea de cajas. Ahí, el sindicato de trabajadores exigió que las tareas se desarrollen con disposición a alcohol en gel. Algunos clientes fueron a comprar con sus bocas tapadas por barbijos, aunque no tengan utilidad para frenar el avance del virus. Foto Foto Germán García Adrasti La curva de consumidores fue ascendiendo desde que se confirmaron los primeros casos. Por el momento el fenómeno se localiza en centros urbanos, en la Ciudad de Buenos Aires, GBA, Córdoba y en San Salvador de Jujuy, el primer punto del país donde se suspendieron las clases, informó el titular de la Asociación de Supermercados Unidos, Juan Vasco Martínez. En algunos espacios las filas se extendían hasta las góndolas de vinos o medían lo mismo que una cuadra. En otros, las demoras para pagar podían llegar a dos horas. Los clientes ocupaban el tiempo en chatear o hablar con sus parientes: \"¿Qué necesitás?\". \"Tengo papel higiénico y lavandina para alcanzarte\". \"Por favor vengan a ayudarme que no puedo llevar solo todo lo que compré\". Pocos productos en las góndolas por la demanda de los clientes.\nFoto Germán García Adrasti Los consumidores con sus bocas cubiertas con un barbijo eran minoría. \"Me lo compré hace unas semanas. Ya no se consiguen\", comentó un chico de 20 años a Clarín. Sabía que no son efectivos para prevenir el virus y que sólo se recomiendan en caso de estar cerca de una persona infectada, pero tenerlo, dijo, lo hacía sentir más tranquilo. Su actitud infundada era similar a la de muchos otros que llenaban el carrito con productos que quizás no llegaba a consumir en un año. Sin solidaridad con el resto: todos los argentinos necesitan un jabón para mantener la limpieza de sus manos frente al coronavirus. \"La gente no tiene que temer al posible desabastecimiento o al cierre de estos espacios porque no está previsto\", dijo Alberto Fernández en conferencia de prensa al anunciar el cierre de las escuelas y la licencia laboral para mayores de 65 años. También adelantó que serán castigados quienes aumenten los precios de los artículos de cuidado, limpieza y alimentos. Ni en Italia<U+200B>, donde los números de contagios y muertos por el virus siguen impiadosos, cerraron los supermercados. Por lo que correr a abastecerse no tiene sentido en la Argentina. Lo importante, remarcan los expertos, es evitar aglomeraciones, lavarse las manos con agua y jabón, desinfectar superficies de uso habitual (mesa, celulares, escritorios, etc.) y toser o estornudar en el pliegue del codo. Los especialistas también piden mesurar las compras y tener en cuenta a los comercios más cercanos que no están saturados de clientes. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-paciente-13-volvio-casa-confirman-pareja-contagio-viaje_0_5BSt3IqL.html","date":"15/03/2020 - 17:58","title":"Coronavirus en Argentina: le dieron el alta al “paciente 13”, pero confirmaron que su pareja también se contagió","abstract":"Nelson Martínez volvió a su casa, donde deberá seguir aislado una semana. Claudia, su pareja, está internada en buen estado.","author":"Demian Doyle","key_words":"Coronavirus","body":"En ambulancia de SAME, sin tocar la manija de las puertas, ni entrar en contacto con ninguno de los vecinos que lo conocen hace 25 años. Así fue el regreso a su departamento de Nelson Martínez, \"el paciente 13 con coronavirus\" de la Argentina. Su caso se hizo conocido cuando él mismo publicó una bitácora online de la enfermedad: desde el viaje a Europa en el que la contrajo hasta el día a día de su internación en el hospital Muñiz. Este sábado, tras estar una semana hospitalizado, volvió a su vivienda en Recoleta, donde deberá seguir aislado. El mismo día se enteró que su pareja, Claudia, había dado positivo: también contrajo el virus en el viaje. \"Tengo mucha fe, soy positivo en todo, nunca veo el lado negativo de las cosas\", cuenta a Clarín este domingo, a poco de cumplir las primeras 24 horas de cuarentena domiciliaria. Asume esa postura positiva ante su propia situación y también, al hablar sobre el estado de su pareja. \"Anoche (por el sábado) le declararon el coronavirus. Está aislada en una clínica. A ella le aparecieron los síntomas después que a mi, pero también había sido aislada cuando me internaron a mi\", recuerda y dice que la mujer \"está bien, esperando que evolucione\". En su bitácora, posteó la noticia y le dejó un mensaje a Claudia: \"Vamos, cielito, ¡te amo! Vos podés\". Nelson Martínez, el paciente 13 de coronavirus en Argentina, en su casa de Recoleta tras haber recibido el alta. Nelson vive en Recoleta, trabaja como encargado de un edificio y hace mantenimientos. Su vuelta a casa implicó un operativo de \"no contacto\" en el que participaron su hijo, Gonzalo (19) y la mamá. Le compraron provisiones para una semana y las dejaron en el patio del departamento. Luego, el hijo dejó abiertas las puertas de la propiedad y del edificio. Así el hombre de 51 años que se hizo famoso como \"la paciente 13\" -por haber sido el decimotercer caso confirmado en el país- atravesó el pallier sin tocar nada ni entrar en contacto con nadie. En su bitácora, Nelson contó que habían viajado con Claudia a Italia<U+200B> y Eslovenia entre 11 de febrero y el 4 de marzo. \"La existencia del virus en regiones del norte italiano llegó a nuestros oídos a mitad de viaje, cuando estábamos en Bologna. Desde Bologna hasta llegar a Argentina, tuvimos todos los cuidados que indicaban las autoridades italianas. Viajábamos, y el virus venía siempre detrás. Era llegar a una ciudad y enterarnos de que se habían descubierto casos en la ciudad que habíamos dejado\", detalló en uno de sus escritos. Los primeros síntomas de la enfermedad -decaimiento, dolores musculares en todo el cuerpo, tos seca y temperatura en ascenso- aparecieron en la madrugada del sábado 7. Horas más tarde ya tenía fiebre. \"Me dolía hasta la piel y lo que más me alarmó fue que me dolían los dientes, fue horrible\", escribió en su diario online. La madrugada del domingo 8 quedó internado en el Muñiz. ¿Conmoción, temor, bronca? Nada eso eso. Nelson sorprende al hablar de una \"bendición\". \"Entendí que esto le podía pasar a cualquier. Y me tocó a mí. Me llevó a una experiencia enriquecedora, conocer a gente maravillosa... no tengo palabras para agradecerles\", dice en referencia al personal del hospital Muñiz. \"Muy pocos podían acercarse, pero desde el otro lado del vidrio todos me daban fuerzas, me alentaban. Nunca me sentí un número, siempre me cuidaron. Y cuando tenían que pincharme, ¡hasta me pedían perdón!\". Nelson tiene ahora el \"alta institucional\". Eso significa que, por protocolo, pudo dejar el hospital, pero debe completar 14 días de aislamiento en su domicilio, contando desde el primer síntoma. Va a ser monitoreado telefónicamente por expertos del Ministerio de Salud y ellos serán quienes den el visto bueno para que puede volver a salir a la calle. No tiene claro si eso sucederá el próximo sábado o el domingo, pero tampoco le precupa. \"Esto no tiene una fecha de caducidad y yo me propuse esperar. Cada día que pase, es un día menos\", cuenta. Juega a su favor que su \"convivencia\" con el coronavirus no fue traumática: a las 24 horas de haber presentado el primer síntoma, ya estaba clínicamente estable. Ahora su rutina de aislamiento incluye ocupar el tiempo en tareas domésticas, como acomodar cosas que tenía pendientes. También cocinarse. Para este domingo a la noche el menú es pizza casera. Aunque no descarta cambiar sobre la marcha y hacer ravioles. Nelson Martínez, en una foto tomada durante su internación en el Hospital Muñiz por el coronavirus. La lectura será otra compañía. En la charla con Clarín, dice que durante la internación terminó \"Pedro Páramo\", de Juan Rulfo, y ahora va a empezar \"El chico que siguió a su padre hasta Auschwitz\", de Jeremy Dronfield. ¿La tele? También, pero sin \"volverse loco\" con las noticias del coronavirus. Como en todos los aspectos de la vida, afirma, intenta buscar lo positivo. \"Son más los que se están salvando que los que se están muriendo. Y está bueno también poder ver eso\", dice. Fue eso mismo lo que impulsó su bitácora y, sin quererlo, él mismo terminó siendo una de las noticias de la pandemia. Recibió críticas de quienes cuestionan que hiciera pública su internación, pero en su mayoría los mensajes fueron positivo. Y hasta pudo reencontrarse -por teléfono o redes sociales- con gente que no venía desde chico y que se interesó por su situación. Los llamados y mensajes de vecinos también se multiplicaron. \"¿Cómo estás?\", \"Vos podés!\", \"¿Qué necesitas?\". Hace 25 años que Nelson vive en el mismo lugar. Y él lo cuenta con orgullo. \"La gente me conoce y me apoya un montón. El barrio es como una gran familia\", dice. Este domingo, ya en su casa, volvió a postear en su bitácora. \"Cuidar al otro es cuidarnos\", se titula el mensaje, que incluye un video sobre la importancia de ser responsable ante el avance de la enfermedad. Y lo cerró con una pequeña frase: \"Somos una gran familia que se llama HUMANIDAD\". Cifras en el país Actualizado al 15/03 16:30 Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-semana_0_QIjKvp_K.html","date":"16/03/2020 - 7:31","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará durante la semana","abstract":"Para este lunes se prevé cielo nublado, vientos del noreste y temperaturas entre los 16 y 24 grados.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este lunes cielo parcialmente nublado en la Ciudad de Buenos Aires y alrededores, con vientos del noreste y temperaturas que oscilarán entre los 16 y 24 grados. En tanto, el martes el organismo pronosticó valores entre los 20 y 23°, con cielo nublado y tormentas aisladas durante la tarde-noche. Para el miércoles se espera una mínima de 17° y una máxima de 24° por la tarde, con lluvias aisladas y vientos del sur. El jueves se presentará con cielo algo nublado, valores entre los 15 y 25° y vientos del sudoeste. Finalmente el viernes el termómetro se ubicará entre los 16 y 27°, con cielo nublado y vientos del noroeste. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ciudad-santa-fe-cuarentena-contagio-pueblo-vecino_0_TqjCDQai.html","date":"16/03/2020 - 7:00","title":"Coronavirus en Argentina: una ciudad de Santa Fe está en cuarentena por un contagio en un pueblo vecino","abstract":"Es Ceres, que tiene 15 mil habitantes. Nadie puede entrar ni salir por tiempo indeterminado.","author":[],"key_words":"CoronavirusSanta Fe","body":"Con un caso confirmado y otros nueve en estudio en Rosario, el foco de preocupación en Santa Fe por la posible propagación del coronavirus se trasladó hacia el noroeste de la provincia. Allí el Gobierno decretó por la tarde del domingo la cuarentena en la ciudad de Ceres debido a la presencia de un paciente con diagnóstico positivo y varios más con síntomas compatibles en un pueblo vecino de Santiago del Estero. “Dado el número de personas que interactúan y se movilizan diariamente, se reafirma la necesidad de tomar esta disposición, que apunta a proteger la salud de los habitantes”, expresaron desde el Ejecutivo a través de un comunicado sobre la orden vigente desde las 14 del domingo. La localidad de casi 15 mil habitantes está ubicada a unos 280 kilómetros de la capital y a menos de 20 de Selva. Los vecinos en uno y otro punto sobre la Ruta Nacional 34 mantienen relación frecuente y el contagio de un joven santiagueño obligó a la Casa Gris a extremar las medidas para evitar la propagación en la región. Las autoridades advirtieron en primera instancia que no hay plazo para levantar la cuarentena. Al respecto indicaron que la duración “será estipulada al momento en que se logre tener la absoluta seguridad de evitar riesgos a la población”. Cifras en el país Actualizado al 15/03 16:30 Infografía: Clarín En concreto es de alto impacto e impide desde el ingreso y salida de personas de la ciudad como la apertura de escuelas, clubes y otros lugares recreativos. En cuanto al tránsito en esa parte del departamento San Cristóbal, el Gobierno aclaró que colectivos, camiones y vehículos particulares tienen permitido circular sin detenerse ni habilitar el descenso de pasajeros en la zona. Para quienes viven en Ceres se recomendó la permanencia en sus domicilios “sin realizar actividades sociales, saliendo lo mínimo posible para trámites fundamentales tales como compra de alimentos, medicamentos y asistencia al médico”. Extraoficialmente trascendió que la situación en territorio santafesino se agravó tras descubrir que el joven contagiado en Selva había asistido a un cumpleaños en la ciudad vecina. Por esto se ordenó el aislamiento de 17 personas, más allá de que no todas tuvieron contacto directo con él durante el evento. Por la tarde, el gobernador Omar Perotti convocó a los ministros involucrados directamente en la aplicación de directivas para frenar la epidemia en coordinación con las autoridades nacionales. El sábado el mandatario anunció la firma de un decreto que busca potenciar la colaboración entre reparticiones de áreas similares en ambos niveles del Estado luego de relevar 32 casos sospechosos en la bota. Dentro de ese total, 21 ya fueron descartados y esperan los resultados de los test de otros diez, de los cuales sólo uno pertenece a la ciudad de Santa Fe. El sábado, el gobernador santiagueño Gerardo Zamora había anunciado la cuarentena de la localidad de Selva, de 2.000 habitantes. Rosario. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-creo-programa-seguimos-educando-clases-distancia_0_hvhv9B-a.html","date":"16/03/2020 - 1:33","title":"Coronavirus en Argentina: el Gobierno creó el programa “Seguimos educando” para las clases a distancia","abstract":"Es un sistema multiplataforma para continuar con el proceso de aprendizaje. Las recomendaciones a todos los niveles educativos para estos 14 días.","author":[],"key_words":"CoronavirusClasesMinisterio De EducaciónÚltimas NoticiasBoletín Oficial","body":"El Gobierno oficializó este domingo la suspensión de las clases hasta el 31 de marzo, para evitar la propagación del coronavirus. Y en los primeros minutos del lunes, entregó recomendaciones a todos los niveles educativos para afrontar el proceso de \"educación a distancia\" en estas dos semanas. A través de la Resolución 108/2020, publicada en el Boletín Oficial<U+200B>, el Ministerio de Educación dispuso la suspensión de las clases presenciales en los niveles inicial, primario, todas las modalidades de secundario y en los institutos de educación superior por catorce días. En ese texto, la cartera que encabeza Nicolás Trotta<U+200B> se encargó de remarcar que, a pesar de la inasistencia justificada a la escuela, el proceso de aprendizaje continuará a lo largo de estas dos semanas. El Ministerio recomienda \"asegurar las medidas necesarias para la comunicación y el seguimiento de las actividades de enseñanza propuestas por las autoridades educativas nacionales y jurisdiccionales, que estarán disponibles para su implementación durante este período mediante distintos soportes\". A tales fines se creó el programa \"Seguimos educando\", por intermedio de la Resolución 106/2020. El Gobierno asegura que \"el rol de la escuela resulta irremplazable\" pero que, \"en este excepcional contexto, resulta necesario llevar adelante para hacer efectivo el derecho a la educación, un programa que facilite el acceso a contenidos educativos y bienes culturales hasta tanto se supere la emergencia\". Entre sus objetivos, se encuentra la elaboración de materiales y recursos específicos de los Núcleos de Aprendizaje Prioritarios y para el uso familiar o comunitario. Para ello se pondrá en marcha la página www.seguimoseducando.gob.ar, con elementos de autoaprendizaje y propuestas didácticas diversas: entrevistas, películas, videoconferencia, agenda de eventos en línea. En el marco de esta decisión, mañana presentaremos el Programa “Seguimos educando” cuyo objetivo es colaborar con las condiciones para la continuidad de las actividades de enseñanza en el sistema educativo nacional a través de un sistema multiplataforma. En tanto, el portal www.educ.ar pondrá a disposición \"recursos educativos, secuencias didácticas y propuestas formativas\". También se contará con espacios en las señales Televisión Pública, Encuentro, Paka Paka, DeporTV, Radio Nacional y Cont.ar. En el caso de comunidades sin acceso a Internet, se elaborará material impreso. El programa será presentado este lunes por Trotta. En cuanto a la continuidad de las clases universitarias, la Resolución 104/2020 especifica que se debe cumplir con el cronograma y los contenidos mínimos de las materias. Lo harán a través de los \"campus virtuales, medios de comunicación o cualquier entorno digital de que dispongan\". Se considera también la reprogramación del calendario académico, así como \"la disminución de grupos o clases de modo de ocupar no más del 50% de la capacidad de las aulas\". En cuanto a las clases y prácticas en centros de salud, se recomienda suspenderlas si se dan en un entorno que concentre población de riesgo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/clarin-primera-trinchera-dengue-virus-crece-sombra-coronavirus_0_aw3V0YHc.html","date":"16/03/2020 - 0:30","title":[],"abstract":"Un enviado recorrió las “zonas rojas” de la enfermedad en Misiones: Andresito, Puerto Iguazú, Oberá y Posadas. En la provincia hay oficialmente 4.000 infectados, pero la cifra real es varias veces mayor. Hay familias enteras infectadas y médicos que no dan abasto.","author":"Ernesto Azarkevich","key_words":"Especial Clarín","body":"Los casos de dengue en Misiones no paran de incrementarse y los esfuerzos del Ministerio de Salud Pública por frenar el avance del virus resultan insuficientes. Es la enfermedad que avanza y avanza, a la sombra del coronavirus. Las estadísticas oficiales están muy alejadas de la realidad y eso se comprueba con sólo salir a recorrer las cuatro ciudades donde existe una fuerte circulación viral: Andresito, Puerto Iguazú, Oberá y Posadas. Misiones reconoce poco más de 4.000 afectados, de los cuales 200 tienen comprobación por laboratorio y el resto de los diagnósticos surge del análisis clínico que realizan los médicos. Pero esa cifra está muy alejada de la realidad. Y fue el ministro de Salud Pública, Oscar Alarcón, quien admitió que por cada paciente que acude a consulta por dengue hay otros diez que reconocen los síntomas y deciden cursar la enfermedad sin acudir a los hospitales. Los empleados de Salud Pública que deben realizar los bloqueos sanitarios y el rociado espacial para eliminar los mosquitos Aedes Aegypti adultos exhiben en sus rostros todo el cansancio que implica trabajar a destajo desde hace más de dos meses contra el virus que diezma las familias misioneras. La familia Stelter, en el barrio Industrial de Andresito. Cuatro de ellos tuvieron dengue. Clarín recorrió esos lugares y comprobó que la realidad supera las frías estadísticas y la gente padece en silencio una enfermedad que casi siempre los deja tirados en una cama no menos de una semana. Ignacia Fretes volvió por cuarta vez a la guardia de emergencia del Hospital de Andresito. Esta vez es para acompañar a su hijo menor, que está con fiebre y dolor de cabeza. El adolescente mira sin mirar y se muestra abatido mientras espera que la puerta del consultorio se abra y alguien pronuncie su nombre. Vinieron temprano desde el barrio Obrero, donde el virus del dengue está instalado desde hace casi dos meses. “La primera en tener dengue fui yo, hace más o menos dos semanas. Empecé con dolor de cabeza, fiebre, chucho y muchos dolores musculares. Enseguida desconfié que era dengue”, relató. Como el cuadro no le resultó extraño porque ya lo había notado en muchos de los vecinos, decidió caminar hasta el Hospital sólo para confirmar el diagnóstico y recibir en forma gratuita una tableta de paracetamol para paliar los efectos del virus. Y aporta un dato importante: desde el barrio Obrero fueron pocos los afectados que fueron al hospital para el diagnóstico. “Yo todavía no había terminado de recuperarme cuando cayó enfermo de dengue mi marido. Es terrible lo que pasa en nuestro barrio porque en cada casa hay gente enferma”, cuenta, resignada y apenas con un hilo de voz. “Vino la gente de Salud Pública a fumigar el barrio y también mi casa cuando me diagnosticaron, pero igual hay muchos mosquitos a la tardecita”, cuenta Ignacia mientras de reojo mira los movimientos de las enfermeras del hospital y aguarda resignada el turno para su hijo. También se queja porque muchos aprovechan la situación para hacer una diferencia económica. “La tableta de paracetamol, el más común, pasó de 60 a 80 pesos en una semana en las farmacias de Andresito. Y si te vas a un kiosco o mercado te cobran 15 pesos cada comprimido”, cuenta indignada. Karina Damacena, una vecina del Barrio Obrero que también tuvo dengue. A la charla se suma Karina Damacena. La joven también vive en el barrio Obrero y no escapó del virus. “Cuando empecé con los síntomas me vine al hospital, pero había tanta gente que volví a mi casa y empecé a tomar paracetamol. Ya sabía lo que tenía que hacer porque en mi cuadra cayeron enfermos todos”, relató. “Los síntomas me duraron dos semanas. Fue terrible porque tenía dolores musculares muy fuertes y la fiebre no quería aflojar. Después agarró dengue mi marido y también estuvo muy mal”, agregó Karina. La joven mira al cielo y agradece: “Mis hijos sólo tuvieron los síntomas tres días. Al varoncito le di de tomar agua con hojas de mamón (papaya) y se recuperó rápido”. Este es el recurso que utilizan muchas personas de escasos recursos, convencidas que la savia de esa planta es un remedio natural. Un pasillo del hospital de Andresito, donde llegaron a atender 30 casos febriles por día. El director del Hospital, Marcelo Frojan, cuenta que allí se atiende cerca del 90 por ciento de los más de 30.000 pobladores que hay en la localidad y las zonas rurales. “En enero teníamos 30 casos febriles por día y ahora por suerte bajó un poco y estamos entre los 10 y 12 casos, pero es una situación que nos sigue preocupando. Nosotros hasta ahora tenemos unos 700 casos febriles detectados desde que empezó el brote”. El hospital tuvo que afrontar lo peor de la crisis con apenas cinco médicos pero ahora desde el Ministerio de Salud Pública reforzaron el plantel con otros cuatro profesionales que prestarán servicios en la medida que el brote viral no disminuya su intensidad. Frojan sostuvo que las situaciones más críticas se vivieron en los barrios Quintas Bajas, 20 de Junio,Villa Nueva, Barrio Obrero y Quintas Altas por la cantidad de afectados por el virus. “En base a los cuadros febriles vamos haciendo una georeferenciación para saber en qué lugares tenemos más casos”, explicó. Sin embargo, admitió que es una información parcial porque la mayoría de los pacientes no llega a consulta, ni siquiera a los pocos consultorios privados que hay en la localidad. Casos confirmados de dengue Datos al 1 de marzo de 2020 Infografía: Clarín El médico contó que los cuadros clínicos varían en los pacientes. “Hay gente que viene y tenemos que colocarle suero por un par de horas porque llega deshidratada y no retiene líquidos en el estómago. En algunos aumenta mucho el sufrimiento por los dolores musculares y articulares. El cuadro dura entre cinco y siete días”, contó. Pero los padecimientos de la gente no terminan allí porque después que se va la fiebre y el dolor aparece una erupción cutánea que genera mucha comezón. Muchos de los afectados que hablaron con Clarín en Andresito relataron que la recuperación total lleva muchos más días que los que indican los manuales médicos. Insisten en que la debilidad y algunos malestares persisten dos semanas después de la desaparición de los síntomas típicos del dengue. Es cerca del mediodía y el termómetro denuncia “apenas” 37 grados en el barrio Obrero de Andresito. Aníbal Stelter está sentado en la galería de su casa junto a Camila, Heriberto y otros familiares compartiendo un tereré (mate frío) a la espera del almuerzo. “Acá los cuatro tuvimos dengue”, arranca Aníbal. “Yo primero creí que era una gripe, pero después aparecieron los dolores musculares y detrás de los ojos. Es tremendo, incluso te quita el apetito y hasta se sufre de vómitos”, enumera Aníbal. “A la noche parece que los dolores en el cuerpo son más intensos, no se puede dormir...”. “Cuando parece que lo peor ya pasó, aparece en todo el cuerpo una picazón que parece sarna, Dios mío, es algo que no se le desea a nadie”, dice mientras sacude con fuerza la cabeza como quien quiere borrar un mal recuerdo. Ramona Mabel De Olivera, barrio San Miguel de Oberá. Otro de los lugares críticos por la cantidad de casos de dengue es la ciudad de Oberá. Ramona Mabel De Olivera vive en el barrio San Miguel y es una de las afectadas por el virus junto a una sobrina y varios vecinos cercanos. “La que primero empezó con los síntomas fue mi sobrina, pero yo creí que me estaba mintiendo. Le dolía todo el cuerpo y yo caí un poco después con los mismos síntomas. Empecé con fiebre y mucho dolor de espalda, se me fue el apetito y ni agua podía tomar”, contó Ramona, que todavía duda que el mosquito Aedes Aegypti sea el responsable de la denominada enfermedad rompehuesos. “Ocho días estuve con paracetamol. Es lo único que te dejan tomar. Yo primero fui al hospital pero no me hicieron estudios de laboratorio. Como seguía mal, fui a una clínica y me hicieron el análisis a través de mi obra social. La doctora que me atendió me confirmó que era dengue y dijo que tengo que hacerme otros análisis más adelante porque puedo tener una recaída”. Si bien padeció los dolores musculares y articulares, Ramona asegura que no hay nada peor que la picazón posterior. “Parece sarna. Es una comezón muy intensa y difícil de sobrellevar sin rascarse”. El director del Hospital Samic, Héctor González, reconoció que en ese lugar se confeccionaron 900 de las 1.056 fichas epidemiológicas por dengue que tiene Oberá. “Ahora entramos en una meseta pero durante el pico llegamos a recibir cerca de 30 pacientes con síntomas por día”. El médico dijo que la demanda fue tal que habilitaron un consultorio exclusivo para casos febriles entre las 8.00 y las 22.00. Y que la mayor demanda de los pacientes se produjo en horas del mediodía y al atardecer. González, que dirige el hospital desde hace casi ocho años, admitió que algunos pacientes llegaron a quedar internados dos días porque no podían bajarles el cuadro febril y además presentaban cuadros de deshidratación, aunque no hubo ninguna muerte a causa de este virus. En Misiones este año se detectaron tres de los cuatro serotipos del virus, pero sólo se reconoce la circulación viral del DEN 1. Las variantes DEN 2 y 4 se detectó en personas con antecedentes de viajes a Paraguay o Brasil, donde la situación es aún más critica. Sandra Walder tenía 24 años y cursaba un embarazo de 12 semanas. Foto: redes sociales. La voz de María Lidia Alves tiembla cuando habla de su nieta, Sandra Walder, la joven que a principios de marzo falleció a causa del dengue. Sandra tenía dos hijos y estaba embarazada de doce semanas. Su familia cree que en el Hospital de Andresito le aplicaron una inyección que agravó su estado de salud y casi tres semanas después le causó el deceso por una falla multiorgánica. “Cuando ella todavía estaba internada en el Hospital de Posadas pidió para hablar conmigo. Apenas llegué, me pidió que me hiciera cargo de sus dos hijos, que los cuidara. Sandra. La nenita, que tiene tres años está muy triste. Al chico, que tiene seis años le explicamos que su mamá ahora está en una estrella, que ya no va a volver”, dice María sin disimular el dolor que todavía le genera la muerte de su nieta. “Ella no me había contado nada de su embarazo. Me quería dar una sorpresa más adelante. Después los médicos nos contaron que ese embarazo fue lo que la mantuvo con vida tantos días en el hospital”. La familia de Sandra vive un doble drama. Es que la joven ya había completado los estudios para donarle un riñón a su hermano Gabriel, que desde hace tres años debe someterse a diálisis tres veces por semana. “Estabamos esperando la fecha en que se iba a hacer la operación y pasó todo esto. Es tremendo”, dice acongojada María. El comunicado oficial del hospital sobre el fallecimiento de Sandra Walder (24). María Lidia asegura que en un primer momento le pidieron 2.000 pesos para hacerle los estudios de laboratorio en el hospital de Andresito. “En ese momento no teníamos esa plata. Ella estaba acá y me decía que estaba con fiebre, mucho dolor de cabeza y en todo el cuerpo”. Andrés, el tío de Sandra, fue quien la llevó varias veces al hospital hasta que los médicos decidieron internarla y después de estabilizarla la derivaron a otro centro asistencial. Desde Salud Pública dijeron que la joven pudo haber sufrido una grave afectación del hígado a causa de una sobremedicación con paracetamol. La familia de Sandra sostiene que la chica tuvo dengue durante el brote que se registró entre 2015 y 2016 en Misiones, pero en el hospital no hay registros. El director, Marcelo Frojan, dijo que “no hay antecedentes de ella. Incluso tampoco consultó por su embarazo acá en el hospital ni en los consultorios que funcionan en el Centro Integrador Comunitario”. Frojan dijo que Walder ingresó “el 6 de febrero. Al día siguiente retiró los estudios de laboratorio y vimos que tenía una leve plaquetopenia. Después volvió el 12 con un cuadro mucho más grave y decidimos derivarla a Eldorado después de estabilizarla”. La familia apunta a una médica del hospital que le aplicó un medicamento que terminó agravando el cuadro de dengue. “Nosotros le pedimos al ministro de Salud que remuevan a la doctora Liliana porque ella es la responsable de lo que pasó con Sandra”, dijo su tío Andrés. Andresito y Oberá. Enviado especial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/linea-roca-funcionara-servicio-limitado-partir-lunes-tareas-mantenimiento_0_cSQrJ0rI.html","date":"16/03/2020 - 0:09","title":"La línea Roca funcionará con servicio limitado a partir del lunes por tareas de mantenimiento","abstract":"Mientras se define qué pasará con el transporte público en los próximos días, Trenes Argentinos publicó un breve comunicado.","author":[],"key_words":"Últimas NoticiasTrenesEstación ConstituciónLínea RocaTren Roca","body":"La empresa Trenes Argentinos comunicó este domingo que desde el lunes 16 de marzo la línea Roca funcionará con con \"cronograma de domingos y feriados\" por \"tareas de mantenimiento en zona de andenes de Plaza Constitución\". El comunicado se puede encontrar en la página web de Trenes Argentinos, en la sección de \"modificaciones en el servicio\". La medida implica que el lunes habrá una frecuencia más baja de trenes de la línea Roca, lo cual causará demoras y, por lo tanto, amontonamiento de pasajeros en los andenes de la estación Constitución. <U+0001F4E2><U+0001F689> Por obras en la estacion Plaza Constitución, la #LíneaRoca en sus ramales eléctricos funcionarán desde este lunes 16/03 con cronograma de domingos y feriados. Más información en 0800-222-8736 (TREN). En las redes sociales, los usuarios expresaron su enojo y critican la medida de que haya menos trenes en el contexto del coronavirus. Este domingo, el Gobierno nacional anunció una serie de medidas para disminuir el impacto de la circulación del coronavirus en el país, tales como la suspensión de clases y el cierre de fronteras por 15 días. Sin embargo, en algunos rubros todavía no se sabe qué pasará. Para eso, el presidente Alberto Fernández anunció que el lunes habrá una nueva reunión de funcionarios, en la que se enfocarán sobre el impacto de esta pandemia en la economía argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-argentina-cierre-fronteras-podran-entrar-pais-solo-nativos-residentes-pais_0_fOmiI1CM.html","date":"15/03/2020 - 23:06","title":"Coronavirus en la Argentina: ¿Qué significa el cierre de las fronteras?","abstract":"Sólo podrán entrar al país los nativos y residentes el país. La Argentina tiene 237 puntos de entrada y salida.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezWado De PedroCoronavirus","body":"“Nadie podrá ingresar al país salvo los argentinos nativos y los residentes de la Argentina. Esto es exclusivamente para quienes quieren entrar. Los que quieran salir, no van a tener ningún problema. Igualmente, mañana (por el lunes) vamos a dar todos los detalles”, sentenció este domingo a la noche el presidente Alberto Fernández durante una declaración a la prensa, en la que oficializó varias medidas para frenar la expansión del coronavirus en la Argentina. Fernandez hizo los anuncios junto al jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta y el gobernador de la provincia de Buenos Aires, Axel Kicillof. ¿Qué significan los anuncios del Presidente? Por empezar, la limitación a máxima escala de  los 237 puntos de entrada al país (95 terrestres, 103 marítimos fluviales y 39 aeropuertos). Por ejemplo, a partir de que se publique el decreto anunciado este domingo, los cruceros podrán recalar en los puertos (como el de Ushuaia) pero no podrán descender los turistas, detallaron a Clarín las autoridades. Entre tanto, el Ministro del Interior, Eduardo \"Wado\" de Pedro, quien tiene bajo su órbita a la Dirección Nacional de Migraciones y por lo tanto el control fronterizo, está trabajando también a estas horas en la firma de un convenio internacional para verificar la información con otros países sobre dónde estuvo verdaderamente el pasajero. De ahí la importancia legal que tienen las declaraciones juradas que deben firmar los pasajeros al entrar al país. Reunión del Gobierno Nacional, de la ciudad de Buenos Aires y de la Provincia de Buenos Aires por Coronavirus Alberto Fernández Axel Kicillof Rodriguez Larreta Esta suerte de inteligencia migratoria que busca reforzar el convenio, es un doble chequeo sobre el viaje y la información sanitaria del pasajero. Fuentes oficiales contaron a Clarín que hay personas que están mostrando el siguiente comportamiento. Descienden en aviones desde zonas de riesgo en países vecinos y buscan cruzar a la Argentina por fronteras terrestres o en avión. Es decir, combinan escalas, y pueden haber estado en Estados Unidos, Europa, China, Corea del Sur, entre otras zonas de riesgo y pero su última escala fue Brasil o Chile, u otros. Buscan escaparle a la cuarentena. Ese doble control también se intenta hacer en paralelo con la información que deben recoger las autoridades de las 24 provincias argentinas, donde las que están más en alerta ahora son las que limitan con otros países o tiene entrada de puertos. Inicialmente, el Gobierno había emitido una resolución por Boletín Oficial que establecía el control fronterizo pero esto no fue suficiente. La semana pasada, De Pedro y la ministra de Seguridad, Sabina Frederic estuvieron en Puerto Iguazú, ciudad que integra la llamada Triple Frontera, junto Foz de Iguazú (Brasil) y Ciudad del Este (Paraguay).  Con un tránsito de 11 millones de personas por año, es la zona por donde más salen y entran personas al país después de Ezeiza, señalaron a este diario desde Migraciones. Junto al jefe del gobierno de la ciudad, Horacio Rodríguez Larreta, y el gobernador bonaerense, Axel Kicillof, el presidente dio un paso más en las medidas que ya se habían anunciado el sábado por Boletín Oficial. ¿ Sólo este domingo fueron rechazados 180 extranjeros en Ezeiza que venían de países con alta circulación del coronavirus. Además, Migraciones tiene potestad de verificar a los extranjeros que ya están en el país. Entre ayer y hoy se recabó información en 70 hoteles, y se reforzó el control para quienes no cumplieran la cuarentena en caso de venir de zonas de riesgo. Fue en ese contexto que tuvo lugar el descomunal operativo en el hotel Sheraton por decenas de turistas que no cumplían la cuarentena. Unos 90 de ellos fueron llevados a Ezeiza, y finalmente decidieron regresar a su país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-mitad-concurrencia-misas-domingo_0__DmCeCE6.html","date":"15/03/2020 - 21:30","title":"Por el coronavirus, bajó a la mitad la concurrencia a las misas del domingo","abstract":"La Iglesia desalentó la asistencia de los fieles, sobre todo de los mayores de 65 años, la población de mayor riesgo.","author":"Sergio Rubin","key_words":"CoronavirusIglesia Católica","body":"La concurrencia a las misas en los templos de la ciudad de Buenos Aires y el Conurbano bajó este domingo casi a la mitad tras la decisión de la Iglesia porteña de suspender la obligatoriedad de concurrir y, en general, de los obispados vecinos de desalentar la asistencia, sobre todo los mayores de 65 años, según un relevamiento hecho por Clarín en diversas parroquias. A raíz de la decisión que tomó el viernes el Gobierno de la Ciudad en el sentido de prohibir las concentraciones de más de 200 personas y fijar en los locales más chicos que solo esté ocupada la mitad de su capacidad para guardar distancia, por la pandemia de coronavirus<U+200B>, varias iglesias multiplicaron las misas para distribuir a los fieles interesados en ir en pequeños grupos. Una situación parecida se produjo en grandes templos evangélicos como La Catedral de la Fe, en el barrio porteño de San Cristóbal, y Rey de Reyes, en la zona de Belgrano R, que también incrementaron sus servicios religiosos. La Alianza Cristiana de Iglesias Evangélicas, que agrupa a la mayoría, había pedido observar las disposiciones. Una sugerencia que, al parecer, tuvo bastante eco fue la de seguir la misa por TV. No solo través de la Televisión Pública, que la emite los domingos por la mañana, sino a través del Canal Orbe 21, del arzobispado de Buenos Aires, que la subió a YouTube para que el feligrés pueda seguirla desde su casa cuando lo desee. Un feligrés en la Catedral Metropolitana. Foto Diego Díaz Hay incluso párrocos que graban una de sus misas, la suben a YouTube y les recomiendan a su comunidad que la escuchen de esa manera, sobre todo los mayores. La Iglesia en el país sigue en este aspecto lo que está haciendo su homóloga de Italia –donde casi todos los templos están cerrados- y el propio Papa Francisco con sus oficios en El Vaticano. El viernes el arzobispado porteño había dicho que las misas se pueden seguir por TV. Recomendó “distribuir la comunión solamente en la mano, debidamente higienizada. La responsabilidad común en evitar la propagación del virus y la misma caridad fraterna nos reclaman esta fuerte recomendación dado que la primera vía de contagio es la oral”. “La distribución de la comunión en la boca, aún con recaudos, no elimina la posibilidad de contagio y que el virus se propague de fiel a fiel, incluido al propio ministro”, advirtió. Y “en cuanto a la práctica ritual del saludo de la paz durante la misa, al ser un rito optativo, se recomienda omitirlo”, dijo en línea con lo que había recomendado la Conferencia Episcopal. Dado que las disposiciones del Gobierno de la Ciudad establecen un plazo para el acatamiento de las medidas que incluye el Viernes Santo, el arzobispado canceló “todos los eventos masivos no esenciales, razón por la cual quedan suspendidos los Vía Crucis en las calles y, por lo tanto, también el gesto misionero de Ramos en su modo habitual”. Y concluía: “Animamos a los sacerdotes y agentes de pastoral en general que, con las debidas precauciones y cumpliendo lo indicado por las autoridades de la Ciudad, continúen con el despliegue de la caridad en las obras solidarias habituales con los más pobres, los más vulnerables, los enfermos, los ancianos y los niños”. Y a rezar. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-dejar-chicos-preocupacion-padres_0_DbX_OhFP.html","date":"15/03/2020 - 21:06","title":"Coronavirus en Argentina: con quién dejar a los chicos, la preocupación de los padres","abstract":"La medida, que se extenderá por 14 días, modifica la organización familiar.","author":[],"key_words":"CoronavirusEducación","body":"El pánico por el coronavirus <U+200B>sacude las aulas. Si bien la mayoría de los padres está de acuerdo con la suspensión de las clases, el problema llega puertas adentro, con la cuarentena. Como no todas las empresas otorgan asueto a sus empleados, muchas familias, que contaban con el apoyo de los abuelos, deben resolver en el corto plazo con quién dejar a los chicos. A esto se le suma el problema del encierro obligatorio. Durante los próximos 14 días los alumnos deberán quedarse en su casa y esta situación se encuentra llena de matices. Mientras para algunos padres tener a sus hijos todo el día representa una encrucijada, otros logran un equilibrio a base de paciencia y sacrificio. El caso de Yemina, que se desempeña como maestra, es bastante particular. Tiene tres hijos (Bautista, Constanza y Alma), uno de los cuales tiene parálisis cerebral, lo que significa que es parte de la población de riesgo y requiere atención especial. “Entiendo que es necesaria la suspensión de las clases por los riesgos que implica, pero también reconozco que esta medida modifica la organización familiar. Lo que uno debe aclarar a sus hijos es que no están de vacaciones, sino que es un tiempo que se pide de resguardo, por lo que hay que tomarlo con responsabilidad”, sostiene Yemina, en línea con lo expresado por el presidente Alberto Fernández. Yemina junto con sus tres hijos. “El punto a favor -explica Yemina- es que voy a estar de licencia. Sin embargo, mi hija tiene una terapeuta que viene todos los días y no sé si voy a poder contar con ella para su cuidado. Y si bien el mayor tiene 13 años y lo puedo dejar solo mientras hago un trámite, no puede quedar a cargo de los otros dos”, indica. Como informó el Gobierno, que no haya clases no quiere decir que los libros queden a la sombra de la mochila hasta el 31 de marzo. Muchos establecimientos disponen plataformas virtuales con ejercicios y donde se dicta la actividad diaria. “No sólo tengo que procurar alguien con quien dejar a Manuela (12), sino que también me tengo que ocupar de que haga la tarea, corregir lo que hace y que practique a diario, para que no se pierda la continuidad pedagógica. Espero que la escuela asuma un rol más activo en esta situación”, apunta Roberto Fuente. La suspensión de las clases encuentra mal parada a muchas madres con hijos chicos. Este es el caso de Soledad, que vive en Villa Ballester (San Martín) y trabaja en una empresa de salud municipal. “Lo primero es no tomar decisiones individuales y ver qué soluciones ofrece el Gobierno. Ver si brindan algún espacio de contención para esta situación excepcional. Previendo esta situación, consulté en el trabajo y me dijeron que no está contemplado dar asueto al personal. Como no puedo contar con los abuelos, mi única salida es compartir los turnos con el padre”, advierte. Y si bien hay madres que pueden manejar sus horarios con mayor libertad, ello no implica que tengan el escenario bajo control. “Aunque prefiero que mis dos hijos estén en casa, organizar la rutina me resulta complicado. Mis chicos están en una edad en que la actividad es fundamental para calmar su ansiedad. El desafío será buscar la forma de entretenerlos en el interior y que salgan lo menos posible”, indica Mariana. Tanto para ir a buscarlos al colegio como para cuidarlos, los abuelos son los aliados incondicionales. Pero al estar incluidos dentro de la población de riesgo, se produce una contradicción. Este es el caso de Magalí Pedernera, que es el sostén principal del hogar. “Soy empleada de una tienda de electrodomésticos y mi horario laboral es hasta las 18. Hasta entonces, mi hijo de 6 años, que tiene doble turno en el colegio, se queda en casa de mis padres, que ya superan los 70. Ahora, ¿cómo hago para encontrar a alguien de confianza en las próximas horas? Eso sin contar el gasto extra que implica contratar a una persona. Porque entiendo que el colegio lo voy a seguir pagando”, se sincera Magalí. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-viene-educacion-distancia-alertan-chicos-vulnerables-perjudicados_0_Z15hjN-h.html","date":"15/03/2020 - 21:02","title":"Coronavirus en Argentina: se viene la “educación a distancia” y alertan que los chicos vulnerables serán los más perjudicados","abstract":"Los expertos coinciden en que la aplicación será dispar en el país porque no todos tienen acceso a Internet o una computadora.","author":"Paula Galinsky","key_words":"EducaciónCoronavirus","body":"La suspensión de las clases a nivel nacional por el coronavirus deja a más de 11 millones de chicos en sus casas, entre jardín, primaria y secundaria. La educación a distancia pasa a ser la única alternativa para que no se interrumpa el proceso de aprendizaje. Según los especialistas, no se podrá implementar de la misma manera en todo el país y los sectores más vulnerables y las poblaciones de zonas rurales se verán más afectados. Todos coinciden en que los padres o cuidadores ocuparán un rol central en la enseñanza hogareña. “Es una situación de emergencia y la vida está por encima de todo. Va a haber que continuar con actividades educativas en la casa mientras dure la cuarentena. Existen varias vías para hacerlo aunque está claro que depende mucho de si los niños tienen o no computadora y acceso a internet”, explica a Clarín Silvina Gvirtz, doctora en Educación y secretaria de Educación del Municipio de La Matanza. “Tenemos problemas de conectividad y enormes desafíos en la materia. Habrá que adaptarse según los recursos y necesidades”, advierte la investigadora del Conicet y ex directora ejecutiva de Conectar Igualdad. La distribución de libros de texto será fundamental, según Gvirtz. “La clase presencial es irremplazable y ningún país está perfectamente preparado para la educación a distancia. Sin embargo, hay que intentarlo con las herramientas que tenemos”, suma. Y destaca que, en general, es algo que se implementó más en las universidades y que existe en algunas secundarias como complemento. “En todos los casos, el docente debe dar indicaciones y el adulto a cargo en casa tendrá que guiar e incentivar a los chicos”, señala la experta. Gustavo Iaies, especialista en Educación, asegura que son pocas las experiencias de aprendizaje a distancia aunque sostiene que “hay tecnologías y que es posible llevar adelante propuestas en esta línea”. En cuanto a la conectividad, los celulares son una salida. Además, señala: “Más allá de los contenidos dirigidos que puedan darles desde la escuela, es importante que los padres los motiven para que lean y que no los dejen con los videojuegos”. En los colegios Norbridge, de Saavedra, Pilar y la ciudad de Mendoza, ya implementaron el aula virtual en 2008 por la gripe aviar y con el coronavirus decidieron suspender las clases incluso antes de la decisión oficial. “Contamos con la plataforma y la aplicamos en otra oportunidad así que tomamos esa determinación para no exponer a alumnos y docentes”, afirma Daniel Ricart, director de los colegios Norbridge. El referente de estas instituciones detalla que los alumnos deberán respetar el horario escolar y que algunos profesores van a filmar las clases y subirlas a la plataforma. Otros enviarán contenido en formato de texto o audio para que los estudiantes incorporen y, luego, puedan hacer sus consultas por mail o WhatsApp. “Se les va a dar un plazo para preguntar y después se compartirá una evaluación que los alumnos deberán completar”, precisa Ricart. Para Axel Rivas, director de la escuela de educación de la Universidad de San Andrés, el impacto de esta manera de educar es muy desigual. “Se requieren políticas públicas para generar recursos diversos para poblaciones diversas. Está claro que afecta más a los sectores vulnerables que no tienen conectividad en el hogar o que cuentan con celular pero no pueden afrontar el costo de los datos móviles\", reflexiona. “Es una situación de emergencia que nos obliga a responder de inmediato. Y no hay que bajar los brazos ni pensar que las barreras no son insalvables. Está bueno que el libro de texto esté presente aunque también es clave que circulen guías para padres o para los familiares que acompañen el proceso”, remarca Rivas. Y agrega: “Hay que sumar estrategias como leer junto a los niños, hacer juegos didácticos con componentes educativos y dedicar tiempo a una conversación enriquecida”. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-bronca-incertidumbre-argentinos-varados-exterior-pandemia_0_9pHFFuHc.html","date":"15/03/2020 - 20:20","title":"Coronavirus: bronca e incertidumbre de los argentinos varados en el exterior por la pandemia","abstract":"El testimonio de viajeros que están buscando alternativas para regresar al país en Londres, Francia y Marruecos.","author":"Héctor Lescano Rojas","key_words":"CoronavirusAeropuertosLondresMarruecosPandemia","body":"Con el mundo en alerta por el avance del coronavirus, y mientras avanzan las restricciones migratorias por la pandemia, los casos de argentinos varados en el exterior se multiplican. Ya sea por agua, aire o tierra, hubo (y aún hay) situaciones que involucran a compatriotas a nivel global. En mayor o menor medida, todos sintieron y aún sienten incertidumbre y temor por la situación. Por caso, la odisea de los argentinos que viajaban en crucero hacia Europa parece encaminarse a una solución. Finalmente, la embarcación arribará a Francia luego de haber estado a la deriva en altamar durante las últimas horas. Los pasajeros del crucero Costa Pacífica desembarcarán en Marsella, según está previsto, este jueves 19 para luego ser repatriados a la Argentina. La ciudad francesa era una escala en el itinerario del viaje que partió el martes 3 de marzo desde Buenos Aires y debía concluir en Génova, Italia. Por la situación que se vive en ese país -donde hubo más de 5.000 contagios y 120 muertes-, se había prohibido el ingreso de cruceros por lo que la navegación por la costa de Mauritania fue una constante en las últimas horas pese al pedido de los pasajeros de que la embarcación regresara a Sudamérica. \"La nave sigue su curso en el océano Atlántico sin emergencias médicas ni casos sospechosos relacionados al Covid-19 a bordo. Costa Pacífica no realizará escalas en los puertos españoles de Santa Cruz de Tenerife (16 de marzo), Lanzarote (17 de marzo) ni Málaga (19 de marzo), sino que se dirigirá directamente a Francia\", anunció la empresa Costa Cruceros en un comunicado en el que también puntualizó que \"los huéspedes desembarcarán en Marsella para que la naviera italiana pueda encargarse de su repatriación\", que \"el nivel de saneamiento se ha fortalecido para garantizar la máxima higiene y seguridad a bordo de la nave\" y que también \"se adoptaron exámenes de salud rígidos desde el inicio de la emergencia Covid-19\". En Londres la situación no es muy distinta. En las últimas horas, cerca de 200 argentinos y argentinas quedaron varados en el aeropuerto Gatwick \"sin hospedaje, medidas de seguridad e higiene ni cobertura médica\", cuenta Camila Ammirevole, una de las damnificadas por las restricciones aéreas en suelo europeo. \"Reprogramamos el vuelo de regreso para este domingo porque era el último día para poder volver antes de que cierren las barreras, pero lo cancelaron diciendo que Alberto Fernández dictó un decreto para no entrar al país. Después dijeron que no era así. Nos mintieron en la cara y nosotros pagamos dos veces el valor del vuelo\", sentencia la joven que antes de arribar a la capital de Inglaterra se encontraba trabajando en Francia. Varados. Un nutrido grupo de argentinos no pudo regresar al país desde Londres. \"Iba a hacer la cuarentena cuando llegara a casa, pero estamos varadas acá. Somos muchos argentinos y hasta arribaron personas desde Madrid. Lo único que nos dijeron es que consigamos por nuestra cuenta alguna manera de volver, que lo paguemos de nuestro bolsillo\", añade. En tanto, Laura Eduardo complementa: \"Según el decreto dictado por el Gobierno, los argentinos que estábamos en el exterior podíamos entrar al país hasta el 16 de marzo. Es 15 y no nos dejan salir. Necesitamos una respuesta\". \"Este era el último vuelo que llegaba a la Argentina desde Londres antes de la restricción aérea. Es un Boeing 787 de la empresa Norwegian, que dijo que el gobierno argentino decretó que no se podía hacer el vuelo y es mentira. Después esgrimieron argumentos que tenían que ver con la tripulación, que eran ellos los que no querían viajar\", expresa Juan, otro de los argentinos varado en Londres. \"Vine hace menos de una semana. Tenía un viaje a Escocia programado, pero con lo que está pasando tuve que rotar todo. No me dejaron cambiar la fecha y tuve que comprar otro vuelo de vuelta a Argentina desde Londres, que sale 1.300 dólares. Nos cobraron dos veces el pasaje\", explicita. Pese a eso, confía en que la solución llegará pronto. \"Creo que es una decisión diplomática, y también la última chance de llevar argentinos a Argentina desde acá. Si no, después tienen que mandar un avión de Aerolíneas, pero no sé si pasará. Es todo una incertidumbre. La gestión y la participación del cónsul fue muy mala. Sentimos que nos dejó tirados\", concluye. Otro de los sitios donde hay argentinos imposibilitados de volver es Marruecos. Son entre 50 y 60 pasajeros. Rolando Querol, coordinador de un grupo de viaje de la empresa Axioma Travel, explica la situación que atraviesan él y su contingente: \"Estoy a cargo de un grupo de 15 pasajeros, la gran mayoría tiene más de 75 años y con tratamientos oncológicos, marcapasos, hipertensión, diabetes y otras patologías de base medicadas. No tenemos manera de salir\". \"Salimos desde Argentina el 6 de marzo con un tour previsto de 25 días por Marruecos, Portugal y España, pero por lo que está pasando decidimos suspender la etapa en España y volver a Buenos Aires el 23. Teníamos todo acordado y reprogramado con la empresa Iberia cuando salió la novedad de que se podía regresar con Aerolíneas Argentinas a partir del 17. Entonces la compañía nos volvió a reubicar para viajar el 16 de marzo, que es cuando terminamos el tour por Marruecos, desde Lisboa a Madrid y desde Madrid a San Pablo\", cuenta Querol. Pero claro: ante la agresiva propagación del coronavirus, las autoridades marroquíes cerraron los espacios aéreos y el vuelo desde Marrakech a Lisboa quedó sin efecto. \"Estamos varados. No podemos salir por ninguna línea, ni siquiera comercial. Había un posibilidad de ir desde Casablanca a San Pablo, Brasil, pero tampoco es posible. Sí estamos en contacto con el consulado argentino en Rabat, que nos indicó salir cuanto antes. Llenamos formularios pero nadie nos sabe decir ni siquiera si es que va a haber algún vuelo de repatriación desde Marruecos. Estamos como rehenes\", se explaya el guía de viajes desde Casablanca, donde se encuentra alojado su grupo. \"Estamos 100% en manos de las decisiones de nuestros gobernantes. Confiamos en que nos van a ayudar organizando vuelos de repatriación, los necesitamos con urgencia. Al menos, tener una fecha estimada. La mayoría de la gente que tengo a cargo está dentro del segmento de edad que más posibilidades tiene de contraer el coronavirus. Aparte, cualquier desestabilización emocional puede generar complicaciones de salud. Tratamos de mantener la calma. Lo único que queremos es tener una respuesta concreta de las autoridades argentinas sobre los vuelos de vuelta\", concluye. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-expulsaron-270-turistas-cumplieron-cuarentena_0_bKdlNkpP.html","date":"15/03/2020 - 20:18","title":"Coronavirus en Argentina: expulsaron a 270 turistas que no cumplieron la cuarentena","abstract":"Noventa estaban en el Sheraton de Buenos Aires. Otros 180 fueron expulsados de Ezeiza.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Autoridades argentinas expulsaron a 270 turistas extranjeros que se negaron a cumplir la cuarentena obligatoria por el coronavirus COVID-19<U+200B>. En un operativo en conjunto de la Policía de la Ciudad, efectivos de la Policía Federal y la Dirección de Migraciones, deportaron a su países de ingreso a 90 personas que estaba hospedados en el Sheraton, que prefirieron volverse a su país en vez de cumplir la cuarentena que decretó Alberto Fernández. No se informó cuáles eran sus nacionalidades. Por otro lado, en el aeropuerto de Ezeiza hubo un total de 180 extranjeros que se disponían a ingresar al país y, como se negaron a cumplir el protocolo, fueron obligados a volver a sus países de origen en el vuelo en el que habían venido. Algunos de estos extranjeros habían ingresado a la Argentina en los últimos 14 días y seguían circulando por las calles sin cumplir con las disposiciones sanitarias dispuestas por el Gobierno. Las autoridades informaron que se llevaron a cabo operativos en más de 70 hoteles de todo el país. El domingo a la tarde el Gobierno Nacional dispuso la suspensión de clases hasta el 31 de marzo y el cierre de fronteras, entre otras restricciones, por el brote de coronavirus. Tras confirmarse 10 casos más en el país, ya suman 56 los infectados desde que la pandemia llegó al país. Este número incluye a las dos personas que fallecieron en Ciudad de Buenos Aires y en Chaco. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-suspender-clases-decision-politica-cientifica_0_q4dWNasX.html","date":"15/03/2020 - 20:05","title":"Coronavirus en Argentina: suspender las clases, una decisión más política que científica","abstract":"El objetivo del Gobierno es bajar la curva de contagios y ganar tiempo, aunque los chicos no son los más afectados. La incógnita es cómo seguirá el ciclo lectivo cuando venga la época más fría del año.","author":"Pablo Sigal","key_words":"Coronavirus","body":"El 29 de junio de 2009 el Gobierno decidió suspender las clases por la gripe A, a modo de adelanto de las vacaciones de invierno, cuando ya se habían registrado 28 muertes y más de mil infectados. Ahora, lo hace cuando hay dos muertos y  56 casos registrados. ¿Por qué la diferencia? Un prestigioso infectólogo le dijo a Clarín, un poco en broma y un poco en serio: la existencia del Whatsapp. Es decir, además de la circulación del virus, hay una amplia circulación de información (tanto verdadera como falsa) que provoca un estado de alarma diferente. Hasta hace unos días, para el ministro de Educación, Nicolás Trotta, era \"contraproducente\" la suspensión de clases. Dijo, además, que no iban a tomar esa medida porque lo pidiera la gente. Eso parece haber cambiado en las últimas horas: la presión social juega fuerte y ahora vemos el resultado. La medida se da en un contexto que epidemiológicamente no parece haber tenido grandes variaciones con respecto al del último viernes. Poco más de medio centenar de infectados. Y el viernes, los argumentos para no suspender el ciclo lectivo primaban. Ahora, ante el nuevo panorama de suspensión, queda la incógnita de qué pasará después, cuando las clases se reanuden, venga la época más fría del año y los eventuales nuevos casos de coronavirus empiecen a mezclarse con los de gripe. \"Es posible que ésta no sea la única suspensión de clases del año\", dijo otro epidemiólogo. En el medio están las familias que deberán dejar de mandar a sus hijos al colegio a partir de este lunes (algunas ya lo habían hecho por propia voluntad la semana pasada) y que tendrán que ver a cuidado de quién los dejan. Los abuelos no son una opción, ya que son el principal grupo de riesgo. Hay familias que tienen la posibilidad de contratar a alguien que cuide a sus hijos en casa, pero en un país en el que más de la mitad de los chicos son pobres, ésa no parece la herramienta más accesible. Y en términos de salud pública, lo más efectivo es siempre lo más accesible. La pregunta es si los chicos, en vez de estar en las escuelas, seguirán interactuando pero en las plazas, por ejemplo, donde el virus no sería menos contagioso. ¿O permanecerán encerrados en sus casas mientras dure la \"cuarentena escolar\"? Algunas empresas ya están implementando el home office, pero el cuentapropismo y la economía informal están lo suficientemente extendidos en la Argentina como para que esa alternativa sea sólo para una élite. Cuando en el Gobierno se empiezan a suceder los argumentos para un lado y para el otro sin demasiada claridad, suelen comenzar las dudas, algo que hasta ahora no parecía haber ocurrido en el manejo de la crisis desde la Casa Rosada, más allá de algún desliz del ministro Ginés González García. Pero el factor miedo juega. A esto se sumaron los anuncios de suspensiones previas de clases en algunas provincias como Jujuy y Chaco, en escuelas privadas de la Ciudad y el GBA, y en las secundarias de la UBA (además del corte de clases en facultades): primeros pasos de una medida que se terminó de generalizar este domingo. Diversos expertos en epidemiología con los que habló este diario coincidieron en que \"la oportunidad\" de suspender las clases es difícil de determinar. \"Si uno mira el panorama actual de infectados uno podría pensar que se podría haber esperado un poco más\", dijo uno de ellos. En vistas de que la próxima semana y la siguiente tienen feriados, otro experto señaló que \"tal vez se podría haber esperado, tener esta semana próxima todavía clases y organizar todo para la suspensión\". Los expertos que asesoran al Gobierno, según el propio Gobierno, venían negando la necesidad de suspender las clases, pero la presión social y el eventual costo político ante una disparada de casos evidentemente han inclinado la balanza y apurado la decisión. ¿Qué hubiera pasado si las clases no se suspendían ya y la semana que comienza aparecía un caso positivo en una escuela? <U+200B>El propio Alberto Fernández reconoció en la conferencia de prensa que dio en la noche de este domingo que la medida de suspender las clases no tiene que ver con un agravamiento de la situación epidemiológica. Los epidemiólogos coinciden en que será imposible detener el virus. Pero el mantra que se impone es \"ganar tiempo\". En 2009, cuando se anunció la suspensión de clases, se conoció al mismo tiempo la renuncia de la que hasta ese mismo día había sido ministra de Salud, Graciela Ocaña. La política tiene razones que la ciencia no ve. Un dato no menor es que por primera vez desde que la pandemia llegó al país la conferencia de prensa fue dada sólo por Alberto Fernández y los gobernadores de la Ciudad y la Provincia. Allí no estaba Trotta, ni Ginés, ni ninguno de los epidemiólogos que venían dando la cara. El escenario es de incertidumbre generalizada, por un virus que por ahora ofrece más preguntas que respuestas, que ha causado estragos en algunos países y que nadie quiere para el propio. Pero es importante evitar que la vara del pánico sea la causa de la toma de decisiones porque la batalla contra el coronavirus se intuye larga. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/embajador-argentino-venezuela-coronavirus_0_-HoCT7VB.html","date":"16/03/2020 - 16:06","title":"El jefe de la Embajada argentina en Venezuela tiene coronavirus","abstract":"Eduardo Porretti dio positivo de la enfermedad en Caracas y cerraron la embajada.","author":[],"key_words":"CoronavirusVenezuela","body":"El jefe de la Embajada argentina en Venezuela, Eduardo Porretti, dio positivo en el control de coronavirus.En diálogo con Clarín, el funcionario sostuvo que \"se encuentra bien\" de salud. La embajada argentina en Venezuela está cerrada \"porque tiene un caso de coronavirus COVID-19 adentro\", informó el canciller Felipe Solá, quien indicó además que el presidente Alberto Fernández mantuvo una teleconferencia con varios países de Sudamérica y \"dejó bien en claro que la situación es seria en todos los lugares\". Solá, en declaraciones a Télam, informó que Argentina \"tiene en Venezuela la embajada cerrada, porque hay un caso de coronavirus adentro\", aunque no se especificó si es el afectado es un empleado o un diplomático. El canciller añadió que Fernández participó solo de una parte de la teleconferencia, desde la Casa Rosada, porque luego continuó a nivel de cancilleres y ministros de Salud, mientras el jefe de Estado regresó al Salón de los Científicos a retomar la reunión del gabinete económico social por el coronavirus.. \"El presidente Fernández informó las medidas que se tomaron en Argentina para revertir el número de casos y prevenir en todo lo posible\", explicó Solá. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/detienen-rosario-hombre-llego-unidos-cumplio-aislamiento_0__lTo07ft.html","date":"16/03/2020 - 14:58","title":"Detienen en Rosario a un hombre que llegó de Estados Unidos y no cumplió el aislamiento","abstract":"Se trata de la segunda detención domiciliaria que se dispone en esa ciudad.","author":"Mauro Aguilar","key_words":"CoronavirusRosario","body":"Un hombre de 43 años que viajó a Estados Unidos, no respetó el aislamiento de 14 días y visitó a un familiar en un hospital de Rosario<U+200B> fue detenido este mediodía por disposición judicial. La medida deberá cumplirla en su domicilio. E. A., como fue identificado por el Ministerio Público de la Acusación, regresó el jueves pasado de Estados Unidos. Tal como lo dispusieron autoridades nacionales debía permanecer dos semanas aislado para evitar la propagación del Covid 19<U+200B>. No sólo no acató la medida, sino que además se presentó en el Policlínico PAMI II, ubicado en la zona norte de la ciudad, para visitar a un familiar que permanece internado allí. Enterado de la situación el director del sanatorio, junto a su abogado patrocinante, presentó una denuncia. Frente a esa presentación la Unidad de Flagrancia ordenó a personal policial realizar operativos para ubicar al hombre. Este mediodía E. A. fue encontrado en su domicilio de Los Naranjos al 2800, en la localidad de Granadero Baigorria, al norte del Gran Rosario. La Justicia dispuso la detención por el delito calificado como violación de medidas adoptadas por autoridad para impedir la propagación de una epidemia y desobediencia a un funcionario público en ejercicio legítimo de sus funciones. Consultados los especialistas sobre el manejo de la situación se definió que permanezca detenido en su domicilio para evitar posibles contagios, aunque por el momento no presenta síntomas compatibles con el coronavirus. Se definió además disponer una custodia policial para evitar, entre otras cosas, el riesgo de contacto con vecinos. El aislamiento incluye la imposibilidad de tener visitas y recibir los cuidados médicos recomendados para estos casos. La audiencia imputativa se realizará tras coordinar la situación buscando evitar los riesgos epidemiológicos. Se trata de la segunda detención domiciliaria que se dispone en Rosario. Una joven de 21 años, que llego el 7 de marzo pasado proveniente de Inglaterra y que no respetó el aislamiento obligatorio, permanece con custodia policial en un departamento del centro de la ciudad. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/primer-dia-restricciones-chicos-quedaron-casas-padres-retiran-viandas-comedores-escolares_0_UlU279wT.html","date":"16/03/2020 - 14:39","title":"Primer día de restricciones: los chicos se quedaron en las casas y los padres retiran las viandas de los comedores escolares","abstract":"La mayoría de los establecimientos se ven desérticos, a pesar de que hay docentes y personal de maestranza.","author":"Gonzalo Herman","key_words":"Coronavirus","body":"Ante el avance del coronavirus en Argentina, el Gobierno Nacional decidió, como método para frenar el aumento de casos, suspender las clases de todos los niveles educativos hasta fin de mes. La medida, sin embargo, contempla dejar las escuelas abiertas, ya que muchas de ella tienen comedores, que cumplen la función de darles de comer a los chicos. Debido a esto, varias instituciones públicas de primaria y secundaria iniciaron este lunes un sistema de entrega de viandas alimentarias para no cortar un servicio que es muy importante para las familias en zonas carenciadas. Un ejemplo de esto es la Escuela de Educación Primaria N°4 \"María Eva Duarte de Perón\" de Avellaneda. Este lunes, Clarín<U+200B> estuvo en la puerta de la escuela y pudo presenciar la llegada de madres y padres que iban a buscar la vianda del día que le correspondía a sus hijos. Los adultos llegan con bolsas o mochilas y se las dan a los empleados de la escuelas. Esperan unos minutos en la puerta hasta que se las devuelven con la vianda del día. \"Nos dan frutas, leche, té y galletitas\", contó Daniel, mientras aguardaba a que le dieran la comida. El cartel del frente de una escuela que permanece cerrada por el brote de Coronavirus. EFE/ Juan Ignacio Roncoroni Según contó personal de la escuela, la idea es que lo chicos se queden en la casa. \"Vienen los papás y ellos son los encargados de llevarse la vianda que le corresponde\", explicó. Ramiro, que tiene a sus dos hijos como alumnos de la institución, contó que el horario de atención es de once a una del mediodía. \"Está bien lo que están haciendo porque de esta forma los chicos siguen recibiendo la alimentación sin correr riesgos de contagio\", opinó. La escuela, además, envía la tarea de los chicos por whatsapp o mail. Ramiro trabaja de noche como limpieza en una institución privada en Capital. Cuenta que, debido a sus horarios, puede cuidar a sus hijos pero que toma todas las precauciones para evitar cualquier contagio cuando vuelve a su casa. \"Cada vez que salgo o entro, me pongo alcohol en gel. Y tratamos de evitar el contacto continuo con los chicos, porque eso puede ser peligroso\", reflexionó. Detrás de él está Noelia. Vive en los edificios que están cerca de la escuela. Está volviendo a su casa y lleva una bolsa llena de alimentos que le entregó la escuela. \"Va ser así todos los días. Esperamos que dure solo hasta fin de mes. Porque no sabemos qué hacer con los chicos. Tenemos que trabajar también\". comentó. Por otro lado, Lidia contó que, como medida educativa, la escuela manda por whatsapp o mail las tareas que tienen que hacer los chicos. \"Nos dijeron que ellos tienen que seguir estudiando. Porque esto no son 14 días de vacaciones. Además, cada viernes tenemos que devolver la tarea hecha\". Contó además que los padres que no tienen celular o mail, pueden ir a buscar la tarea a la escuela, donde le entregan un papel con las consignas. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/misiones-habilito-ingreso-libre-plataforma-digital-asistir-400-mil-alumnos_0_9CjkF_3-.html","date":"16/03/2020 - 13:46","title":"Misiones habilitó el ingreso libre a una plataforma digital para asistir a sus casi 400 mil alumnos","abstract":"Es una herramienta que ya venía funcionando. Pero ahora será de acceso ilimitado para docentes y alumnos.","author":"Ernesto Azarkevich","key_words":"Misiones","body":"Con el fin de evitar que los casi 400.000 estudiantes misioneros pierdan días de clases a causa del avance del coronavirus, el Ministerio de Educación de Misiones<U+200B> decidió habilitar el ingreso irrestricto a una plataforma propia en la que alumnos y docentes encontrarán contenidos y herramientas para continuar con la formación pero en forma digital. La plataforma Guacurarí + fue creada hace algunos años por el actual ministro de Educación, Miguel Sedoff, junto a otros profesionales, y actualmente operan con ella unos 120 colegios de la provincia que desarrollan allí gran parte de sus programas. En el sitio http://guacurari.misiones.gob.ar está disponible material para chicos desde el nivel inicial hasta tecnicaturas superiores. Allí no sólo hay contenidos sino también secuencias didácticas adaptadas para cada ciclo para las áreas de matemáticas, lengua, ciencias sociales y educación física. En ese lugar, los maestros y profesores pueden armar su propia aula virtual en la que trabajarán con sus alumnos, enviarles contenidos, videos y audios. Además, está habilitado un chat que permite evacuar dudas y mantener un constante feedback. El ministro de Educación de Misiones, Miguel Sedoff, reconoció que la situación los sobrepasó y es probable que todavía los docentes se encuentren con falta de material en algunas áreas. “Estamos trabajando intensamente para cargar los contenidos pero ésta es una situación de emergencia, inédita para todos”, sostuvo. El funcionario dijo que también están recibiendo muchas consultas de docentes de otras provincias que quieren utilizar la plataforma para poder continuar con el proceso de enseñanza. “Estamos recibiendo cerca de 200 mail por hora con consultas”, aseguró. A partir de esta iniciativa, la suspensión de las clases hasta fin de mes “no significa que se perderán esos días porque se darán los contenidos de forma diferente, el contacto entre el estudiante y su escuela va a continuar”, explicó el ministro. Sedoff dejó en claro que esta nueva manera de trabajar en medio de una situación sanitaria crítica por el coronavirus y un fuerte brote de dengue, también depende del compromiso de los maestros y profesores. “Nosotros les damos un menú de opciones para la continuidad del proceso de aprendizaje pero no puedo obligar al docente a usar estas herramientas”, dijo. “Éstas son herramientas didácticas activas, no es sólo colgar algo en internet. Desde el miércoles de la semana pasada estamos con los especialistas cargando contenido audiovisual. Es un gran desafío”, admitió el funcionario. En la plataforma existe contenido adaptado para trabajar en computadoras y celulares Iphone y Android, pero como en algunos lugares de la provincia no existe conectividad, desde el Ministerio pidieron a las municipalidades que habiliten computadoras con acceso a internet para que los estudiantes puedan bajar todo el material. A través de las redes sociales y medios de comunicación, el Gobierno difundió las claves de acceso para los diferentes trayectos educativos para que los docentes y alumnos empiecen a trabajar en forma inmediata. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-estudio-afirma-mitad-contagios-produce-fase-incubacion_0_q4Am4ttv.html","date":"16/03/2020 - 13:24","title":"Coronavirus: un estudio afirma que más de la mitad de los contagios se produce durante la fase de incubación","abstract":"El estudio lo realizaron científicos de Europa en China y Singapur.","author":[],"key_words":"Coronavirus","body":"Entre la mitad y dos tercios de contagios del Covid-19 se producen durante la fase de incubación de la enfermedad, según un estudio epidemiológico basado en datos de la epidemia en Tianjin (China) y en Singapur<U+200B>. Los resultados indican que contener la epidemia requerirá una combinación de medidas de distanciamiento social y de detección de portadores del coronavirus. Se trata del primer estudio que tiene en cuenta el intervalo generacional de la epidemia, es decir, el tiempo medio entre el momento en que una persona resulta infectada y el momento en que infecta a otra. Este intervalo puede variar de un lugar a otro según las medidas que se adopten para contener una epidemia. Tanto en Tianjin como en Singapur el intervalo generacional ha resultado ser más corto que el tiempo medio de incubación de la enfermedad. Por lo tanto, una parte de los contagios tienen que producirse antes de que aparezcan los primeros síntomas. Los nuevos datos rompen con la idea de que el virus se difunde sobre todo cuando la persona se encuentra mal.  En el caso de Tianjin, se han estudiado 135 casos de Covid-19 diagnosticados hasta el 27 de febrero. Para todos ellos se ha intentado reconstruir el momento y el lugar del contagio, así como el momento de inicio de los síntomas. A partir de un análisis estadístico de los datos obtenidos, los investigadores calculan que el intervalo generacional medio en esta muestra de pacientes es de 3,95 días. Asumiendo que el periodo medio de incubación es de 5,2 días, estiman que el 62% de los contagios en Tianjin se han producido en la fase de incubación de la enfermedad. Incluso en Singapur, que ha aplicado desde enero medidas contundentes para contener el coronavirus, un 48% de los contagios se producen en la fase de incubación, según los investigadores. En este caso, se han analizado datos de 91 pacientes diagnosticados hasta el 26 de febrero. El intervalo generacional se ha estimado en 5,2 días, el mismo que el tiempo medio de incubación. Al tratarse de valores medios, esto significa que en algunos casos el tiempo de incubación será más corto que el intervalo generacional y en otros será más largo. En estos casos en que el tiempo de incubación es más largo, se producen contagios en la fase asintomática de la infección. La investigación está liderada por el Instituto de Ciencia de Datos de la Universidad Hasselt de Bélgica y en ella han participado la Universidad de Amberes (Bélgica), la de Leiden (Países Bajos<U+200B>) y el Instituto Nacional para la Salud Pública de los Países Bajos. Los resultados contradicen la visión dominante hasta ahora de que la mayoría de contagios se producen cuando ya han aparecido los primeros síntomas. Esta visión se basa en la experiencia previa de los coronavirus<U+200B> del SARS y del MERS y no fue desmentida durante las primeras semanas de epidemia en Wuhan. Aunque se han descrito casos de contagios asintomáticos del nuevo coronavirus SARS-CoV-2, hasta ahora se han considerado minoritarios. El descubrimiento de que pueden ser mayoritarios explica por qué el Covid-19 sea más difícil de contener que el SARS y el MERS. En Tianjin (China), el 67% de los contagios procedían de portadores asintomáticos; en Singapur, un 48% “Es un punto importante que tener en cuenta a la hora de planificar estrategias” para contener la epidemia, escriben los investigadores en medRxiv. Los autores del trabajo abogan por combinar la identificación de portadores del coronavirus y sus contactos, que la Organización Mundial de la Salud (OMS) defiende como prioritaria, con medidas de distanciamiento social como las que se están priorizando en Catalunya y el conjunto de España. Ante la avalancha de investigaciones que se están realizando sobre el Covid-19, y dada la urgencia por anunciar los avances para frenar la epidemia, el servidor medRxiv se ha convertido en la principal vía de difusión de estos trabajos a la espera de ser revisados por la comunidad científica. Aunque los resultados de este estudio se deben interpretar como preliminares, el Centro Europeo de Prevención y Control de Enfermedades (ECDC) los acepta como válidos en su último informe epidemiológico sobre el Covid-19 publicado el 12 de marzo. La vanguardia COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-detallo-plan-suspension-clases-pidio-uso-responsable-redes-sociales_0_XYhVxdvK.html","date":"16/03/2020 - 13:01","title":"Coronavirus en Argentina: el Gobierno admitió que analiza dar licencia a padres ante la suspensión de clases","abstract":"Lo aseguró el ministro de Educación, Nicolás Trotta, que dio detalles del plan para la educación a distancia que implementó el Ejecutivo.","author":[],"key_words":"Últimas NoticiasCoronavirusNicolás Trotta","body":"Tras el anuncio del domingo de Alberto Fernández, el Gobierno avanzó este lunes en una serie de medidas para mitigar la falta de clases presenciales ante el avance de la pandemia de coronavirus<U+200B>, para lo cual presentó, entre otras cosas, un sitio web gratuito con contenidos educativos para todos los niveles. En ese marco, el ministro de Educación, Nicolás Trotta, admitió que, entre las medidas que se analizan, figura la posibilidad de otorgar licencias laborales a los padres de alumnos que no acuden a las escuelas. \"Es uno de los temas que se están analizando. Lo que se está planteando hasta el momento es esta decisión, y en estos días va a haber anuncios complementarios. Tenemos que hacer todos uno enorme esfuerzo\", sostuvo Trotta durante una conferencia de prensa brindada en la Casa Rosada tras la reunión del gabinete económico y social. \"Se ha priorizado el cuidado de la salud y por eso la suspensión de las clases y por eso queremos reafirmar que no son vacaciones. Es un tiempo para cuidarnos, para readecuar nuestros establecimientos educativos y en eso estamos trabajando\", añadió. En ese sentido, aseguró que “la escuela es irreemplazable” pero que es necesario “garantizar” la educación en medio de la emergencia. “La escuela es irreemplazable, pero estos 14 días no son de vacaciones”, sostuvo Trotta. Además de la plataforma www.seguimoseducando.gob.ar, la televisión pública dedicará cuatro horas diarias con contenidos educativos tanto para el nivel inicial como para el superior. En ese sentido, el Gobierno acordó con las empresas de telefonía que la navegación por el sitio sea gratuito. Pero pidió “responsabilidad” en el uso de los datos. “Les hemos pedido a las empresas la gratuidad para la navegación de la página. Desde todos los teléfonos móviles se va a poder navegar las horas necesarias para tomar los contenidos de la página. Pero le pedimos a la población en general que tenga un uso muy responsable ya que la cantidad de datos es limitada. Nosotros somos parte del sistema y tenemos que ayudar para el cuidado y el uso responsable de las redes. No tanto video, no tanto meme. Y también pedimos que no difundamos contenido de dudoso origen”, explicó el titular del Ente Nacional de Comunicaciones (Enacom), Claudio Ambrosini. De la conferencia de prensa también participaron el secretario de Medios y Comunicación Púbica, Francisco Meritello, y la titular de Televisión Argentina Sociedad del Estado (RTA), Rosario Lufrano. Por otra parte, Trotta aclaró que si bien no hay clases presenciales, las escuelas están abiertas. Por un lado para garantizar el funcionamiento de los comedores y también para afianzar el vínculo con los chicos a distancia. \"La resolución establece la suspensión de las clases, pero las escuelas están abiertas. En ese sentido, nuestra determinación es que todos los maestras y todo el personal concurra a la escuela. Porque son días importantes para fortalecer el vínculo entre maestros y los alumnos que están en la casa. Y por el otro, por la responsabilidad del Gobierno de garantizar el derecho a la alimentación\", dijo el ministro. En este sentido, agregó: \"En los casos en que para hacerlo el comedor tiene que seguir estando abierto hay que establecer medidas y que se respete la distancia de la reglamentación que hemos establecido\". JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cazadores-extranjeros-violaron-cuarentena-coronavirus-fugaron_0_Ki9yAR8d.html","date":"16/03/2020 - 11:10","title":"Cuatro cazadores extranjeros violaron la cuarentena por el coronavirus y se fugaron","abstract":"Son tres franceses y un español que todavía no pudieron ser localizados por las autoridades.","author":"Gustavo Laurnagaray","key_words":"CoronavirusLa PampaCaza De Animales","body":"Cuatros cazadores extranjeros -tres franceses y un español- que estaban en cuarentena en diferentes cotos de caza abandonaron la restricción y son intensamente buscados por Ministerio de Salud y la Policía de La Pampa. Desde la aplicación del decreto presidencial que estableció una cuarentena obligatoria de 14 días para las personas que arribaran desde países con circulación de coronavirus (que incluye todos los países europeos), los cazadores extranjeros que llegan todos los años a la temporada de caza mayor y menor de La Pampa estuvieron en la mira del servicio de salud provincial. En total, hay cerca de 40 cazadores extranjeros en cuarentena. Un caso es el del empresario español Juan Cruz Román Abad, de 62 años, quien llegó a su campo Los Caldenes, en Cuchillo Có, al sureste de La Pampa, y no respetó el aislamiento. La semana pasada fue notificado y se comprometió a acatar la medida. Dos cazadores en medio del monte, en un coto privado de La Pampa. Foto Rubén Digilio El domingo, luego de un llamado telefónico que advirtió que el ciudadano español había violado la cuarentena, personal de la Policía y de Salud concurrió al campo. Pero Román Abad no estaba en ese coto. Ahora, desde Salud y la Policía provincial intentan ubicarlo. Fuentes policiales informaron que tiene pasaje de regreso a España para el 22 de marzo y que se moviliza en un vehículo marca Renault Oroch. En el caso de los franceses, estaban alojados en el coto de caza Los Araucanos, unos 35 kilómetros al sur de Bernasconi, sobre ruta provincial 28 y nacional 154 en el sureste de La Pampa. Fueron notificados de que debían guardar cuarentena, pero posteriormente se retiraron del lugar. Las autoridades policiales no lograron ubicarlos hasta la mañana de este lunes. La temporada de caza (habilitada del 1° de marzo al 20 de septiembre) convoca a unos 250 a 300 extranjeros. La última estadística publicada por el Gobierno es de 2018, cuando llegaron 236 cazadores. El permiso de caza mayor y menor cuesta 24.000 pesos. Pero si atrapa un puma, el precinto -que le permite trasladar el trofeo, la cabeza el animal a su país- debe pagar otros 24.000 pesos. El turista extranjero que llega a La Pampa con un paquete “low cost\" con un ciervo colorado como pieza y cinco días de caza paga unos 2.500 dólares. Además, por impuestos y tasas provinciales y nacionales, paga otros 75.000 pesos. La Dirección de Recursos Naturales de La Pampa informó que en 2018 llegaron a la provincia 236 cazadores extranjeros, un baja de 25% en relación a 2017. El 72% de los cazadores de 2018 provino de los Estados Unidos, seguido por Alemania con solo el 5%. El resto se distribuyó entre otros 16 países de todos los continentes. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-bariloche-rechazo-coreanos-quisieron-hacer-cuarentena-mando-buenos-aires_0_s2qyMf9-.html","date":"16/03/2020 - 10:55","title":"Coronavirus en Argentina: Bariloche rechazó a cinco coreanos que no quisieron hacer cuarentena y los mandó a Buenos Aires","abstract":"Las autoridades de la ciudad rionegrina actuaron de acuerdo al protocolo. Los turistas están en el país desde el 8 de marzo.","author":[],"key_words":"CoronavirusBarilocheCiudad De Buenos AiresÚltimas Noticias","body":"Aunque este domingo el presidente Alberto Fernández anunció el cierre de las fronteras en Argentina, hay turistas extranjeros dando vuelta por el país. Y entre ellos se encuentran cinco coreanos que, tras la implementación del protocolo de emergencia sanitaria, fueron expulsados de Bariloche y devueltos a la Ciudad de Buenos Aires. La presencia de los turistas asiáticos causó el sábado un gran revuelo en el aeropuerto local. El contingente llegó a la ciudad rionegrina acompañado por un argentino e inmediatamente se les aplicó las medidas correspondiente al protocolo vigente, debido a que provenían de una zona de riesgo por circulación de coronavirus. Según publicó el portal El Cordillerano, los turistas fueron aislados y recibieron la información correspondiente. Se les indicó que podían ingresar a Bariloche pero que debían permanecer aislados durante catorce días en el hotel, en el que tenían reserva. Finalmente este domingo, los turistas, que estaban en el país desde el 8 de marzo, decidieron no optar por la cuarentena en Bariloche y regresar a Buenos Aires, por lo que el hombre de nacionalidad argentina que viajaba junto a ellos fue llevado (aislado) al aeropuerto, donde sacó pasajes para todo el grupo. El grupo regresó durante la noche de este domingo a Buenos Aires, en el vuelo AR 1693. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detienen-rosario-joven-regreso-europa-cumplio-aislamiento_0_JNTox05F.html","date":"16/03/2020 - 10:12","title":"Coronavirus en Argentina: detienen en Rosario a una joven que regresó de Europa y no cumplió con el aislamiento","abstract":"La mujer llegó el 7 de marzo tras un viaje por España e Inglaterra. Quedó detenida en su domicilio con consigna policial y será imputada por violar la normativa vigente.","author":[],"key_words":"CoronavirusRosarioÚltimas Noticias","body":"En el marco de las medidas anunciadas por el Gobierno nacional para evitar la expansión del coronavirus<U+200B>, una joven de 21 años que el 7 de marzo regresó de Europa y no cumplió con el aislamiento obligatorio fue detenida en su casa de la ciudad de Rosario. Según informaron fuentes policiales, la detención se llevó a cabo en el domicilio ubicado en la calle Italia al 300, de la zona centro de Rosario. La joven, según una denuncia anónima, volvió al país tras viajar por España e Inglaterra. Tras su regreso, la mujer -que no tiene síntomas del virus- estuvo en contacto con otras personas y tuvo actividad en las redes sociales, donde se \"burlaba\" de la cuarentena. Por orden del fiscal de turno de flagrancia de Rosario, José Luis Caterina, la mujer quedó detenida en su domicilio con consigna policial y será imputada por el delito calificado como violación a las medidas adoptadas por la autoridad para impedir la propagación de una epidemia y desobediencia. El domingo, en conferencia de prensa, el presidente Alberto Fernández<U+200B> había dicho que sería \"inflexible\" con quienes no cumplieran la cuarentena. \"Todos tenemos que tener conciencia de la responsabilidad social que tenemos, que el virus nos puede atacar a nosotros y nosotros podemos dañar al otro, y que el modo solidario es cuidarnos para cuidar a los otros\", puntualizó el mandatario. Al respecto, Fernández advirtió que será \"inflexible\" con quienes infrinjan la ley. \"Los que tengan que hacer la cuarentena van a cumplir porque, en caso contrario, el Gobierno se ocupará de perseguirlos penalmente\", resaltó. \"Si hacemos las cosas bien y respetamos las instrucciones, los riesgos se van a minimizar\", concluyó. Con información de Télam. JPE<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-licencia-laboral-incluye-1-400-000-mayores-60-anos_0_6nrZi9s6.html","date":"16/03/2020 - 10:08","title":"Coronavirus en la Argentina: la licencia laboral incluye a casi 1.400.000 mayores de 60 años","abstract":"Hay unos 870 mil hombres y más de 500 mil mujeres registrados que superan esa edad. Pero podrían ser más. Se los considera “población de riesgo”.","author":"Ismael Bermúdez","key_words":"CoronavirusArgentina","body":"En la Argentina hay 1.387.257 trabajadores en relación de dependencia y por cuenta propia o independientes formales o registrados mayores de 60 años que están considerados como \"población de riesgo\" por edad por la epidemia de coronavirus. Los trabajadores formales varones son 871.114 y las mujeres suman 516.143. Los datos - clave para la toma de decisiones sobre licencias y otras medidas-, surgen de los registros de la Seguridad Social que incluye a los trabajadores del sector público y privado, personal de casas particulares, autónomos y monotributistas. Un total de 10 millones de aportantes. No incluye los 2 millones de empleados públicos, incluidos docentes, trabajadores de las cajas provinciales que no fueron transferidas al sistema nacional, como provincia de Buenos Aires, Chaco, Chubut, Córdoba, Corrientes, Entre Ríos, Formosa, La Pampa, Misiones, Neuquén, Santa Cruz, Santa Fe y Tierra del Fuego. De los mayores de 60 años, 889.130 son asalariados en relación de dependencia, de los cuales 524.853 tienen entre 60 y 64 años y 364.277 más de 65 años. Del total, 578.068 son varones y 311.062 son mujeres. - Los monotributistas suman 315.891: entre 60 y 64 años son 166.073 y más de 65 años otros 149.818. Del total, 186.470 son varones y 129.421 mujeres. - Autónomos totalizan 137.015: varones suman 104.262 y mujeres 32.753. Del total, entre 60 y 64 años son 56.225 y más de 65 años 80.790. - Personal de casas particulares son 45.221: entre 60 y 64 años son 28.787 y 16.434 más de 65 años. El grueso son mujeres; 42.907 y 2.314 varones. El presidente Alberto Fernández se refirió este domingo a los adultos mayores, en la conferencia de prensa que brindó desde la Quinta de Olivos: \"Les vamos a pedir que se queden en sus casas, tranquilos, que disfruten en sus casas. Vamos a asignarles horarios de atención específicos para bancos, centros de salud, lo que puedan necesitar para que no tengan que esperar ni vivir momentos de aglomeración en los que puedan sufrir el contagio\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-alberto-fernandez-comunico-guardia-atacado-hombre-nego-cumplir-cuarentena_0_gGCH6V5K.html","date":"16/03/2020 - 8:21","title":"Coronavirus en Argentina: Alberto Fernández se comunicó con el guardia atacado por un hombre que se negó a cumplir la cuarentena","abstract":"Gustavo Granucci se encuentra en su casa, cumpliendo la cuarentena. Afirmó que el presidente le prometió que se hará Justicia. También lo llamó Wado De Pedro.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto Fernández","body":"Una de las imágenes más vistas durante el fin de semana son las que muestran la cobarde agresión de un preparador físico a un guardia de seguridad de un edificio que intentó frenarlo cuando quería salir a la calle y violar la cuarentena. Gustavo Granucci es el trabajador de seguridad agredido, y este lunes confirmó que lo llamó el propio presidente Alberto Fernández <U+200B>y el ministro del Interior, Eduardo “Wado” De Pedro, quienes le prometieron que harán “justicia”. “Hablé con ellos, me llamaron para repudiar el acto de violencia y me felicitaron por mi acto cívico de labor. Y me dijeron que se iba a hacer Justicia”, relató. El violento episodio ocurrió el sábado por la noche en un edificio de la calle Leonardo Rosales al 2700, de la localidad bonaerense de Olivos. En las imágenes se puede ver cómo el agresor, identificado como Miguel Ángel Paz, comienza a increpar al guardia de seguridad por intentar frenarlo cuando quería salir a la calle. \"¿Vos me estás amenazando a mí? Me dijiste que me ibas a poner una multa\", le dijo el agresor al custodio, con tono intimidante. \"Salí de la guardia. Vos no estás cumpliendo el protocolo de sanidad\", le respondió el seguridad y lo empujó fuera de la cabina. Fue entonces cuando el hombre reaccionó violentamente y empezó a golpear al guardia, que solo atinó a darse vuelta y cubrir su rostro. \"Te voy a matar\", le decía el atacante en medio de insultos. “Estoy recuperándome en casa, cumpliendo la cuarentena, con todos los dolores que tengo. Tengo un corte en la nuca, un terrible hematoma en la espalda. Este muchacho llegó el jueves de EEUU. Se le advirtió de la situación, la familia ya sabía, el encargado del edificio dio una circular de cómo había que actuar”, contó Granucci este lunes en declaraciones a radio Futurock. El agresor, de 40 años, es preparador físico deportivo, entrenador de atletas y corredores y hasta fue embajador de runner de una firma internacional en 2017. Dictó “capacitaciones en instituciones publicas y privadas”, como el Colegio Newman, la Municipalidad de Lomas de Zamora y Pilar, entre otras, según consta en su perfil laboral. Además, fue preparador físico en el plantel superior y juveniles en el Club Universitario de Buenos Aires (CUBA) durante cinco años y hasta 2015. Tras conocerse el caso, el propio Alberto Fernández afirmó que \"hay que ser severos con quienes no acepten la cuarentena\" y advirtió: \"Estoy buscando dónde vive ese señor para encerrarlo personalmente yo, para que todos entiendan que no se puede jugar de ese modo\".  JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-semana_0_QIjKvp_K.html","date":"16/03/2020 - 7:31","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará durante la semana","abstract":"Para este lunes se prevé cielo nublado, vientos del noreste y temperaturas entre los 16 y 24 grados.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este lunes cielo parcialmente nublado en la Ciudad de Buenos Aires y alrededores, con vientos del noreste y temperaturas que oscilarán entre los 16 y 24 grados. En tanto, el martes el organismo pronosticó valores entre los 20 y 23°, con cielo nublado y tormentas aisladas durante la tarde-noche. Para el miércoles se espera una mínima de 17° y una máxima de 24° por la tarde, con lluvias aisladas y vientos del sur. El jueves se presentará con cielo algo nublado, valores entre los 15 y 25° y vientos del sudoeste. Finalmente el viernes el termómetro se ubicará entre los 16 y 27°, con cielo nublado y vientos del noroeste. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
