{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/comprar-app-mac-utilizarla-iphone-ahora-posible-apple-habilito-compras-universales_0_LmQpybwFU.html","date":"24/03/2020 - 16:45","title":"Comprar una app de Mac y utilizarla en iPhone ahora es posible: Apple habilitó las compras universales","abstract":"El gigante de Cupertino hizo el anuncio en su web para desarrolladores. Enterate cómo funciona.","author":[],"key_words":"Aplicaciones MóvilesApple IOS","body":"La tecnológica Apple introdujo una esperada característica por parte de aquellos usuarios con múltiples dispositivos de la marca. Desde este martes, la compañía californiana habilitó las compras universales, que permiten adquirir una aplicación y utilizarla en varios sistemas operativos. Xcode 11.4, el software que utilizan los desarrolladores para crear aplicaciones para el sistema operativo iOS, permite crear aplicaciones para Mac y aplicaciones para iOS, y venderlas en un solo paquete, algo que hasta ahora no era posible, como se dio a conocer con el lanzamiento del programa de prueba. De esta manera, las aplicaciones o los contenidos dentro de la app que los usuarios compren para macOS estarán disponibles también para otros dispositivos de la compañía, como por ejemplo iOS en los iPhone, iPad OS para tabletas, watchOS para relojes y tvOS para Apple TV. Como informa la compañía estadounidense en su web para desarrolladores, los creadores de apps pueden optar por las compras universales al establecer un único código en Xcode y al elegir la opción entre las funciones de la App Store. Apple decidió introducir esta novedad unos meses después de la llegada de Project Catalyst, un sistema de desarrolo de software conjunto que permite, por ejemplo, utilizar aplicaciones de iPad en el sistema operativo de las computadoras Mac desde la versión macOS Catalina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-agrego-nuevas-opciones-mejorar-videollamadas-pandemia-coronavirus_0_Tu9dgxKMV.html","date":"24/03/2020 - 15:02","title":"Instagram agregó nuevas opciones para mejorar las videollamadas durante la pandemia del coronavirus","abstract":"Forman parte de las medidas introducidas por la red social para evitar la propagación del Covid-19.","author":[],"key_words":"InternetCoronavirusAplicaciones MóvilesInstagram","body":"Otro de los canales elegidos por sus usuarios durante la cuarentena por el coronavirus, la red social Instagram, permiten ahora compartir publicaciones a través de la videollamada con todos los miembros para que puedan ver los contenidos al mismo tiempo, con la nueva función denomina Co-Watching. En el curso de una videollamada, se podrán agregar fotografías o videos que previamente fueron marcados con un Me Gusta, o guardados para ver más tarde o como sugerencia, como explica la compañía en un comunicado. Lo que se comparte se abrirá en la pantalla, lo que permitirá que los participantes de la videollamada puedan ver juntos contenidos de la red social. Esta función, denominada Co-Watching, forma parte de las medidas introducidas en Instagram para evitar la propagación del coronavirus. En las búsquedas relacionadas con el COVID-19, la red social mostrará un mensaje que dirigirá a los usuarios a las fuentes oficiales y recursos de la Organización Mundial de la Salud, para que accedan a información veraz y de confianza sobre la pandemia.  Tras el anuncio del del gobierno de Alberto Fernández, Instagram lanzó un nuevo sticker \"En Casa\": para promover la toma de conciencia sobre el aislamiento social y obligatorio. El sticker \"En casa\" de Instagram. Cualquier cuenta que agregue este sticker se suma a una Story compartida (la primera que verás en el margen superior izquierdo de tu feed). Para que todos puedan ver cómo los demás están llevando a la práctica el distanciamiento social en estos momentos. Hasta el momento, esto son los países en los que está disponible este sticker: Estados Unidos, Canadá, Reino Unido, Australia, Nueva Zelanda, España, Francia, Italia, Irán, Japón, Alemania, Corea del Sur, Portugal Brasil, Argentina y México. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-bleeding-edge-gran-apuesta-xbox-one-pc_0_akOke5Rkk.html","date":"24/03/2020 - 13:00","title":"Microsoft lanzó Bleeding Edge, su gran apuesta para Xbox One y PC","abstract":"Lo había presentado en junio pasado durante la conferencia E3 2019. Propone combates por equipos y acción frenética.","author":[],"key_words":"VideojuegosXbox","body":"La pandemia de coronavirus que azota al planeta no evitó que la división gamer de Microsoft, Xbox Game Studios, cumpla con el lanzamiento de uno de sus grandes títulos para este 2020. El nuevo videojuego Bleeding Edge, que propone combates en equipos de jugadores, llegó este martes con versiones para la consola Xbox One <U+200B>y para computadoras con Windows 10. El título, desarrollado por el estudio británico Ninja Theory, es del género \"brawler\" o \"beat'em up\", en el que un equipo de jugadores se enfrenta a un sinfín de enemigos, según reflejó Xbox en un comunicado. En este caso, Bleeding Edge propone combates en tercera persona y con un ritmo desenfrenado. Los combates, su principal atractivo, pueden ser de cuatro contra cuatro priorizando así el trabajo en equipo para obtener la victoria. Asimismo, el nuevo videojuego ofrece juego cruzado y guardado cruzado entre Xbox One, Windows 10 y Steam, una función que también permite a los jugadores que participaron en la beta cerrada trasladar sus progresos al juego final. Además, aquellos que reservaran Bleeding Edge o lo jueguen con Xbox Game Pass -plataforma de Xbox en la que se encuentra disponible desde su lanzamiento- entre el 24 y el 31 de marzo de 2020 recibirán gratis el paquete de contenido exclusivo Pack Punk. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tiktok-promueve-ciclo-tutoriales-vivo-entretenerse-cuarentena_0_DyLKQwzy2.html","date":"24/03/2020 - 11:48","title":"TikTok promueve un ciclo de tutoriales en vivo para entretenerse durante la cuarentena","abstract":"Desde practicar inglés, pintar con café, trucos para cocinar o hasta tips para cantar, son algunos de los contenidos para sobrellevar el aislamiento por el coronavirus.","author":[],"key_words":"Redes SocialesTik Tok","body":"La red social más utilizada por los centennials, TikTok, también quiere hacerle frente a la pandemia de coronavirus<U+200B>, ya que ofrece una serie de tutoriales de miembros de su comunidad para que los usuarios puedan explorar nuevas disciplinas durante los días aislamiento social voluntario. La iniciativa nace dentro de #EduTok, con la intención de ofrecer \"algún pasatiempo que realmente sea útil\". En concreto, serán diez los creadores que compartirán un tutorial diario, hasta el 4 de abril. Hoy mismo, los usuarios podrán conectarse para Hablar Inglés como un Pro de la mano de Robbie V a través de su cuenta @LetsSpeakEnglish que ya suma más de 622.000 seguidores gracias a sus famosos vídeos de inglés útil para el día a día. El perfil de @LetsSpeakEnglish cuenta con 622.000 seguidores en TikTok. A la clase de inglés de Robbie V le seguirán otros muchos creadores como @BravasBarcelona quien te contará en directo recetas de cocina u otros como @cluengoart o como @jaimesilva0 con quiénes los usuarios podrán aprender a pintar con café y a conocer algunos consejos para cantar. Profe Carlos Maxi, el profesor de más famoso de TikTok. Por último, este ciclo de tutoriales en directo cerrará con @aprende.mates, el profesor de más famoso de TikTok que hace que las matemáticas sean mucho más sencillas a sus casi 130 mil seguidores. De esta forma, la plataforma busca reforzar su relación con la comunidad \"compartiendo sus talentos y habilidades con ellos durante estos estos días\". <U+200B> TikTok, que se traduce como \"sacudir la música\", es la evolución de Musical.ly (la app donde los adolescentes compartían videoclips caseros) que a finales de 2017, la matriz China ByteDance compró por 1.000 millones de dólares -la misma cifra que Facebook pagó por Instagram 5 años atrás- y de la que heredó 200 millones de seguidores. La idea es grabar videos tipo selfie, con una extensión entre 15 segundos y 1 minuto, que logre cierto ritmo narrativo y un toque de comicidad. También están habilitadas las transmisiones en vivo. A los videos, se los puede modificar con diferentes efectos de realidad aumentada, filtros, stickers o haciendo lip sync (playback) de las canciones favoritas. Y una vez editado se comparten con los contactos de la red, que de momento, pocos superan los 25 años, ya que según un estudio de Digiday, el 60% de los tiktoker de Android tiene entre 13 y 24 años. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/impulsan-red-crear-supercomputadora-virtual-pueda-combatir-coronavirus_0_rCx-jP5OC.html","date":"24/03/2020 - 10:19","title":"Impulsan una red para crear una supercomputadora virtual que pueda combatir al coronavirus","abstract":"El proyecto “Folding@Home”, organizado por biólogos informáticos, busca conectar miles de máquinas en todo el mundo y así lograr el poder de procesamiento necesario para encontrar la estructura del virus.","author":[],"key_words":"IBMMicrosoftCoronavirus","body":"Decenas de miles de gamers, \"mineros\" de bitcóin y empresas participan en un esfuerzo sin precedentes de unión de recursos informáticos para acelerar la búsqueda de tratamientos contra el nuevo coronavirus<U+200B>. El proyecto \"Folding@Home\", organizado por biólogos informáticos, tiene como objetivo conectar miles de máquinas entre sí para crear una supercomputadora virtual. Se considera la computadora más potente del mundo, capaz de efectuar billones de cálculos por segundo, que deben ayudar a entender la estructura del virus. Más de 400.000 personas ya han descargado la aplicación para compartir datos y recursos informáticos estas últimas semanas, según Greg Bowman, profesor de bioquímica y biofísica molecular en la Washington University de San Luis, en Estados Unidos, donde es centralizado el proyecto. El proyecto nació en la Universidad de Stanford, en Silicon Valley, hace 20 años. Consiste en juntar capacidades de cálculo informático para realizar simulaciones a gran escala sobre enfermedades y específicamente sobre el proceso de \"plegamiento de proteínas\", que incide sobre la mortalidad en ciertos patógenos. \"Las simulaciones nos permiten observar cómo cada átomo evoluciona\", explica Bowman. Los investigadores quieren encontrar unas especies de \"bolsas\" en el virus, donde puedan ser insertadas moléculas terapéuticas para desarmarlo. Bowman tiene confianza en este método de concepción de medicamentos a través de la informática, porque en el pasado logró resultados ante el ébola y porque el nuevo coronavirus tiene una estructura similar a la del virus del SARS, que fue objeto de numerosos estudios. \"Si encontramos que una molécula ya existente puede alojarse en una de estas 'bolsas' (...), podremos también utilizarla\" para diseñar un tratamiento, explica. Entre las moléculas existentes que están estudiando, cita la cloroquina, usada en el tratamiento contra la malaria y potencialmente eficaz en la lucha contra el nuevo coronavirus. El proyecto \"Folding@Home\" permitió llevar las capacidades informáticas de esta supercomputadora virtual a 400 petaflops -un petaflop corresponde a miles de millones de cálculos por segundo-, lo que lo hace tres veces más potente que las mejores supercomputadoras del mundo. La supercomputadora \"Summit\" de IBM se encuentra en el Laboratorio acional Oak Ridge, EEUU. (Foto: Carlos Jones/Oak Ridge National Laboratory) \"En principio, no hay límite a la potencia de cálculo que nosotros podemos utilizar\", asegura Bowman. No importa si se tiene una máquina que no sea de última generación, incluso una consola de PlayStation puede contribuir, si se instala la aplicación. Muchas grandes empresas participan, como GitHub (Microsoft), un servicio de alojamiento web. \"Es como fabricar bitcoines, pero al servicio de la humanidad\", resume Quentin Rhoads-Herrera, de la sociedad de ciberseguridad Critical Start, que proporciona un ordenador especialmente diseñado para desencriptar las contraseñas utilizadas en el proyecto. El fabricante de procesadores y placas de video Nvidia instó a los usuarios de videojuegos a participar. Muchos fanáticos están bien equipados en potencia de cálculo, para tener un buen rendimiento visual y de audio. \"La respuesta fue extraordinaria: decenas de miles de personas se sumaron al proyecto\", aseguró Hector Marinez, portavoz de Nvidia. Otras supercomputadoras son utilizados en proyectos similares. El Oak Ridge National Laboratory utiliza a Summit, por ejemplo, la mejor supercalculadora del gigante estadounidense IBM. A comienzos de marzo, ese laboratorio anunció haber identificado 77 compuestos potenciales que podrían vincularse a la principal proteína del coronavirus para desarmar el patógeno. Fueente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-mark-zuckerberg-advierte-uso-whatsapp_0_1FehWMJYf.html","date":"24/03/2020 - 8:56","title":"Coronavirus: Mark Zuckerberg advierte sobre uso de WhatsApp","abstract":"En un contexto donde crece el temor por un posible colapso de Internet, el CEO de Facebook habló sobre su app de mensajería estrella.","author":[],"key_words":"WhatsappInternetFacebookMark Zuckerberg","body":"Mark Zuckerberg, creador de Facebook, afirmó que como consecuencia del nuevo coronavirus <U+200B>las llamadas a través de WhatsApp se duplicaron, al tiempo que advirtió que hay que asegurarse de tener una estructura por encima de esta situación \"para poder continuar proveyendo el nivel de servicio que necesitan las personas en este momento\" \"Las llamadas vocales y en video en WhatsApp se duplicaron, más allá del tradicional pico anual que tiene la aplicación en Año Nuevo\", aseguró el CEO. Mark Zuckerberg advirtió sobre un incremento en el uso de WhatsApp. (Foto: Amy Osborne / AFP) Según Zuckerberg, por el momento la situación \"no está fuera de control\" pero hay que asegurarse de tener una estructura por encima de esta situación \"para poder continuar proveyendo el nivel de servicio que necesitan las personas en este momento\" \"En términos de estadísticas, estamos encontrando niveles de utilización muy elevados en todos los países que están siendo afectados\", agregó, destacando que, además de WhatsApp, también se está registrando un crecimiento del tráfico en el Facebook Messenger. <U+200B> Por otra parte, la plataforma de mensajería WhatsApp no solo se convirtió en una de las vías de comunicación elegida para sobrellevar la cuarentena, si no también un canal de información y consulta sobre la nueva enfermedad. Desde el chatbot de la Organización Mundial de la Salud (OMS) y el Gobierno de la Ciudad, ahora se le sumó también el Sistema de Atención Médica de Emergencia (SAME)<U+200B>. El jefe de Gabinete porteño, Felipe Miguel, anunció el martes la puesta en marcha de un chat, para que los vecinos puedan contactarse con un médico y hacer consultas sobre el coronavirus. Para poder hacerlo solo hay que agendar el número 1150500147 para tomar contacto con un bot que responderá todas tus inquietudes. Fuente: ANSA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-lanzo-web-dedicada-informacion-pandemia-coronavirus_0_Xdmvh76KF.html","date":"23/03/2020 - 16:37","title":"Google lanzó su web dedicada con información sobre la pandemia del coronavirus","abstract":"Los usuarios pueden encontrar información sobre el estado del virus, consejos de seguridad y prevención, entre otras cosas .","author":[],"key_words":"GoogleInternetCoronavirus","body":"El buscador de Internet Google lanzó una página web dedicada a brindar ayuda y ofrecer recursos a sus usuarios sobre el Covid-19, en el que añadió nuevas funciones para búsquedas relacionadas con este virus, después de que la pandemia se convirtiera en el tema más buscado a nivel mundial. Desde que la Organización Mundial de la Salud<U+200B> declaró el Covid-19 una emergencia de salud pública, la compañía realizó algunas medidas para ofrecer información sobre el nuevo coronavirus a sus usuarios. Google lanzó un sitio con información y recomendaciones para combatir la pandemia del coronavirus. Por eso, Google lanzó una página web a través de la que los usuarios pueden encontrar información sobre el estado del virus, consejos de seguridad y prevención, así como recursos para profesores y empresas. Hasta el momento la web está disponible en Estados Unidos, aunque la compañía confirmó que en los próximos días llegará a otros países y estará disponible en varios idiomas. \"Esperamos que estos recursos ayuden a las personas a encontrar respuestas a las preguntas que hacen y a obtener la ayuda que necesitan\", indicó la compañía en un comunicado. Asimismo, Google añadió nuevas funciones para las búsquedas relacionadas con el nuevo coronavirus para ofrecer un acceso más fácil a la información de autoridades sanitarias. Los usuarios podrán ver los enlaces de autoridades sanitarias nacionales y locales, varias cuentas de la red social Twitter de diferentes organizaciones e incluso las preguntas más comunes sobre el nuevo coronavirus, con información de la OMS y los Centros para el Control y la Prevención de Enfermedades (CDC, según sus siglas en inglés) de Estados Unidos. Google lanzó un sitio con información y recomendaciones para combatir la pandemia del coronavirus. Google también incluyó estadísticas y un mapa que muestra los datos del Covid-19 en países de todo el mundo, según explica la compañía. Además, a los usuarios de Estados Unidos que busquen atención de urgencia, hospitales y otros servicios médicos en Google o Maps, recibirán un mensaje en el que se les recordará la recomendación de que las personas con síntomas del nuevo coronavirus deberán llamar antes para evitar la saturación de los sistemas sanitarios y aumentar el riesgo de contagio. A finales de enero, Google lanzó una alerta SOS, mediante la que se recibe información en tiempo real de lo que está sucediendo en un momento de crisis, para búsquedas relacionadas con el brote del Covid-19. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/-coronavirus-argentina-funciona-app-detectar-sos-portador-virus_0_iDsEArScB.html","date":"23/03/2020 - 16:34","title":"“Coronavirus Argentina”: cómo funciona la app para detectar si sos portador del virus","abstract":"Fue desarrollada por la Subsecretaría de Gobierno Abierto en conjunto con el Ministerio de Salud. Tiene una versión web y otra para celulares.","author":[],"key_words":"CoronavirusMinisterio De SaludAplicaciones Móviles","body":"La Jefatura de Gabinete de Ministros de la Nación, por medio de la Secretaría de Innovación Pública, publicó este lunes la aplicación \"Coronavirus Argentina\", cuyo principal objetivo es permitir la autoevaluación de síntomas en caso de sospecha de infección de Covid-19<U+200B>, así como también mantener informada a la población sobre las medidas de prevención. La App fue desarrollada por la Subsecretaría de Gobierno Abierto y País Digital en conjunto con el Ministerio de Salud de la Nación<U+200B>, la Unidad Coronavirus del Ministerio de Ciencia y Tecnología y miembros de la sociedad civil. Entre sus opciones, se destaca un cuestionario para evaluar los síntomas de coronavirus, un mapa con las unidades de salud cercanas y las últimas novedades oficiales comunicadas por el Ministerio de Salud en relación a la pandemia. Micaela Sánchez Malcolm, secretaria de Innovación Pública de la Jefatura de Gabinete, destacó que \"la tecnología empleada en la aplicación permite la autoevaluación y ello contribuye al cumplimiento del aislamiento social preventivo y obligatorio? ordenado por el gobierno nacional\". Asimismo, desde la Jefatura de Gabinete informaron que \"se trabaja intensamente para acercar a la ciudadanía todo el desarrollo tecnológico posible para atravesar esta emergencia sanitaria desde los hogares\". Para descargar la App \"Coronavirus Argentina\" se puede ingresar desde Android a la Play Store de Google o al siguiente enlace https://www.argentina.gob.ar/coronavirus/app. En caso de no contar con un dispositivo móvil también hay una versión para computadoras. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-gobierno-facebook-lanzaron-robot-responder-dudas-virus-cuarentena_0_KHcbKNRjg.html","date":"23/03/2020 - 14:20","title":"Coronavirus en Argentina: el Gobierno y Facebook lanzaron un robot para responder dudas sobre el virus y la cuarentena","abstract":"La red social anunció nuevas herramientas junto al Ministerio de Salud de la Nación para combatir la desinformación sobre Covid-19.","author":[],"key_words":"Facebook MessengerInternetCoronavirusFacebook","body":"Facebook y el Ministerio de Salud de Argentina anunciaron este lunes una acción conjunta para combatir la desinformación que ronda sobre la pandemia de coronavirus. Se trata de un robot (bot) que opera en un canal exclusivo de Facebook Messenger y responde preguntas de los usuarios sobre el virus. Al igual que los bot de la Organización Mundial de la Salud y el de Ciudad de Buenos Aires en WhatsApp o el que opera en Argentina.gob.ar, la cuenta automatizada de Facebook Messenger estará disponible las 24 horas del día. Fue diseñada por los ingenieros de la red social con el objetivo de responder preguntas del público y para brindar asesoramiento rápido y confiable sobre el coronavirus. Para utilizarla hay que acceder desde la aplicación de Messenger, tanto en dispositivos móviles con Android o iOS, o bien en Facebook en la sección de messenger a Ministerio de Salud. Una vez ahí solo deberás escribirle al robot que de inmediato comenzará a responder todas tus inquietudes. El bot del Ministerio de Salud de la Nación en Facebook Messenger. Asimismo, Facebook reveló que donará créditos publicitarios para que el Ministerio de Salud pueda realizar campañas de prevención en las plataformas Facebook e Instagram durante la emergencia sanitaria. Micaela Sánchez Malcolm, secretaria de Innovación Pública, destacó: “Este desarrollo conjunto facilita el acceso a la información oficial y de calidad y contribuye al cumplimiento del aislamiento social, preventivo y obligatorio. Buscamos acercar a la ciudadanía todo el desarrollo tecnológico que esté a nuestro alcance para atravesar esta emergencia sanitaria. Para eso es fundamental aunar esfuerzos a nivel interministerial y trabajar a la par con las empresas privadas como Facebook, para llegar a la mayoría de la población que usa las redes sociales para conectarse e informarse”. El robot del Ministerio de Salud opera a través de la aplicación de Facebook Messenger. (Foto: Martin BUREAU / AFP) En tanto, el Ministro de Salud, Ginés González García, afirmó que “es fundamental trabajar con todas las herramientas posibles para dar respuesta a la gente y llevar tranquilidad de que todo lo que estamos haciendo es para cuidar a los argentinos”. En lo que respecta al resto de medidas de la red social para desalentar la desinformación en la sección de Noticias de Facebook (News Feed) y en el Feed de Instagram se encontrarán notificaciones con información relevante acerca del coronavirus. Estas notificaciones derivarán a las personas al sitio Coronavirus-Covid-19 del Ministerio de Salud, donde se difunden datos oficiales y otras informaciones importantes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\n ESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-instagram-bajaron-resolucion-videos-colapsar-internet_0_b3ylsb6Ez.html","date":"23/03/2020 - 12:26","title":"Facebook e Instagram también bajaron la resolución de sus videos para no colapsar Internet","abstract":"La red social siguió los pasos de las plataformas de streaming como Netflix, Amazon Prime Video y YouTube.","author":[],"key_words":"FacebookInternetCoronavirusInstagram","body":"Las redes sociales Facebook e Instagram decidieron restringir la calidad de sus videos en Europa para que las redes de la región puedan dar respuesta a la creciente demanda de millones de usuarios que debieron quedarse en cuarentena como medida para prevenir el contagio del nuevo coronavirus<U+200B>. Ahora, la compañía dirigida por Mark Zuckerberg anunció que la medida también regirá para los usuarios de Argentina. Facebook siguió los pasos de las plataformas de streaming como Netflix, Amazon Prime Video y YouTube, que realizaron la misma iniciativa para evitar posibles sobrecargas en la red o fallas generales en el servicio. Tanto Facebook como Instagram \"reducirán temporalmente\" la resolución de sus servicios en Europa, según contó una fuente de la compañía al sitio Engadget. \"Para ayudar a aliviar las redes en este período de alta demanda debido a la pandemia de COVID-19, vamos a reducir temporalmente la resolución en bits de los videos en Facebook e Instagram en América Latina. Queremos garantizar que las personas puedan mantenerse conectadas usando las aplicaciones y servicio de Facebook y continuaremos trabajando con nuestros aliados para administrar cualquier limitación de ancho de banda\", señalaron desde Facebook. \"Estamos comprometidos a trabajar con nuestros socios para gestionar cualquier restricción de ancho de banda durante este periodo de gran demanda, al tiempo que aseguramos que las personas puedan permanecer conectados usando aplicaciones y servicios de Facebook durante la pandemia Covid-19\", sostuvieron.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/cuarentena-argentina-netflix-definicion-contenido-colapsar-internet_0_melQP441i.html","date":"23/03/2020 - 11:03","title":"Cuarentena en Argentina: Netflix bajó la definición de su contenido para no colapsar Internet","abstract":"Ante la pandemia, la plataforma de streaming aceptó bajar la calidad de emisión de HD a SD por pedido del Enacom para garantizar la conectividad en el país. ¿Qué podría pasar con las redes sociales?","author":[],"key_words":"CoronavirusNetflixViste","body":"La plataforma de streaming Netflix<U+200B> aceptó el pedido del Ente Nacional de Comunicaciones (Enacom) de disminuir la definición de los contenidos en su catálogo ante la alta demanda que se generó por la cuarentena en Argentina del coronavirus y poder garantizar la conectividad de todos los ciudadanos. El texto firmado por Claudio Ambrosini, titular del Enacom, contó que el organismo se puso en comunicación con Paula Pinha, directora de Asuntos Públicos de Netflix en Latinoamérica, \"para garantizar la navegabilidad a través de la reducción en la calidad de emisión de HD a SD de las transmisiones realizadas por Netflix.\" \"Luego de evaluar la situación, decidió comenzar a reducir los bitrates en todas las transmisiones en el país, lo cual reduciría la cantidad total de ancho de banda utilizada en un 25 por ciento por 30 días\", determinó Netflix. No obstante, el acuerdo asegura que mantendrá la calidad de los planes Ultra-High Definition (UHD), High Definition (HD) o Standard Definition (SD) que hayan sido contratados. \"Nuestro objetivo es simple: mantener la calidad del servicio para nuestros miembros, al tiempo que apoyamos a los Proveedor de servicio de Internet (ISP) que enfrentan tensiones sin precedentes en sus redes\", aseguraron desde la compañía  Ken Florance, vicepresidente de Content Delivery. De este modo, la medida acatada por Netflix coincide con la implementada por la plataforma en la Unión Europea desde el sábado cuando también se redujo la calidad. En el comunicado, el Enacom pidió a todas las plataformas de streaming y similares que repliquen el esfuerzo de Netflix, para garantizar la navegabilidad y así evitar el colapso de las redes móviles y fijas. Allí, Amazon Prime Video, Disney++ y YouTube, que han adoptado la misma medida. La diferencia entre la calidad de contenidos de Netflix. Teniendo en cuenta que en Argentina se replicaron las medidas implementadas en la Unión Europea para garantizar la conectividad, podría sufrir una baja en la calidad de sus videos. En Europa, Facebook e Instagram redujeron de modo temporal la calidad de sus vídeos para que las redes de la región puedan soportar la demanda. Lo mismo podría llegar a replicarse en Latinoamérica. \"Estamos comprometidos a trabajar con nuestros socios para gestionar cualquier restricción de ancho de banda durante este periodo de gran demanda, al tiempo que aseguramos que las personas puedan permanecer conectados usando aplicaciones y servicios de Facebook durante la pandemia Covid-19\", ha aseverado. Con información de Telam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/edutubers-nuevas-estrellas-youtube-canales-populares-estudiar-cuarentena_0_zcaPVZcFB.html","date":"23/03/2020 - 10:26","title":"Los edutubers, las nuevas estrellas de YouTube: cuáles son los canales más populares para estudiar durante la cuarentena","abstract":"Sus videos están dirigidos a estudiantes de todos los niveles para ayudarlos en asignaturas como matemáticas, lengua, geografía, inglés y hasta física de forma divertida.","author":[],"key_words":"YoutubeInternetCoronavirus","body":"Con el cierre de centros educativos en Argentina como medida para prevenir el contagio del nuevo coronavirus, los alumnos se quedaron en sus casas y no podrán ir a clase al menos hasta el 31 de marzo, pero son muchos los denominados edutubers que crean contenido sobre diferentes materias a través de su canales de YouTube. De esta forma, los estudiantes de Primaria y Secundaria pueden complementar desde casa la asignatura que sus profesores les mandan de una forma más divertida y entretenida a través de videos de YouTube. Los creadores de este tipo de videos educativos son conocidos como edutubers y estos son algunos ejemplos de los canales con los que los niños pueden aprender desde casa.  Math2me es un canal de YouTube de origen mexicano dedicado a publicar videos de matemáticas y cuyo objetivo es que los estudiantes dejen de \"tener miedo\" a esta asignatura. También se encargan de dilucidar problemas de física. En sus videos José Alejandro Andalón da clases de matemáticas de todos los niveles, desde Primaria hasta inicio de la Universidad, y en ellos explica temas como multiplicaciones, ecuaciones, fracciones e incluso consejos para exámenes de admisión a la universidad. Este canal comenzó en 2009 y ahora cuenta con 1,93 millones de suscriptores. Además, es uno de los quince canales educativos más importantes en YouTube.  Este canal de YouTube fue creado por el matemático, ingeniero y profesor de la Universidad de La Rioja (España) Eduardo Sáenz de Cabezón. En su canal, que cuenta con cerca de un millón de suscripciones y fue creado en 2015, Sáenz de Cabezón enseña matemáticas mediante curiosidades que rodean esta materia. \"En realidad, yo no enseño matemáticas. No hago matemáticas para clases, de resolver ejercicios. Cuento más bien anécdotas, curiosidades\", indicó el edutuber en una entrevista a Europa Press. <U+200B> El canal argentino ofrece clases de todo tipo de materias, entre ellas matemáticas, lengua, inglés, ciencias naturales y sociales. Aula365, que tiene más de 700.000 suscripciones, se dirige a padres, profesores y niños de Educación Primaria mediante unos dibujos llamativos y divertidos, que hacen que la \"clase\" sea más entretenida.  Para niños de entre 3 y 12 años, el canal Smile and Learn tiene videos con contenidos didácticos de todo tipo de materias, como matemáticas, historia, geografía, ciencias y letras. Sin embargo, Smile and Learn, que tiene cerca de 400.000 suscriptores, también tiene videos en los que sus creadores hablan sobre las emociones o incluso el yoga.  Con videos de menos de 10 minutos, La Eduteca es un canal dirigido a niños y estudiantes de Primaria para complementar su educación en materias como matemáticas, ciencia e historia. Los videos de este canal, que tiene 150.000 suscriptores, pueden servir tanto para aprender desde casa como para que los profesores complementen las clases.  Unicoos es un canal creado en 2006 por David Calle, un ingeniero de telecomunicaciones, que tiene 1,3 millones de suscriptores. Desde entonces sube videos dirigidos a estudiantes de Secundaria, Bachillerato y universitarios. En este canal Calle trata materias de ciencias, como matemáticas, física, química, dibujo técnico o tecnología. Además cuenta con su propia página web e incluso una aplicación disponible tanto en iOS como Android.  Daniel Pattier es un maestro de Educación Primaria que une la música y la educación en los videos de su canal Canta y Aprende. Pattier compone canciones para aprender cualquier tipo de contenido, como los ríos de España, los planetas o incluso la tabla periódica. Canta y Aprende tiene 20.900 suscripciones y está dirigido a estudiantes de Jardín de Infantes y Primaria, aunque también incluye videos para estudiantes de Secundaria.  Mayden y Natalia son los protagonistas del canal ExpCaserosKids y en él hacen experimentos y retos para enseñar a los más pequeños nociones básicas de física y química. En sus videos también hacen experimentos y el canal tiene más de tres millones de suscriptores. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/comprar-app-mac-utilizarla-iphone-ahora-posible-apple-habilito-compras-universales_0_LmQpybwFU.html","date":"24/03/2020 - 16:45","title":"Comprar una app de Mac y utilizarla en iPhone ahora es posible: Apple habilitó las compras universales","abstract":"El gigante de Cupertino hizo el anuncio en su web para desarrolladores. Enterate cómo funciona.","author":[],"key_words":"Aplicaciones MóvilesApple IOS","body":"La tecnológica Apple introdujo una esperada característica por parte de aquellos usuarios con múltiples dispositivos de la marca. Desde este martes, la compañía californiana habilitó las compras universales, que permiten adquirir una aplicación y utilizarla en varios sistemas operativos. Xcode 11.4, el software que utilizan los desarrolladores para crear aplicaciones para el sistema operativo iOS, permite crear aplicaciones para Mac y aplicaciones para iOS, y venderlas en un solo paquete, algo que hasta ahora no era posible, como se dio a conocer con el lanzamiento del programa de prueba. De esta manera, las aplicaciones o los contenidos dentro de la app que los usuarios compren para macOS estarán disponibles también para otros dispositivos de la compañía, como por ejemplo iOS en los iPhone, iPad OS para tabletas, watchOS para relojes y tvOS para Apple TV. Como informa la compañía estadounidense en su web para desarrolladores, los creadores de apps pueden optar por las compras universales al establecer un único código en Xcode y al elegir la opción entre las funciones de la App Store. Apple decidió introducir esta novedad unos meses después de la llegada de Project Catalyst, un sistema de desarrolo de software conjunto que permite, por ejemplo, utilizar aplicaciones de iPad en el sistema operativo de las computadoras Mac desde la versión macOS Catalina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-agrego-nuevas-opciones-mejorar-videollamadas-pandemia-coronavirus_0_Tu9dgxKMV.html","date":"24/03/2020 - 15:02","title":"Instagram agregó nuevas opciones para mejorar las videollamadas durante la pandemia del coronavirus","abstract":"Forman parte de las medidas introducidas por la red social para evitar la propagación del Covid-19.","author":[],"key_words":"InternetCoronavirusAplicaciones MóvilesInstagram","body":"Otro de los canales elegidos por sus usuarios durante la cuarentena por el coronavirus, la red social Instagram, permiten ahora compartir publicaciones a través de la videollamada con todos los miembros para que puedan ver los contenidos al mismo tiempo, con la nueva función denomina Co-Watching. En el curso de una videollamada, se podrán agregar fotografías o videos que previamente fueron marcados con un Me Gusta, o guardados para ver más tarde o como sugerencia, como explica la compañía en un comunicado. Lo que se comparte se abrirá en la pantalla, lo que permitirá que los participantes de la videollamada puedan ver juntos contenidos de la red social. Esta función, denominada Co-Watching, forma parte de las medidas introducidas en Instagram para evitar la propagación del coronavirus. En las búsquedas relacionadas con el COVID-19, la red social mostrará un mensaje que dirigirá a los usuarios a las fuentes oficiales y recursos de la Organización Mundial de la Salud, para que accedan a información veraz y de confianza sobre la pandemia.  Tras el anuncio del del gobierno de Alberto Fernández, Instagram lanzó un nuevo sticker \"En Casa\": para promover la toma de conciencia sobre el aislamiento social y obligatorio. El sticker \"En casa\" de Instagram. Cualquier cuenta que agregue este sticker se suma a una Story compartida (la primera que verás en el margen superior izquierdo de tu feed). Para que todos puedan ver cómo los demás están llevando a la práctica el distanciamiento social en estos momentos. Hasta el momento, esto son los países en los que está disponible este sticker: Estados Unidos, Canadá, Reino Unido, Australia, Nueva Zelanda, España, Francia, Italia, Irán, Japón, Alemania, Corea del Sur, Portugal Brasil, Argentina y México. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-bleeding-edge-gran-apuesta-xbox-one-pc_0_akOke5Rkk.html","date":"24/03/2020 - 13:00","title":"Microsoft lanzó Bleeding Edge, su gran apuesta para Xbox One y PC","abstract":"Lo había presentado en junio pasado durante la conferencia E3 2019. Propone combates por equipos y acción frenética.","author":[],"key_words":"VideojuegosXbox","body":"La pandemia de coronavirus que azota al planeta no evitó que la división gamer de Microsoft, Xbox Game Studios, cumpla con el lanzamiento de uno de sus grandes títulos para este 2020. El nuevo videojuego Bleeding Edge, que propone combates en equipos de jugadores, llegó este martes con versiones para la consola Xbox One <U+200B>y para computadoras con Windows 10. El título, desarrollado por el estudio británico Ninja Theory, es del género \"brawler\" o \"beat'em up\", en el que un equipo de jugadores se enfrenta a un sinfín de enemigos, según reflejó Xbox en un comunicado. En este caso, Bleeding Edge propone combates en tercera persona y con un ritmo desenfrenado. Los combates, su principal atractivo, pueden ser de cuatro contra cuatro priorizando así el trabajo en equipo para obtener la victoria. Asimismo, el nuevo videojuego ofrece juego cruzado y guardado cruzado entre Xbox One, Windows 10 y Steam, una función que también permite a los jugadores que participaron en la beta cerrada trasladar sus progresos al juego final. Además, aquellos que reservaran Bleeding Edge o lo jueguen con Xbox Game Pass -plataforma de Xbox en la que se encuentra disponible desde su lanzamiento- entre el 24 y el 31 de marzo de 2020 recibirán gratis el paquete de contenido exclusivo Pack Punk. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tiktok-promueve-ciclo-tutoriales-vivo-entretenerse-cuarentena_0_DyLKQwzy2.html","date":"24/03/2020 - 11:48","title":"TikTok promueve un ciclo de tutoriales en vivo para entretenerse durante la cuarentena","abstract":"Desde practicar inglés, pintar con café, trucos para cocinar o hasta tips para cantar, son algunos de los contenidos para sobrellevar el aislamiento por el coronavirus.","author":[],"key_words":"Redes SocialesTik Tok","body":"La red social más utilizada por los centennials, TikTok, también quiere hacerle frente a la pandemia de coronavirus<U+200B>, ya que ofrece una serie de tutoriales de miembros de su comunidad para que los usuarios puedan explorar nuevas disciplinas durante los días aislamiento social voluntario. La iniciativa nace dentro de #EduTok, con la intención de ofrecer \"algún pasatiempo que realmente sea útil\". En concreto, serán diez los creadores que compartirán un tutorial diario, hasta el 4 de abril. Hoy mismo, los usuarios podrán conectarse para Hablar Inglés como un Pro de la mano de Robbie V a través de su cuenta @LetsSpeakEnglish que ya suma más de 622.000 seguidores gracias a sus famosos vídeos de inglés útil para el día a día. El perfil de @LetsSpeakEnglish cuenta con 622.000 seguidores en TikTok. A la clase de inglés de Robbie V le seguirán otros muchos creadores como @BravasBarcelona quien te contará en directo recetas de cocina u otros como @cluengoart o como @jaimesilva0 con quiénes los usuarios podrán aprender a pintar con café y a conocer algunos consejos para cantar. Profe Carlos Maxi, el profesor de más famoso de TikTok. Por último, este ciclo de tutoriales en directo cerrará con @aprende.mates, el profesor de más famoso de TikTok que hace que las matemáticas sean mucho más sencillas a sus casi 130 mil seguidores. De esta forma, la plataforma busca reforzar su relación con la comunidad \"compartiendo sus talentos y habilidades con ellos durante estos estos días\". <U+200B> TikTok, que se traduce como \"sacudir la música\", es la evolución de Musical.ly (la app donde los adolescentes compartían videoclips caseros) que a finales de 2017, la matriz China ByteDance compró por 1.000 millones de dólares -la misma cifra que Facebook pagó por Instagram 5 años atrás- y de la que heredó 200 millones de seguidores. La idea es grabar videos tipo selfie, con una extensión entre 15 segundos y 1 minuto, que logre cierto ritmo narrativo y un toque de comicidad. También están habilitadas las transmisiones en vivo. A los videos, se los puede modificar con diferentes efectos de realidad aumentada, filtros, stickers o haciendo lip sync (playback) de las canciones favoritas. Y una vez editado se comparten con los contactos de la red, que de momento, pocos superan los 25 años, ya que según un estudio de Digiday, el 60% de los tiktoker de Android tiene entre 13 y 24 años. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/impulsan-red-crear-supercomputadora-virtual-pueda-combatir-coronavirus_0_rCx-jP5OC.html","date":"24/03/2020 - 10:19","title":"Impulsan una red para crear una supercomputadora virtual que pueda combatir al coronavirus","abstract":"El proyecto “Folding@Home”, organizado por biólogos informáticos, busca conectar miles de máquinas en todo el mundo y así lograr el poder de procesamiento necesario para encontrar la estructura del virus.","author":[],"key_words":"IBMMicrosoftCoronavirus","body":"Decenas de miles de gamers, \"mineros\" de bitcóin y empresas participan en un esfuerzo sin precedentes de unión de recursos informáticos para acelerar la búsqueda de tratamientos contra el nuevo coronavirus<U+200B>. El proyecto \"Folding@Home\", organizado por biólogos informáticos, tiene como objetivo conectar miles de máquinas entre sí para crear una supercomputadora virtual. Se considera la computadora más potente del mundo, capaz de efectuar billones de cálculos por segundo, que deben ayudar a entender la estructura del virus. Más de 400.000 personas ya han descargado la aplicación para compartir datos y recursos informáticos estas últimas semanas, según Greg Bowman, profesor de bioquímica y biofísica molecular en la Washington University de San Luis, en Estados Unidos, donde es centralizado el proyecto. El proyecto nació en la Universidad de Stanford, en Silicon Valley, hace 20 años. Consiste en juntar capacidades de cálculo informático para realizar simulaciones a gran escala sobre enfermedades y específicamente sobre el proceso de \"plegamiento de proteínas\", que incide sobre la mortalidad en ciertos patógenos. \"Las simulaciones nos permiten observar cómo cada átomo evoluciona\", explica Bowman. Los investigadores quieren encontrar unas especies de \"bolsas\" en el virus, donde puedan ser insertadas moléculas terapéuticas para desarmarlo. Bowman tiene confianza en este método de concepción de medicamentos a través de la informática, porque en el pasado logró resultados ante el ébola y porque el nuevo coronavirus tiene una estructura similar a la del virus del SARS, que fue objeto de numerosos estudios. \"Si encontramos que una molécula ya existente puede alojarse en una de estas 'bolsas' (...), podremos también utilizarla\" para diseñar un tratamiento, explica. Entre las moléculas existentes que están estudiando, cita la cloroquina, usada en el tratamiento contra la malaria y potencialmente eficaz en la lucha contra el nuevo coronavirus. El proyecto \"Folding@Home\" permitió llevar las capacidades informáticas de esta supercomputadora virtual a 400 petaflops -un petaflop corresponde a miles de millones de cálculos por segundo-, lo que lo hace tres veces más potente que las mejores supercomputadoras del mundo. La supercomputadora \"Summit\" de IBM se encuentra en el Laboratorio acional Oak Ridge, EEUU. (Foto: Carlos Jones/Oak Ridge National Laboratory) \"En principio, no hay límite a la potencia de cálculo que nosotros podemos utilizar\", asegura Bowman. No importa si se tiene una máquina que no sea de última generación, incluso una consola de PlayStation puede contribuir, si se instala la aplicación. Muchas grandes empresas participan, como GitHub (Microsoft), un servicio de alojamiento web. \"Es como fabricar bitcoines, pero al servicio de la humanidad\", resume Quentin Rhoads-Herrera, de la sociedad de ciberseguridad Critical Start, que proporciona un ordenador especialmente diseñado para desencriptar las contraseñas utilizadas en el proyecto. El fabricante de procesadores y placas de video Nvidia instó a los usuarios de videojuegos a participar. Muchos fanáticos están bien equipados en potencia de cálculo, para tener un buen rendimiento visual y de audio. \"La respuesta fue extraordinaria: decenas de miles de personas se sumaron al proyecto\", aseguró Hector Marinez, portavoz de Nvidia. Otras supercomputadoras son utilizados en proyectos similares. El Oak Ridge National Laboratory utiliza a Summit, por ejemplo, la mejor supercalculadora del gigante estadounidense IBM. A comienzos de marzo, ese laboratorio anunció haber identificado 77 compuestos potenciales que podrían vincularse a la principal proteína del coronavirus para desarmar el patógeno. Fueente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-mark-zuckerberg-advierte-uso-whatsapp_0_1FehWMJYf.html","date":"24/03/2020 - 8:56","title":"Coronavirus: Mark Zuckerberg advierte sobre uso de WhatsApp","abstract":"En un contexto donde crece el temor por un posible colapso de Internet, el CEO de Facebook habló sobre su app de mensajería estrella.","author":[],"key_words":"WhatsappInternetFacebookMark Zuckerberg","body":"Mark Zuckerberg, creador de Facebook, afirmó que como consecuencia del nuevo coronavirus <U+200B>las llamadas a través de WhatsApp se duplicaron, al tiempo que advirtió que hay que asegurarse de tener una estructura por encima de esta situación \"para poder continuar proveyendo el nivel de servicio que necesitan las personas en este momento\" \"Las llamadas vocales y en video en WhatsApp se duplicaron, más allá del tradicional pico anual que tiene la aplicación en Año Nuevo\", aseguró el CEO. Mark Zuckerberg advirtió sobre un incremento en el uso de WhatsApp. (Foto: Amy Osborne / AFP) Según Zuckerberg, por el momento la situación \"no está fuera de control\" pero hay que asegurarse de tener una estructura por encima de esta situación \"para poder continuar proveyendo el nivel de servicio que necesitan las personas en este momento\" \"En términos de estadísticas, estamos encontrando niveles de utilización muy elevados en todos los países que están siendo afectados\", agregó, destacando que, además de WhatsApp, también se está registrando un crecimiento del tráfico en el Facebook Messenger. <U+200B> Por otra parte, la plataforma de mensajería WhatsApp no solo se convirtió en una de las vías de comunicación elegida para sobrellevar la cuarentena, si no también un canal de información y consulta sobre la nueva enfermedad. Desde el chatbot de la Organización Mundial de la Salud (OMS) y el Gobierno de la Ciudad, ahora se le sumó también el Sistema de Atención Médica de Emergencia (SAME)<U+200B>. El jefe de Gabinete porteño, Felipe Miguel, anunció el martes la puesta en marcha de un chat, para que los vecinos puedan contactarse con un médico y hacer consultas sobre el coronavirus. Para poder hacerlo solo hay que agendar el número 1150500147 para tomar contacto con un bot que responderá todas tus inquietudes. Fuente: ANSA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-lanzo-web-dedicada-informacion-pandemia-coronavirus_0_Xdmvh76KF.html","date":"23/03/2020 - 16:37","title":"Google lanzó su web dedicada con información sobre la pandemia del coronavirus","abstract":"Los usuarios pueden encontrar información sobre el estado del virus, consejos de seguridad y prevención, entre otras cosas .","author":[],"key_words":"GoogleInternetCoronavirus","body":"El buscador de Internet Google lanzó una página web dedicada a brindar ayuda y ofrecer recursos a sus usuarios sobre el Covid-19, en el que añadió nuevas funciones para búsquedas relacionadas con este virus, después de que la pandemia se convirtiera en el tema más buscado a nivel mundial. Desde que la Organización Mundial de la Salud<U+200B> declaró el Covid-19 una emergencia de salud pública, la compañía realizó algunas medidas para ofrecer información sobre el nuevo coronavirus a sus usuarios. Google lanzó un sitio con información y recomendaciones para combatir la pandemia del coronavirus. Por eso, Google lanzó una página web a través de la que los usuarios pueden encontrar información sobre el estado del virus, consejos de seguridad y prevención, así como recursos para profesores y empresas. Hasta el momento la web está disponible en Estados Unidos, aunque la compañía confirmó que en los próximos días llegará a otros países y estará disponible en varios idiomas. \"Esperamos que estos recursos ayuden a las personas a encontrar respuestas a las preguntas que hacen y a obtener la ayuda que necesitan\", indicó la compañía en un comunicado. Asimismo, Google añadió nuevas funciones para las búsquedas relacionadas con el nuevo coronavirus para ofrecer un acceso más fácil a la información de autoridades sanitarias. Los usuarios podrán ver los enlaces de autoridades sanitarias nacionales y locales, varias cuentas de la red social Twitter de diferentes organizaciones e incluso las preguntas más comunes sobre el nuevo coronavirus, con información de la OMS y los Centros para el Control y la Prevención de Enfermedades (CDC, según sus siglas en inglés) de Estados Unidos. Google lanzó un sitio con información y recomendaciones para combatir la pandemia del coronavirus. Google también incluyó estadísticas y un mapa que muestra los datos del Covid-19 en países de todo el mundo, según explica la compañía. Además, a los usuarios de Estados Unidos que busquen atención de urgencia, hospitales y otros servicios médicos en Google o Maps, recibirán un mensaje en el que se les recordará la recomendación de que las personas con síntomas del nuevo coronavirus deberán llamar antes para evitar la saturación de los sistemas sanitarios y aumentar el riesgo de contagio. A finales de enero, Google lanzó una alerta SOS, mediante la que se recibe información en tiempo real de lo que está sucediendo en un momento de crisis, para búsquedas relacionadas con el brote del Covid-19. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/-coronavirus-argentina-funciona-app-detectar-sos-portador-virus_0_iDsEArScB.html","date":"23/03/2020 - 16:34","title":"“Coronavirus Argentina”: cómo funciona la app para detectar si sos portador del virus","abstract":"Fue desarrollada por la Subsecretaría de Gobierno Abierto en conjunto con el Ministerio de Salud. Tiene una versión web y otra para celulares.","author":[],"key_words":"CoronavirusMinisterio De SaludAplicaciones Móviles","body":"La Jefatura de Gabinete de Ministros de la Nación, por medio de la Secretaría de Innovación Pública, publicó este lunes la aplicación \"Coronavirus Argentina\", cuyo principal objetivo es permitir la autoevaluación de síntomas en caso de sospecha de infección de Covid-19<U+200B>, así como también mantener informada a la población sobre las medidas de prevención. La App fue desarrollada por la Subsecretaría de Gobierno Abierto y País Digital en conjunto con el Ministerio de Salud de la Nación<U+200B>, la Unidad Coronavirus del Ministerio de Ciencia y Tecnología y miembros de la sociedad civil. Entre sus opciones, se destaca un cuestionario para evaluar los síntomas de coronavirus, un mapa con las unidades de salud cercanas y las últimas novedades oficiales comunicadas por el Ministerio de Salud en relación a la pandemia. Micaela Sánchez Malcolm, secretaria de Innovación Pública de la Jefatura de Gabinete, destacó que \"la tecnología empleada en la aplicación permite la autoevaluación y ello contribuye al cumplimiento del aislamiento social preventivo y obligatorio? ordenado por el gobierno nacional\". Asimismo, desde la Jefatura de Gabinete informaron que \"se trabaja intensamente para acercar a la ciudadanía todo el desarrollo tecnológico posible para atravesar esta emergencia sanitaria desde los hogares\". Para descargar la App \"Coronavirus Argentina\" se puede ingresar desde Android a la Play Store de Google o al siguiente enlace https://www.argentina.gob.ar/coronavirus/app. En caso de no contar con un dispositivo móvil también hay una versión para computadoras. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-gobierno-facebook-lanzaron-robot-responder-dudas-virus-cuarentena_0_KHcbKNRjg.html","date":"23/03/2020 - 14:20","title":"Coronavirus en Argentina: el Gobierno y Facebook lanzaron un robot para responder dudas sobre el virus y la cuarentena","abstract":"La red social anunció nuevas herramientas junto al Ministerio de Salud de la Nación para combatir la desinformación sobre Covid-19.","author":[],"key_words":"Facebook MessengerInternetCoronavirusFacebook","body":"Facebook y el Ministerio de Salud de Argentina anunciaron este lunes una acción conjunta para combatir la desinformación que ronda sobre la pandemia de coronavirus. Se trata de un robot (bot) que opera en un canal exclusivo de Facebook Messenger y responde preguntas de los usuarios sobre el virus. Al igual que los bot de la Organización Mundial de la Salud y el de Ciudad de Buenos Aires en WhatsApp o el que opera en Argentina.gob.ar, la cuenta automatizada de Facebook Messenger estará disponible las 24 horas del día. Fue diseñada por los ingenieros de la red social con el objetivo de responder preguntas del público y para brindar asesoramiento rápido y confiable sobre el coronavirus. Para utilizarla hay que acceder desde la aplicación de Messenger, tanto en dispositivos móviles con Android o iOS, o bien en Facebook en la sección de messenger a Ministerio de Salud. Una vez ahí solo deberás escribirle al robot que de inmediato comenzará a responder todas tus inquietudes. El bot del Ministerio de Salud de la Nación en Facebook Messenger. Asimismo, Facebook reveló que donará créditos publicitarios para que el Ministerio de Salud pueda realizar campañas de prevención en las plataformas Facebook e Instagram durante la emergencia sanitaria. Micaela Sánchez Malcolm, secretaria de Innovación Pública, destacó: “Este desarrollo conjunto facilita el acceso a la información oficial y de calidad y contribuye al cumplimiento del aislamiento social, preventivo y obligatorio. Buscamos acercar a la ciudadanía todo el desarrollo tecnológico que esté a nuestro alcance para atravesar esta emergencia sanitaria. Para eso es fundamental aunar esfuerzos a nivel interministerial y trabajar a la par con las empresas privadas como Facebook, para llegar a la mayoría de la población que usa las redes sociales para conectarse e informarse”. El robot del Ministerio de Salud opera a través de la aplicación de Facebook Messenger. (Foto: Martin BUREAU / AFP) En tanto, el Ministro de Salud, Ginés González García, afirmó que “es fundamental trabajar con todas las herramientas posibles para dar respuesta a la gente y llevar tranquilidad de que todo lo que estamos haciendo es para cuidar a los argentinos”. En lo que respecta al resto de medidas de la red social para desalentar la desinformación en la sección de Noticias de Facebook (News Feed) y en el Feed de Instagram se encontrarán notificaciones con información relevante acerca del coronavirus. Estas notificaciones derivarán a las personas al sitio Coronavirus-Covid-19 del Ministerio de Salud, donde se difunden datos oficiales y otras informaciones importantes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-instagram-bajaron-resolucion-videos-colapsar-internet_0_b3ylsb6Ez.html","date":"23/03/2020 - 12:26","title":"Facebook e Instagram también bajaron la resolución de sus videos para no colapsar Internet","abstract":"La red social siguió los pasos de las plataformas de streaming como Netflix, Amazon Prime Video y YouTube.","author":[],"key_words":"FacebookInternetCoronavirusInstagram","body":"Las redes sociales Facebook e Instagram decidieron restringir la calidad de sus videos en Europa para que las redes de la región puedan dar respuesta a la creciente demanda de millones de usuarios que debieron quedarse en cuarentena como medida para prevenir el contagio del nuevo coronavirus<U+200B>. Ahora, la compañía dirigida por Mark Zuckerberg anunció que la medida también regirá para los usuarios de Argentina. Facebook siguió los pasos de las plataformas de streaming como Netflix, Amazon Prime Video y YouTube, que realizaron la misma iniciativa para evitar posibles sobrecargas en la red o fallas generales en el servicio. Tanto Facebook como Instagram \"reducirán temporalmente\" la resolución de sus servicios en Europa, según contó una fuente de la compañía al sitio Engadget. \"Para ayudar a aliviar las redes en este período de alta demanda debido a la pandemia de COVID-19, vamos a reducir temporalmente la resolución en bits de los videos en Facebook e Instagram en América Latina. Queremos garantizar que las personas puedan mantenerse conectadas usando las aplicaciones y servicio de Facebook y continuaremos trabajando con nuestros aliados para administrar cualquier limitación de ancho de banda\", señalaron desde Facebook. \"Estamos comprometidos a trabajar con nuestros socios para gestionar cualquier restricción de ancho de banda durante este periodo de gran demanda, al tiempo que aseguramos que las personas puedan permanecer conectados usando aplicaciones y servicios de Facebook durante la pandemia Covid-19\", sostuvieron.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/cuarentena-argentina-netflix-definicion-contenido-colapsar-internet_0_melQP441i.html","date":"23/03/2020 - 11:03","title":"Cuarentena en Argentina: Netflix bajó la definición de su contenido para no colapsar Internet","abstract":"Ante la pandemia, la plataforma de streaming aceptó bajar la calidad de emisión de HD a SD por pedido del Enacom para garantizar la conectividad en el país. ¿Qué podría pasar con las redes sociales?","author":[],"key_words":"CoronavirusNetflixViste","body":"La plataforma de streaming Netflix<U+200B> aceptó el pedido del Ente Nacional de Comunicaciones (Enacom) de disminuir la definición de los contenidos en su catálogo ante la alta demanda que se generó por la cuarentena en Argentina del coronavirus y poder garantizar la conectividad de todos los ciudadanos. El texto firmado por Claudio Ambrosini, titular del Enacom, contó que el organismo se puso en comunicación con Paula Pinha, directora de Asuntos Públicos de Netflix en Latinoamérica, \"para garantizar la navegabilidad a través de la reducción en la calidad de emisión de HD a SD de las transmisiones realizadas por Netflix.\" \"Luego de evaluar la situación, decidió comenzar a reducir los bitrates en todas las transmisiones en el país, lo cual reduciría la cantidad total de ancho de banda utilizada en un 25 por ciento por 30 días\", determinó Netflix. No obstante, el acuerdo asegura que mantendrá la calidad de los planes Ultra-High Definition (UHD), High Definition (HD) o Standard Definition (SD) que hayan sido contratados. \"Nuestro objetivo es simple: mantener la calidad del servicio para nuestros miembros, al tiempo que apoyamos a los Proveedor de servicio de Internet (ISP) que enfrentan tensiones sin precedentes en sus redes\", aseguraron desde la compañía  Ken Florance, vicepresidente de Content Delivery. De este modo, la medida acatada por Netflix coincide con la implementada por la plataforma en la Unión Europea desde el sábado cuando también se redujo la calidad. En el comunicado, el Enacom pidió a todas las plataformas de streaming y similares que repliquen el esfuerzo de Netflix, para garantizar la navegabilidad y así evitar el colapso de las redes móviles y fijas. Allí, Amazon Prime Video, Disney++ y YouTube, que han adoptado la misma medida. La diferencia entre la calidad de contenidos de Netflix. Teniendo en cuenta que en Argentina se replicaron las medidas implementadas en la Unión Europea para garantizar la conectividad, podría sufrir una baja en la calidad de sus videos. En Europa, Facebook e Instagram redujeron de modo temporal la calidad de sus vídeos para que las redes de la región puedan soportar la demanda. Lo mismo podría llegar a replicarse en Latinoamérica. \"Estamos comprometidos a trabajar con nuestros socios para gestionar cualquier restricción de ancho de banda durante este periodo de gran demanda, al tiempo que aseguramos que las personas puedan permanecer conectados usando aplicaciones y servicios de Facebook durante la pandemia Covid-19\", ha aseverado. Con información de Telam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/edutubers-nuevas-estrellas-youtube-canales-populares-estudiar-cuarentena_0_zcaPVZcFB.html","date":"23/03/2020 - 10:26","title":"Los edutubers, las nuevas estrellas de YouTube: cuáles son los canales más populares para estudiar durante la cuarentena","abstract":"Sus videos están dirigidos a estudiantes de todos los niveles para ayudarlos en asignaturas como matemáticas, lengua, geografía, inglés y hasta física de forma divertida.","author":[],"key_words":"YoutubeInternetCoronavirus","body":"Con el cierre de centros educativos en Argentina como medida para prevenir el contagio del nuevo coronavirus, los alumnos se quedaron en sus casas y no podrán ir a clase al menos hasta el 31 de marzo, pero son muchos los denominados edutubers que crean contenido sobre diferentes materias a través de su canales de YouTube. De esta forma, los estudiantes de Primaria y Secundaria pueden complementar desde casa la asignatura que sus profesores les mandan de una forma más divertida y entretenida a través de videos de YouTube. Los creadores de este tipo de videos educativos son conocidos como edutubers y estos son algunos ejemplos de los canales con los que los niños pueden aprender desde casa.  Math2me es un canal de YouTube de origen mexicano dedicado a publicar videos de matemáticas y cuyo objetivo es que los estudiantes dejen de \"tener miedo\" a esta asignatura. También se encargan de dilucidar problemas de física. En sus videos José Alejandro Andalón da clases de matemáticas de todos los niveles, desde Primaria hasta inicio de la Universidad, y en ellos explica temas como multiplicaciones, ecuaciones, fracciones e incluso consejos para exámenes de admisión a la universidad. Este canal comenzó en 2009 y ahora cuenta con 1,93 millones de suscriptores. Además, es uno de los quince canales educativos más importantes en YouTube.  Este canal de YouTube fue creado por el matemático, ingeniero y profesor de la Universidad de La Rioja (España) Eduardo Sáenz de Cabezón. En su canal, que cuenta con cerca de un millón de suscripciones y fue creado en 2015, Sáenz de Cabezón enseña matemáticas mediante curiosidades que rodean esta materia. \"En realidad, yo no enseño matemáticas. No hago matemáticas para clases, de resolver ejercicios. Cuento más bien anécdotas, curiosidades\", indicó el edutuber en una entrevista a Europa Press. <U+200B> El canal argentino ofrece clases de todo tipo de materias, entre ellas matemáticas, lengua, inglés, ciencias naturales y sociales. Aula365, que tiene más de 700.000 suscripciones, se dirige a padres, profesores y niños de Educación Primaria mediante unos dibujos llamativos y divertidos, que hacen que la \"clase\" sea más entretenida.  Para niños de entre 3 y 12 años, el canal Smile and Learn tiene videos con contenidos didácticos de todo tipo de materias, como matemáticas, historia, geografía, ciencias y letras. Sin embargo, Smile and Learn, que tiene cerca de 400.000 suscriptores, también tiene videos en los que sus creadores hablan sobre las emociones o incluso el yoga.  Con videos de menos de 10 minutos, La Eduteca es un canal dirigido a niños y estudiantes de Primaria para complementar su educación en materias como matemáticas, ciencia e historia. Los videos de este canal, que tiene 150.000 suscriptores, pueden servir tanto para aprender desde casa como para que los profesores complementen las clases.  Unicoos es un canal creado en 2006 por David Calle, un ingeniero de telecomunicaciones, que tiene 1,3 millones de suscriptores. Desde entonces sube videos dirigidos a estudiantes de Secundaria, Bachillerato y universitarios. En este canal Calle trata materias de ciencias, como matemáticas, física, química, dibujo técnico o tecnología. Además cuenta con su propia página web e incluso una aplicación disponible tanto en iOS como Android.  Daniel Pattier es un maestro de Educación Primaria que une la música y la educación en los videos de su canal Canta y Aprende. Pattier compone canciones para aprender cualquier tipo de contenido, como los ríos de España, los planetas o incluso la tabla periódica. Canta y Aprende tiene 20.900 suscripciones y está dirigido a estudiantes de Jardín de Infantes y Primaria, aunque también incluye videos para estudiantes de Secundaria.  Mayden y Natalia son los protagonistas del canal ExpCaserosKids y en él hacen experimentos y retos para enseñar a los más pequeños nociones básicas de física y química. En sus videos también hacen experimentos y el canal tiene más de tres millones de suscriptores. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-introduce-funciones-simplificar-bloqueo-desbloqueo-contactos_0_CR_lZmZQd.html","date":"25/03/2020 - 14:28","title":"WhatsApp introduce funciones para simplificar el bloqueo y desbloqueo de contactos","abstract":"El servicio de mensajería modificó la sección para administrar los contactos. Enterate cómo funciona.","author":[],"key_words":"WhatsappAndroidApple IOS","body":"La aplicación de mensajería WhatsApp anuncio una serie de modificaciones en su sección \"Contactos\" que simplifica la forma de conocer a quién tenés bloqueado y una función con la que es posible desbloquearlo. Al bloquear a uno de sus contactos, WhatsApp enviará un aviso a sus usuarios para confirmar que el proceso se realizó correctamente. El mensaje aparecerá en el chat del contacto y será únicamente visible para el usuario que decide que no quiere enviar más mensajes a esa persona. Por ello, los usuarios no sabrán si fueron bloqueados o no por otros contactos, según detalló el portal WABetaInfo a través de su cuenta en la red social Twitter. Según las capturas de pantalla publicadas por el sitio especializado, al abrir el chat de una persona bloqueada, los usuarios verán un aviso en el que pone: \"Bloqueaste a este contacto\". Además, para poder desbloquearlo, la aplicación añadió una función más sencilla. Para hacerlo, los usuarios tan solo tendrán que seleccionar en \"Toca para desbloquearlo\". Después aparecerá un mensaje en el que podrán seleccionar \"Cancelar\" o \"Desbloquear\". Para ver los contactos bloqueados, los usuarios tenían que ingresa en la sección de Configuración de WhatsApp, después en \"Cuenta\" y '\"Privacidad\". Luego debían seleccionar en \"Bloqueados\" para ver a qué personas tenían bloqueadas. En caso de querer desbloquear a uno de sus contactos, era necesario llevar a cabo el mismo proceso y después seleccionar el teléfono al que querían volver a poder enviar mensajes. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/podes-actualizar-iphone-novedades-trae-sistema-operativo-ios-13-4_0_J0XAt--zi.html","date":"25/03/2020 - 9:55","title":"Ya podés actualizar tu iPhone: qué novedades trae el sistema operativo iOS 13.4","abstract":"Apple también habilitó su versión para iPad con soporte para trackpad y mouse. Los detalles.","author":[],"key_words":"AppleApple IOSIPhone","body":"El gigante de Cupertino anunció este miércoles dos nuevas actualizaciones de sus sistemas operativos para iPhone y tabletas, iOS 13.4 y iPad OS 13.4, que cuentan con novedades entre las que destaca la introducción de soporte para teclados con trackpad y mouse en el caso de los iPads. iPadOS 13.4, la nueva actualización del sistema operativo de las tabletas de Apple, incorpora soporte para el nuevo teclado Magic Keyboard, anunciado la pasada semana junto con el nuevo iPad Pro y que incluye por primera vez un trackpad como tienen las notebooks. Esta nueva versión del teclado del iPad es compatible con los iPad Pro de 12,9 pulgadas de tercera generación en adelante y con el iPad Pro de 11 pulgadas de primera generación y más recientes, como señaló Apple en su web de soporte. Con ello, el sistema iPadOS agregó soporte para el uso de los gestos Multi Touch, que permiten llevar a cabo diferentes controles desde el trackpad de forma rápida, como deslizar una página, alternar entre páginas y volver al inicio, entre otros. Con iPadOS 13.4 también se incorpora el soporte para Magic Mouse de Apple, así como para modelos de otras marcas a través de conexiones USB y Bluetooth, además de un nuevo diseño de cursor que destaca los iconos de aplicaciones. Apple lanzó también la última versión de su sistema operativo para móviles iOS 13.4, una actualización que añade la posibilidad de compartir archivos con iCloud Drive directamente desde la aplicación Files, así como nueve stickers nuevos a los Memoji, como informó la tecnológica en un comunicado. iOS 13.4 introduce la compra universal de videojuegos en Apple Arcade, de manera que se puedan usar tanto en Mac como en iPad o iOS. Todas estas novedades se encuentran también disponibles en iPadOS 13.4. Además, la nueva actualización de iOS cuenta con novedades para el sistema de 'infotainment' CarPlay de Apple, al que se añade soporte para que aplicaciones de desarrolladores externos utilicen las funciones del Dashboard. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/comprar-app-mac-utilizarla-iphone-ahora-posible-apple-habilito-compras-universales_0_LmQpybwFU.html","date":"24/03/2020 - 16:45","title":"Comprar una app de Mac y utilizarla en iPhone ahora es posible: Apple habilitó las compras universales","abstract":"El gigante de Cupertino hizo el anuncio en su web para desarrolladores. Enterate cómo funciona.","author":[],"key_words":"Aplicaciones MóvilesApple IOS","body":"La tecnológica Apple introdujo una esperada característica por parte de aquellos usuarios con múltiples dispositivos de la marca. Desde este martes, la compañía californiana habilitó las compras universales, que permiten adquirir una aplicación y utilizarla en varios sistemas operativos. Xcode 11.4, el software que utilizan los desarrolladores para crear aplicaciones para el sistema operativo iOS, permite crear aplicaciones para Mac y aplicaciones para iOS, y venderlas en un solo paquete, algo que hasta ahora no era posible, como se dio a conocer con el lanzamiento del programa de prueba. De esta manera, las aplicaciones o los contenidos dentro de la app que los usuarios compren para macOS estarán disponibles también para otros dispositivos de la compañía, como por ejemplo iOS en los iPhone, iPad OS para tabletas, watchOS para relojes y tvOS para Apple TV. Como informa la compañía estadounidense en su web para desarrolladores, los creadores de apps pueden optar por las compras universales al establecer un único código en Xcode y al elegir la opción entre las funciones de la App Store. Apple decidió introducir esta novedad unos meses después de la llegada de Project Catalyst, un sistema de desarrolo de software conjunto que permite, por ejemplo, utilizar aplicaciones de iPad en el sistema operativo de las computadoras Mac desde la versión macOS Catalina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-agrego-nuevas-opciones-mejorar-videollamadas-pandemia-coronavirus_0_Tu9dgxKMV.html","date":"24/03/2020 - 15:02","title":"Instagram agregó nuevas opciones para mejorar las videollamadas durante la pandemia del coronavirus","abstract":"Forman parte de las medidas introducidas por la red social para evitar la propagación del Covid-19.","author":[],"key_words":"InternetCoronavirusAplicaciones MóvilesInstagram","body":"Otro de los canales elegidos por sus usuarios durante la cuarentena por el coronavirus, la red social Instagram, permiten ahora compartir publicaciones a través de la videollamada con todos los miembros para que puedan ver los contenidos al mismo tiempo, con la nueva función denomina Co-Watching. En el curso de una videollamada, se podrán agregar fotografías o videos que previamente fueron marcados con un Me Gusta, o guardados para ver más tarde o como sugerencia, como explica la compañía en un comunicado. Lo que se comparte se abrirá en la pantalla, lo que permitirá que los participantes de la videollamada puedan ver juntos contenidos de la red social. Esta función, denominada Co-Watching, forma parte de las medidas introducidas en Instagram para evitar la propagación del coronavirus. En las búsquedas relacionadas con el COVID-19, la red social mostrará un mensaje que dirigirá a los usuarios a las fuentes oficiales y recursos de la Organización Mundial de la Salud, para que accedan a información veraz y de confianza sobre la pandemia.  Tras el anuncio del del gobierno de Alberto Fernández, Instagram lanzó un nuevo sticker \"En Casa\": para promover la toma de conciencia sobre el aislamiento social y obligatorio. El sticker \"En casa\" de Instagram. Cualquier cuenta que agregue este sticker se suma a una Story compartida (la primera que verás en el margen superior izquierdo de tu feed). Para que todos puedan ver cómo los demás están llevando a la práctica el distanciamiento social en estos momentos. Hasta el momento, esto son los países en los que está disponible este sticker: Estados Unidos, Canadá, Reino Unido, Australia, Nueva Zelanda, España, Francia, Italia, Irán, Japón, Alemania, Corea del Sur, Portugal Brasil, Argentina y México. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-bleeding-edge-gran-apuesta-xbox-one-pc_0_akOke5Rkk.html","date":"24/03/2020 - 13:00","title":"Microsoft lanzó Bleeding Edge, su gran apuesta para Xbox One y PC","abstract":"Lo había presentado en junio pasado durante la conferencia E3 2019. Propone combates por equipos y acción frenética.","author":[],"key_words":"VideojuegosXbox","body":"La pandemia de coronavirus que azota al planeta no evitó que la división gamer de Microsoft, Xbox Game Studios, cumpla con el lanzamiento de uno de sus grandes títulos para este 2020. El nuevo videojuego Bleeding Edge, que propone combates en equipos de jugadores, llegó este martes con versiones para la consola Xbox One <U+200B>y para computadoras con Windows 10. El título, desarrollado por el estudio británico Ninja Theory, es del género \"brawler\" o \"beat'em up\", en el que un equipo de jugadores se enfrenta a un sinfín de enemigos, según reflejó Xbox en un comunicado. En este caso, Bleeding Edge propone combates en tercera persona y con un ritmo desenfrenado. Los combates, su principal atractivo, pueden ser de cuatro contra cuatro priorizando así el trabajo en equipo para obtener la victoria. Asimismo, el nuevo videojuego ofrece juego cruzado y guardado cruzado entre Xbox One, Windows 10 y Steam, una función que también permite a los jugadores que participaron en la beta cerrada trasladar sus progresos al juego final. Además, aquellos que reservaran Bleeding Edge o lo jueguen con Xbox Game Pass -plataforma de Xbox en la que se encuentra disponible desde su lanzamiento- entre el 24 y el 31 de marzo de 2020 recibirán gratis el paquete de contenido exclusivo Pack Punk. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tiktok-promueve-ciclo-tutoriales-vivo-entretenerse-cuarentena_0_DyLKQwzy2.html","date":"24/03/2020 - 11:48","title":"TikTok promueve un ciclo de tutoriales en vivo para entretenerse durante la cuarentena","abstract":"Desde practicar inglés, pintar con café, trucos para cocinar o hasta tips para cantar, son algunos de los contenidos para sobrellevar el aislamiento por el coronavirus.","author":[],"key_words":"Redes SocialesTik Tok","body":"La red social más utilizada por los centennials, TikTok, también quiere hacerle frente a la pandemia de coronavirus<U+200B>, ya que ofrece una serie de tutoriales de miembros de su comunidad para que los usuarios puedan explorar nuevas disciplinas durante los días aislamiento social voluntario. La iniciativa nace dentro de #EduTok, con la intención de ofrecer \"algún pasatiempo que realmente sea útil\". En concreto, serán diez los creadores que compartirán un tutorial diario, hasta el 4 de abril. Hoy mismo, los usuarios podrán conectarse para Hablar Inglés como un Pro de la mano de Robbie V a través de su cuenta @LetsSpeakEnglish que ya suma más de 622.000 seguidores gracias a sus famosos vídeos de inglés útil para el día a día. El perfil de @LetsSpeakEnglish cuenta con 622.000 seguidores en TikTok. A la clase de inglés de Robbie V le seguirán otros muchos creadores como @BravasBarcelona quien te contará en directo recetas de cocina u otros como @cluengoart o como @jaimesilva0 con quiénes los usuarios podrán aprender a pintar con café y a conocer algunos consejos para cantar. Profe Carlos Maxi, el profesor de más famoso de TikTok. Por último, este ciclo de tutoriales en directo cerrará con @aprende.mates, el profesor de más famoso de TikTok que hace que las matemáticas sean mucho más sencillas a sus casi 130 mil seguidores. De esta forma, la plataforma busca reforzar su relación con la comunidad \"compartiendo sus talentos y habilidades con ellos durante estos estos días\". <U+200B> TikTok, que se traduce como \"sacudir la música\", es la evolución de Musical.ly (la app donde los adolescentes compartían videoclips caseros) que a finales de 2017, la matriz China ByteDance compró por 1.000 millones de dólares -la misma cifra que Facebook pagó por Instagram 5 años atrás- y de la que heredó 200 millones de seguidores. La idea es grabar videos tipo selfie, con una extensión entre 15 segundos y 1 minuto, que logre cierto ritmo narrativo y un toque de comicidad. También están habilitadas las transmisiones en vivo. A los videos, se los puede modificar con diferentes efectos de realidad aumentada, filtros, stickers o haciendo lip sync (playback) de las canciones favoritas. Y una vez editado se comparten con los contactos de la red, que de momento, pocos superan los 25 años, ya que según un estudio de Digiday, el 60% de los tiktoker de Android tiene entre 13 y 24 años. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/impulsan-red-crear-supercomputadora-virtual-pueda-combatir-coronavirus_0_rCx-jP5OC.html","date":"24/03/2020 - 10:19","title":"Impulsan una red para crear una supercomputadora virtual que pueda combatir al coronavirus","abstract":"El proyecto “Folding@Home”, organizado por biólogos informáticos, busca conectar miles de máquinas en todo el mundo y así lograr el poder de procesamiento necesario para encontrar la estructura del virus.","author":[],"key_words":"IBMMicrosoftCoronavirus","body":"Decenas de miles de gamers, \"mineros\" de bitcóin y empresas participan en un esfuerzo sin precedentes de unión de recursos informáticos para acelerar la búsqueda de tratamientos contra el nuevo coronavirus<U+200B>. El proyecto \"Folding@Home\", organizado por biólogos informáticos, tiene como objetivo conectar miles de máquinas entre sí para crear una supercomputadora virtual. Se considera la computadora más potente del mundo, capaz de efectuar billones de cálculos por segundo, que deben ayudar a entender la estructura del virus. Más de 400.000 personas ya han descargado la aplicación para compartir datos y recursos informáticos estas últimas semanas, según Greg Bowman, profesor de bioquímica y biofísica molecular en la Washington University de San Luis, en Estados Unidos, donde es centralizado el proyecto. El proyecto nació en la Universidad de Stanford, en Silicon Valley, hace 20 años. Consiste en juntar capacidades de cálculo informático para realizar simulaciones a gran escala sobre enfermedades y específicamente sobre el proceso de \"plegamiento de proteínas\", que incide sobre la mortalidad en ciertos patógenos. \"Las simulaciones nos permiten observar cómo cada átomo evoluciona\", explica Bowman. Los investigadores quieren encontrar unas especies de \"bolsas\" en el virus, donde puedan ser insertadas moléculas terapéuticas para desarmarlo. Bowman tiene confianza en este método de concepción de medicamentos a través de la informática, porque en el pasado logró resultados ante el ébola y porque el nuevo coronavirus tiene una estructura similar a la del virus del SARS, que fue objeto de numerosos estudios. \"Si encontramos que una molécula ya existente puede alojarse en una de estas 'bolsas' (...), podremos también utilizarla\" para diseñar un tratamiento, explica. Entre las moléculas existentes que están estudiando, cita la cloroquina, usada en el tratamiento contra la malaria y potencialmente eficaz en la lucha contra el nuevo coronavirus. El proyecto \"Folding@Home\" permitió llevar las capacidades informáticas de esta supercomputadora virtual a 400 petaflops -un petaflop corresponde a miles de millones de cálculos por segundo-, lo que lo hace tres veces más potente que las mejores supercomputadoras del mundo. La supercomputadora \"Summit\" de IBM se encuentra en el Laboratorio acional Oak Ridge, EEUU. (Foto: Carlos Jones/Oak Ridge National Laboratory) \"En principio, no hay límite a la potencia de cálculo que nosotros podemos utilizar\", asegura Bowman. No importa si se tiene una máquina que no sea de última generación, incluso una consola de PlayStation puede contribuir, si se instala la aplicación. Muchas grandes empresas participan, como GitHub (Microsoft), un servicio de alojamiento web. \"Es como fabricar bitcoines, pero al servicio de la humanidad\", resume Quentin Rhoads-Herrera, de la sociedad de ciberseguridad Critical Start, que proporciona un ordenador especialmente diseñado para desencriptar las contraseñas utilizadas en el proyecto. El fabricante de procesadores y placas de video Nvidia instó a los usuarios de videojuegos a participar. Muchos fanáticos están bien equipados en potencia de cálculo, para tener un buen rendimiento visual y de audio. \"La respuesta fue extraordinaria: decenas de miles de personas se sumaron al proyecto\", aseguró Hector Marinez, portavoz de Nvidia. Otras supercomputadoras son utilizados en proyectos similares. El Oak Ridge National Laboratory utiliza a Summit, por ejemplo, la mejor supercalculadora del gigante estadounidense IBM. A comienzos de marzo, ese laboratorio anunció haber identificado 77 compuestos potenciales que podrían vincularse a la principal proteína del coronavirus para desarmar el patógeno. Fueente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-mark-zuckerberg-advierte-uso-whatsapp_0_1FehWMJYf.html","date":"24/03/2020 - 8:56","title":"Coronavirus: Mark Zuckerberg advierte sobre uso de WhatsApp","abstract":"En un contexto donde crece el temor por un posible colapso de Internet, el CEO de Facebook habló sobre su app de mensajería estrella.","author":[],"key_words":"WhatsappInternetFacebookMark Zuckerberg","body":"Mark Zuckerberg, creador de Facebook, afirmó que como consecuencia del nuevo coronavirus <U+200B>las llamadas a través de WhatsApp se duplicaron, al tiempo que advirtió que hay que asegurarse de tener una estructura por encima de esta situación \"para poder continuar proveyendo el nivel de servicio que necesitan las personas en este momento\" \"Las llamadas vocales y en video en WhatsApp se duplicaron, más allá del tradicional pico anual que tiene la aplicación en Año Nuevo\", aseguró el CEO. Mark Zuckerberg advirtió sobre un incremento en el uso de WhatsApp. (Foto: Amy Osborne / AFP) Según Zuckerberg, por el momento la situación \"no está fuera de control\" pero hay que asegurarse de tener una estructura por encima de esta situación \"para poder continuar proveyendo el nivel de servicio que necesitan las personas en este momento\" \"En términos de estadísticas, estamos encontrando niveles de utilización muy elevados en todos los países que están siendo afectados\", agregó, destacando que, además de WhatsApp, también se está registrando un crecimiento del tráfico en el Facebook Messenger. <U+200B> Por otra parte, la plataforma de mensajería WhatsApp no solo se convirtió en una de las vías de comunicación elegida para sobrellevar la cuarentena, si no también un canal de información y consulta sobre la nueva enfermedad. Desde el chatbot de la Organización Mundial de la Salud (OMS) y el Gobierno de la Ciudad, ahora se le sumó también el Sistema de Atención Médica de Emergencia (SAME)<U+200B>. El jefe de Gabinete porteño, Felipe Miguel, anunció el martes la puesta en marcha de un chat, para que los vecinos puedan contactarse con un médico y hacer consultas sobre el coronavirus. Para poder hacerlo solo hay que agendar el número 1150500147 para tomar contacto con un bot que responderá todas tus inquietudes. Fuente: ANSA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-lanzo-web-dedicada-informacion-pandemia-coronavirus_0_Xdmvh76KF.html","date":"23/03/2020 - 16:37","title":"Google lanzó su web dedicada con información sobre la pandemia del coronavirus","abstract":"Los usuarios pueden encontrar información sobre el estado del virus, consejos de seguridad y prevención, entre otras cosas .","author":[],"key_words":"GoogleInternetCoronavirus","body":"El buscador de Internet Google lanzó una página web dedicada a brindar ayuda y ofrecer recursos a sus usuarios sobre el Covid-19, en el que añadió nuevas funciones para búsquedas relacionadas con este virus, después de que la pandemia se convirtiera en el tema más buscado a nivel mundial. Desde que la Organización Mundial de la Salud<U+200B> declaró el Covid-19 una emergencia de salud pública, la compañía realizó algunas medidas para ofrecer información sobre el nuevo coronavirus a sus usuarios. Google lanzó un sitio con información y recomendaciones para combatir la pandemia del coronavirus. Por eso, Google lanzó una página web a través de la que los usuarios pueden encontrar información sobre el estado del virus, consejos de seguridad y prevención, así como recursos para profesores y empresas. Hasta el momento la web está disponible en Estados Unidos, aunque la compañía confirmó que en los próximos días llegará a otros países y estará disponible en varios idiomas. \"Esperamos que estos recursos ayuden a las personas a encontrar respuestas a las preguntas que hacen y a obtener la ayuda que necesitan\", indicó la compañía en un comunicado. Asimismo, Google añadió nuevas funciones para las búsquedas relacionadas con el nuevo coronavirus para ofrecer un acceso más fácil a la información de autoridades sanitarias. Los usuarios podrán ver los enlaces de autoridades sanitarias nacionales y locales, varias cuentas de la red social Twitter de diferentes organizaciones e incluso las preguntas más comunes sobre el nuevo coronavirus, con información de la OMS y los Centros para el Control y la Prevención de Enfermedades (CDC, según sus siglas en inglés) de Estados Unidos. Google lanzó un sitio con información y recomendaciones para combatir la pandemia del coronavirus. Google también incluyó estadísticas y un mapa que muestra los datos del Covid-19 en países de todo el mundo, según explica la compañía. Además, a los usuarios de Estados Unidos que busquen atención de urgencia, hospitales y otros servicios médicos en Google o Maps, recibirán un mensaje en el que se les recordará la recomendación de que las personas con síntomas del nuevo coronavirus deberán llamar antes para evitar la saturación de los sistemas sanitarios y aumentar el riesgo de contagio. A finales de enero, Google lanzó una alerta SOS, mediante la que se recibe información en tiempo real de lo que está sucediendo en un momento de crisis, para búsquedas relacionadas con el brote del Covid-19. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/-coronavirus-argentina-funciona-app-detectar-sos-portador-virus_0_iDsEArScB.html","date":"23/03/2020 - 16:34","title":"“Coronavirus Argentina”: cómo funciona la app para detectar si sos portador del virus","abstract":"Fue desarrollada por la Subsecretaría de Gobierno Abierto en conjunto con el Ministerio de Salud. Tiene una versión web y otra para celulares.","author":[],"key_words":"CoronavirusMinisterio De SaludAplicaciones Móviles","body":"La Jefatura de Gabinete de Ministros de la Nación, por medio de la Secretaría de Innovación Pública, publicó este lunes la aplicación \"Coronavirus Argentina\", cuyo principal objetivo es permitir la autoevaluación de síntomas en caso de sospecha de infección de Covid-19<U+200B>, así como también mantener informada a la población sobre las medidas de prevención. La App fue desarrollada por la Subsecretaría de Gobierno Abierto y País Digital en conjunto con el Ministerio de Salud de la Nación<U+200B>, la Unidad Coronavirus del Ministerio de Ciencia y Tecnología y miembros de la sociedad civil. Entre sus opciones, se destaca un cuestionario para evaluar los síntomas de coronavirus, un mapa con las unidades de salud cercanas y las últimas novedades oficiales comunicadas por el Ministerio de Salud en relación a la pandemia. Micaela Sánchez Malcolm, secretaria de Innovación Pública de la Jefatura de Gabinete, destacó que \"la tecnología empleada en la aplicación permite la autoevaluación y ello contribuye al cumplimiento del aislamiento social preventivo y obligatorio? ordenado por el gobierno nacional\". Asimismo, desde la Jefatura de Gabinete informaron que \"se trabaja intensamente para acercar a la ciudadanía todo el desarrollo tecnológico posible para atravesar esta emergencia sanitaria desde los hogares\". Para descargar la App \"Coronavirus Argentina\" se puede ingresar desde Android a la Play Store de Google o al siguiente enlace https://www.argentina.gob.ar/coronavirus/app. En caso de no contar con un dispositivo móvil también hay una versión para computadoras. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-gobierno-facebook-lanzaron-robot-responder-dudas-virus-cuarentena_0_KHcbKNRjg.html","date":"23/03/2020 - 14:20","title":"Coronavirus en Argentina: el Gobierno y Facebook lanzaron un robot para responder dudas sobre el virus y la cuarentena","abstract":"La red social anunció nuevas herramientas junto al Ministerio de Salud de la Nación para combatir la desinformación sobre Covid-19.","author":[],"key_words":"Facebook MessengerInternetCoronavirusFacebook","body":"Facebook y el Ministerio de Salud de Argentina anunciaron este lunes una acción conjunta para combatir la desinformación que ronda sobre la pandemia de coronavirus. Se trata de un robot (bot) que opera en un canal exclusivo de Facebook Messenger y responde preguntas de los usuarios sobre el virus. Al igual que los bot de la Organización Mundial de la Salud y el de Ciudad de Buenos Aires en WhatsApp o el que opera en Argentina.gob.ar, la cuenta automatizada de Facebook Messenger estará disponible las 24 horas del día. Fue diseñada por los ingenieros de la red social con el objetivo de responder preguntas del público y para brindar asesoramiento rápido y confiable sobre el coronavirus. Para utilizarla hay que acceder desde la aplicación de Messenger, tanto en dispositivos móviles con Android o iOS, o bien en Facebook en la sección de messenger a Ministerio de Salud. Una vez ahí solo deberás escribirle al robot que de inmediato comenzará a responder todas tus inquietudes. El bot del Ministerio de Salud de la Nación en Facebook Messenger. Asimismo, Facebook reveló que donará créditos publicitarios para que el Ministerio de Salud pueda realizar campañas de prevención en las plataformas Facebook e Instagram durante la emergencia sanitaria. Micaela Sánchez Malcolm, secretaria de Innovación Pública, destacó: “Este desarrollo conjunto facilita el acceso a la información oficial y de calidad y contribuye al cumplimiento del aislamiento social, preventivo y obligatorio. Buscamos acercar a la ciudadanía todo el desarrollo tecnológico que esté a nuestro alcance para atravesar esta emergencia sanitaria. Para eso es fundamental aunar esfuerzos a nivel interministerial y trabajar a la par con las empresas privadas como Facebook, para llegar a la mayoría de la población que usa las redes sociales para conectarse e informarse”. El robot del Ministerio de Salud opera a través de la aplicación de Facebook Messenger. (Foto: Martin BUREAU / AFP) En tanto, el Ministro de Salud, Ginés González García, afirmó que “es fundamental trabajar con todas las herramientas posibles para dar respuesta a la gente y llevar tranquilidad de que todo lo que estamos haciendo es para cuidar a los argentinos”. En lo que respecta al resto de medidas de la red social para desalentar la desinformación en la sección de Noticias de Facebook (News Feed) y en el Feed de Instagram se encontrarán notificaciones con información relevante acerca del coronavirus. Estas notificaciones derivarán a las personas al sitio Coronavirus-Covid-19 del Ministerio de Salud, donde se difunden datos oficiales y otras informaciones importantes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-instagram-bajaron-resolucion-videos-colapsar-internet_0_b3ylsb6Ez.html","date":"23/03/2020 - 12:26","title":"Facebook e Instagram también bajaron la resolución de sus videos para no colapsar Internet","abstract":"La red social siguió los pasos de las plataformas de streaming como Netflix, Amazon Prime Video y YouTube.","author":[],"key_words":"FacebookInternetCoronavirusInstagram","body":"Las redes sociales Facebook e Instagram decidieron restringir la calidad de sus videos en Europa para que las redes de la región puedan dar respuesta a la creciente demanda de millones de usuarios que debieron quedarse en cuarentena como medida para prevenir el contagio del nuevo coronavirus<U+200B>. Ahora, la compañía dirigida por Mark Zuckerberg anunció que la medida también regirá para los usuarios de Argentina. Facebook siguió los pasos de las plataformas de streaming como Netflix, Amazon Prime Video y YouTube, que realizaron la misma iniciativa para evitar posibles sobrecargas en la red o fallas generales en el servicio. Tanto Facebook como Instagram \"reducirán temporalmente\" la resolución de sus servicios en Europa, según contó una fuente de la compañía al sitio Engadget. \"Para ayudar a aliviar las redes en este período de alta demanda debido a la pandemia de COVID-19, vamos a reducir temporalmente la resolución en bits de los videos en Facebook e Instagram en América Latina. Queremos garantizar que las personas puedan mantenerse conectadas usando las aplicaciones y servicio de Facebook y continuaremos trabajando con nuestros aliados para administrar cualquier limitación de ancho de banda\", señalaron desde Facebook. \"Estamos comprometidos a trabajar con nuestros socios para gestionar cualquier restricción de ancho de banda durante este periodo de gran demanda, al tiempo que aseguramos que las personas puedan permanecer conectados usando aplicaciones y servicios de Facebook durante la pandemia Covid-19\", sostuvieron.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
