{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-muertos-confirmaron-86-nuevos-contagios_0_0W34B-x8E.html","date":"24/03/2020 - 23:36","title":"Coronavirus en Argentina: hubo dos muertos más y confirmaron 86 nuevos contagios","abstract":"Las víctimas fatales vivían en Mar del Plata y Chaco. Fue el día con más casos reportados. Del total, 30 corresponden a Capital y 30 a la provincia de Buenos Aires.","author":[],"key_words":"Últimas NoticiasCoronavirusCuarentena","body":"En el quinto día de cuarentena<U+200B> <U+200B>obligatoria, se confirmaron 86 nuevos casos de coronavirus<U+200B> en Argentina. Es la cifra más alta hasta el momento en una sola jornada. Con la actualización oficial, suman 387 los contagiados y ya son seis los muertos desde que COVID-19 llegó al país porque ayer fallecieron dos personas. De los 86 del día, 41 corresponden a gente con antecedente de viaje a zonas con transmisión comunitaria, mientras que 20 son contactos estrechos de casos confirmados. Además, 25 se encuentran en investigación para determinar el antecedente epidemiológico. El desglose por territorio de los 86 casos fue el siguiente: 30 en Capital, 30 en Provincia de Buenos Aires , 9 en Chaco, 7 en Córdoba, 4 en Tierra del Fuego, 3 Santa Fe, 1 en La Pampa ,1 en Neuquén y,1 en Santa Cruz. Traslado de una posible paciente con coronavirus al Hospital Maria Ferrer por personal del SAME durante el martes 24 de marzo. Foto: Andres D'Elia “Al momento, en Argentina la mayoría de los casos son importados, se detecta transmisión local en conglomerados y se identifica casos de posible transmisión comunitaria que se encuentran en investigación”, informó el parte diario. Dos personas murieron este martes. Se trata de un hombre de 71 años de Mar del Plata y otro de 53 del Chaco. Este último sin enfermedades previas. En el caso del marplatense, murió en las últimas horas<U+200B> después de haber pasado más de diez días internado tras volver de España. El segundo fallecido del día fue un abogado de Resistencia que se encontraba internado desde el 14 de marzo en un sanatorio privado tras contagiarse por un “contacto estrecho” de otro paciente positivo. En el parte del día anterior, el lunes, se había informado oficialmente que el total de casos confirmados en Argentina era ese día de 301. De aquellos 36 casos, 17 correspondían a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 5 eran contactos estrechos y 14 se encuentran en investigación para determinar el antecedente epidemiológico. La nueva información de este martes se enmarca en medio de un país paralizado por la cuarentena total, motivo por el cual se han anunciado en los últimas días medidas para amortiguar a los sectores más castigados de la economía formal e informal. En medio del país aislado -al igual que ocurre en el mundo- el máximo objetivo ahora está en lograr estabilizar la curva de contagiados en el país para que no colapse el sistema de salud, en una realidad donde faltan camas e instrumentos de salud para afrontar la pandemia. Se busca evitar las experiencias de España y, sobre todo, Italia. Axel Kicillof, mandatario de la provincia de Buenos Aires, el territorio más poblado del país, ya anunció que esta “es una pelea contra el tiempo” para poder estar mejor preparados. Otros gobernadores fueron más directos: “Estamos en guerra y en la guerra lo primero es salvar vida”, dijo Omar Perotti, de Santa Fe. En su provincia, por ejemplo, explicaron que el mayor número de casos registrados se generó porque al ser habilitado el uso de kits validados por la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) en el Centro de Especialidades Médicas Ambulatorias de Rosario (CEMAR), los resultados se conocen más rápido. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-victima-mar-plata-ido-espana-conocer-nieta_0_tfJX_QW9t.html","date":"24/03/2020 - 21:29","title":"Coronavirus en Argentina: la víctima de Mar del Plata había ido a España a conocer a su nieta","abstract":"José “Jacho” Bensadon, nacido en Mendoza, tenía 71 años y era ingeniero electrónico.","author":"Guillermo Villarreal","key_words":"Coronavirus","body":"Había viajado a conocer a su nieta a Valencia (España), donde está radicada su hija, y allí contrajo la enfermedad José \"Jacho\" Bensado<U+200B>n, el hombre de 71 años que pasó 14 días internado en una clínica de Mar del Plata y que en el mediodía de este martes se convirtió en la quinta víctima fatal del coronavirus en el país. \"Tenemos la triste noticia de comunicar el primer fallecido por coronavirus en nuestra ciudad”, dijo en una conferencia de prensa el intendente Guillermo Montenegro, que no era amigo de Bensadon pero había tenido relación desde la campaña para las elecciones primarias del año pasado. “Es José Bensadon, Jacho, al cual yo conocía, lo cual es una gran tristeza. Tuve la oportunidad de comunicarme hoy con uno de los familiares, con su hijo, para poder estar a disposición pero también teníamos amigos en común y habíamos compartido varias reuniones”, sostuvo el jefe comunal. Padre de cinco hijos, \"Jacho\" era mendocino pero hacía muchos años se había radicado en la ciudad. Era profesor de Logística Internacional en la universidad privada CAECE. Se graduó en el Liceo Militar Espejo (en 1965) y luego estudió en la Facultad de Ingeniería, de la UNCuyo, donde se recibió en 1972 de ingeniero electrónico y electricista. José \"Jacho\" Bensadon (71), víctima de coronavirus. Según pudo reconstruir este diario, antes de regresar al país se atendió en España, pero allí le diagnosticaron una gripe, nada más. No la pasó bien en el vuelo que lo trajo a Ezeiza, tampoco en el micro de Tienda León que tomó para llegar a la ciudad. A la terminal de la avenida Luro de la empresa de transporte los fue a buscar un amigo, quien al verlo desmejorado decidió llevarlo sin escalas a la Clinica 25 de Mayo. No pasó por su casa, no vio a sus familiares. Inmediatamente, fue aislado. Su amigo no se contagió; estuvo en cuarentena hasta antes de ayer. Esto ocurrió el 9 de marzo y activó aquí el primer protocolo de emergencia que desde ese momento y para todos los demás que se tuvieron que llevar adelante luego, para los funcionarios y los profesionales de distintas áreas involucrados, pasaron a llamarse \"protocolo Tienda León\". \"Todo recién comenzaba\", recuerda un funcionario a Clarín como si hubiera pasado mucho más tiempo que 15 días. Bensadon llegó el 9 de marzo y hubo que reconstruir de punta a punta el periplo que el hombre había hecho hasta llegar de regreso. Así se supo que en el ómnibus de Tienda León (en ese momento llegaban cinco por día; hubo que determinar cuál) viajó en el primer asiento en la planta baja, detrás del chofer, separado por un vidrio, y finalmente se probó que no había tenido contacto con nadie. Tampoco una vez que fue internado: un hijo suyo había viajado de Mendoza para acompañarlo, quien no pudo verlo. Falleció a las 12.44 de este martes, de acuerdo al parte de la Clínica 25 de Mayo, que indicó además que el paciente \"cursaba el 14° día de internación, 12° día de asistencia respiratoria en Unidad de Terapia Intensiva, en contexto de distrés respiratorio secundario a neumonía bilateral por COVID 19”. Además, señala que en las últimas horas presentó un cuadro de fiebre persistente y una falla orgánica múltiple, “sin respuesta a medidas terapéuticas instituidas”. Bensadon arrastraba una insuficiencia renal y era diabético. La confirmación que Bensadon se había contagiado de coronavirus llegó el jueves 12 de marzo. Luego, el intendente suspendió todos los eventos masivos previstos en Mar del Plata y el Concejo Deliberante decretó la emergencia sanitaria. Este martes también se conoció que Mar del Plata tiene un nuevo infectado por el virus. se trata de un hombre de 26 que regresó de Estados Unidos donde había trabajado en el marco del programa Work and Travel. Con él, en el distrito quedan tres pacientes infectados, dos hombres de 51 y 66 años. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuarentena-argentina-confirman-86-nuevos-contagios-suman-total-387_0_keXFsUNGv.html","date":"24/03/2020 - 19:59","title":"Cuarentena en Argentina: confirman 86 nuevos contagios y ya suman en total 387","abstract":"Ocurre en el quinto día de cuarentena total en el país y es la cifra más alta desde que llegó el COVID-19 al territorio argentino.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"En el quinto día de cuarentena<U+200B> obligatoria total en el país, se confirmaron 86 nuevos casos de coronavirus<U+200B> en Argentina. Es la cifra más alta hasta el momento en una sola jornada. Con la actualización oficial, suman 387 los contagiados y ya son seis los muertos desde que COVID-19 llegó al país. De los 86 del día, 41 corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 20 son contactos estrechos de casos confirmados. Además, 25 se encuentran en investigación para determinar el antecedente epidemiológico. El desglose por territorio de los 86 casos de este martes es el siguiente: 30 en la Ciudad Autónoma de Buenos Aires, 30 en Provincia de Buenos Aires , 9 en Chaco, 7 en Córdoba, 4 en Tierra del Fuego, 3 Santa Fe, 1 en La Pampa ,1 en Neuquén y,1 en Santa Cruz. \"Al momento, en Argentina la mayoría de los casos son importados, se detecta transmisión local en conglomerados y se identifica casos de posible transmisión comunitaria que se encuentran en investigación. En nuestro país coexisten estrategias de contención y mitigación de mortalidad y transmisión\", informó el parte diario. La estadística oficial se conoce luego de que dos personas murieran este martes por coronavirus en Argentina. Se trata de un hombre de 71 años de Mar del Plata y otro de 53 del Chaco. Este último no tenía enfermedades previas. En el caso del marplatense, murió en las últimas horas<U+200B> después de haber pasado más de diez días internado tras regresar de España. El segundo fallecido del día es un abogado de Resistencia que se encontraba internado desde el 14 de marzo en un sanatorio privado de la capital provincial tras contagiarse por un “contacto estrecho” de otro paciente positivo. En el parte del día anterior, el lunes, se había informado oficialmente que el total de casos confirmados en Argentina era ese día de 301. De aquellos 36 casos, 17 correspondían a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 5 eran contactos estrechos de casos confirmados y 14 se encuentran en investigación para determinar el antecedente epidemiológico. La nueva información de este martes se enmarca en medio de un país paralizado por la cuarentena total, motivo por el cual se han anunciado en los últimas días medidas para amortiguar a los sectores más castigados de la economía formal e informal. En medio del país aislado -al igual que ocurre en el mundo- el máximo objetivo ahora está en lograr estabilizar la curva de contagiados en el país para que no colapse el sistema de salud, en una realidad donde faltan camas e instrumentos de salud para afrontar la pandemia. Se busca evitar las experiencias de España y, sobre todo, Italia. Axel Kicillof, mandatario de la provincia de Buenos Aires, el territorio más poblado del país, ya anunció que esta \"es una pelea contra el tiempo\" para poder estar mejor preparados para los diferentes escenarios que se puedan presentar. Los gobernadores fueron más directos: \"Estamos en guerra y en la guerra lo primero es salvar vida\", dijo Omar Perotti (Santa Fe). La cartera sanitaria nacional recordó que \"la notificación de los casos por jurisdicción se realiza teniendo en cuenta la residencia según el Registro Nacional de las Personas, pudiendo variar en función de la investigación de la jurisdicción\". En Santa Fe, por ejemplo, explicaron que el mayor número se genera porque al ser habilitado el uso de kits validados por la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) en el Centro de Especialidades Médicas Ambulatorias de Rosario (CEMAR), los resultados se conocen con otra celeridad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-joven-tomo-buquebus-sintomas-nego-cometido-delito_0_VjXxodArn.html","date":"24/03/2020 - 19:49","title":"Coronavirus en Argentina: el joven que tomó el Buquebus con síntomas negó haber cometido un delito","abstract":"El abogado del chico de 22 años presentó un escrito durante la indagatoria.","author":[],"key_words":"CoronavirusBuquebusÚltimas Noticias","body":"El joven que llegó al país desde Uruguay en un barco de la empresa Buquebus con otros 400 pasajeros y con síntomas de coronavirus, negó este martes haber cometido un delito contra la salud pública, mediante un escrito que presentó su abogado durante la indagatoria realizada por videoconferencia. Fuente judiciales informaron a Télam que tras la presentación del escrito Lucas Singerman (22), quien se encuentra internado en el Sanatorio Agote, se negó a responder preguntas del juez federal de la causa, Luis Rodríguez, quien encabezó la indagatoria por videoconferencia. La indagatoria se llevó a cabo cerca de las 17 y, según las fuentes, Singerman fue asistido por su defensor, Mariano Cúneo Libarona, quien puso en conocimiento al juez del escrito en el que niega todos los cargos que se le imputan. Singerman está acusado de violar el artículo 202 del Código Penal, que reprime con \"reclusión o prisión de tres a quince años\" al que \"propagare una enfermedad peligrosa y contagiosa para las personas\". Las fuentes judiciales informaron que esa imputación se basa en que los investigadores sospechan que el acusado violó la cuarentena a sabiendo de que estaba enfermo. Durane el lunes, Cúneo Libarona había adelantado la estrategia de defensa cuando manifestó en diálogo con TN que su defendido desconocía su diagnóstico al momento de abordar el buque en Colonia, Uruguay, Según el abogado, cuando el joven viajó desde Francia a Uruguay, \"estaba sin síntomas\" y \"los padres le pedían que volviera a la Argentina\", por lo que \"por precaución se hizo un examen en el Sanatorio Mautone\" del departamento uruguayo de Maldonado. \"Él no tenía que quedarse esperando el resultado del examen ni tenía que quedarse en cuarentena, según establece la ley uruguaya, por lo que los padres consultaron al Consultado y le dijeron que no había ninguna inhibición, y que había un vuelo sanitario a la noche, dos salidas de Buquebus, o que cruzara caminando por Paysandú\", explicó el abogado. De acuerdo a la versión de la defensa, Singerman recibió el diagnóstico de Covid-19 positivo cuando estaba ya en el barco. Ya \"habían informado desde Uruguay a la Argentina que había un chico que había pasado perfectamente los controles, pero él fue espontáneamente a la tripulante, le dijo que acababa de tomar conocimiento del resultado y lo aislaron, eso fue todo\", puntualizó Cúneo Libarona. El viernes se había conocido que El Gobierno porteño se presentó a la Justicia para reclamar que el joven le pague al Estado 700 mil dólares por los gastos que demandó montar el operativo para intentar evitar el contagio de los otros 404 pasajeros. Ante el Juzgado Nacional en lo Criminal y Correccional Federal nº 9, a cargo de Luis Rodríguez, el Gobierno pidió que se lo admita como querellante en la causa por graves delitos contra la salud pública, por los daños y perjuicios que demandó el operativo para llevar a los pasajeros a un hotel. Días atrás quien habló al respecto fue Pablo Singerman, papá de Luca, el joven que viajó en el Buquebus. En declaraciones con la prensa el hombre negó que su hijo se haya escapado de un centro médico en Montevideo y aseguró que cumplió con la cuarentena tras volver de España. “Él estuvo estudiando en España, por un intercambio universitario y, como se suspendieron las clases, decidió, con amigos, volver a Buenos Aires. Primero fueron todos a la casa de uno en Montevideo donde, después de los catorce días en cuarentena, se hicieron estudios”, le dijo al canal A24 el padre del joven de 22 años. Con información de Télam.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-largas-filas-autos-autopistas-accesos-capital-federal_0_EOfHURimv.html","date":"24/03/2020 - 19:37","title":"Coronavirus en la Argentina: largas filas de autos en autopistas y accesos a la Capital Federal","abstract":"Muchos conductores regresan tras el fin de semana largo. Demoras por las restricciones y el refuerzo de los controles por la pandemia.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"En las principales rutas, autopistas y accesos a la Capital Federal se registraban este martes largas filas de autos a pesar de las restricciones en la circulación que dispuso el Gobierno nacional para evitar la propagación del coronavirus<U+200B>. La circulación de vehículos pareció intensificarse este martes porque muchos conductores regresaban tras el fin de semana largo y se trasladaban hacia sus domicilios para completar la cuarentena general que decretó el presidente Alberto Fernández. La situación se observaba en las zonas donde se instalaron los controles para determinar que las personas que circulan cuentan con los permisos necesarios para hacerlo o si están violando el aislamiento social obligatorio vigente hasta el 31 de marzo. Al respecto, la Agencia Nacional de Seguridad Vial (ANSV) y la Gendarmería Nacional intensificaron este martes los controles que se realizan en las vías de acceso y egreso de la Ciudad de Buenos Aires en cumplimiento de las normas previstas por las autoridades sanitarias para mitigar la propagación del coronavirus. Los operativos se llevan a cabo en forma conjunta con la Comisión Nacional de Regulación del Transporte (CNRT) y las fuerzas de seguridad federales y se detiene la circulación de todos los vehículos que no estén debidamente autorizados, según informaron esta mañana fuentes del Ministerio de Transporte de la Nación. En uno de los operativos que se desarrolla, en el Peaje de Hudson, el director de la ANSV, Pablo Carignano, afirmó que pusieron en marcha \"diferentes operativos en los accesos a la ciudad de Buenos Aires para controlar y sancionar a las personas que estén circulando sin permisos que avalen que se encuentran exceptuados de la normativa de aislamiento social, obligatorio y preventivo\". Por su parte, en la autopista Panamericana, que une el norte de la provincia de Buenos Aires con la Ciudad, se labraron hasta el mediodía 38 actas a automovilistas que no pudieron demostrar el motivo de si circulación sentido a Capital Federal. Por último, el gobierno porteño anunció que este martes también se cerrarán 59 accesos vehiculares a la Ciudad de Buenos Aires, y que dejará abiertos solamente 13 para el tránsito vehicular particular, en tanto que otros 12 serán utilizados específicamente por el servicio de transporte público, como parte de las medidas de refuerzo al aislamiento social preventivo y obligatorio por el coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pandemias-origen-animal-asolaron-nuevo-milenio_0_D2b4YWFtf.html","date":"24/03/2020 - 19:25","title":[],"abstract":"Desde el surgimiento del SARS, las gripes aviar y la variante porcina, hasta el COVID-19.","author":"Marcelo Bellucci","key_words":"Coronavirus","body":"En lo que va de este siglo, contando el coronavirus, ya hubo cuatro pandemias de origen zoonótico -como se denomina a la transmisión de los virus de la gripe animal a humanos- que provocaron estragos tanto a nivel social como económico. En todos los casos, se iniciaron como un severo brote regional y con rapidez, comenzaron a expandirse al resto de los continentes. Desde el surgimiento del Síndrome Respiratorio Agudo Severo (SARS), las gripes aviar (H5N1) y la variante porcina (H1N1), hasta la actual pandemia de Covid-19, todas tienen un origen común: un virus exclusivo de poblaciones animales que muta, invade un organismo  humano y de ahí se propaga como patógeno nuevo entre la población. Estos virus que provienen de la gripe zoonótica pueden afectar a los humanos, causando enfermedades que van desde infecciones leves de las vías respiratorias superiores (fiebre y tos) hasta neumonía, choque séptico, síndrome de distrés respiratorio agudo o incluso la muerte. Estos microorganismos, algunos de los cuales se multiplican más de un millón de veces al día, siempre encontrarán la forma de aprovechar cualquier debilidad en los sistemas de protección inmunológica. Para lograrlos, todos los virus poseen un genoma que contiene las instrucciones para multiplicarse y dar lugar a nuevas cepas. Entre la información que guardan en su interior, está las especies que puede infectar, su modo de transmisión o su interacción con los mecanismos de defensa celulares. Durante la copia de los genomas virales siempre se producen algunos errores denominados mutaciones, impulsoras de los cambios que a veces ocurren en el comportamiento de los virus. \"Los virus mutan cada vez que se replican, por esta misma razón es que nos vacunamos todos los años contra la gripe. Así, cuando el mismo virus intenta sujetarse a la célula huésped, ésta puede estar bloqueada. Entonces el virus cambiar para poder continuar replicándose. Pero no es posible predecir como va a mutar en el futuro. Los virus pueden cambiar las proteína que las recubren, como una especie de disfraz, para engañar a las células huésped\", detalla Wanda Corneistein, Jefa de Control de Infecciones del Hospital Universitario Austral. La mayoría de los infectólogos coinciden en que los cambios en la forma en que la humanidad habita el planeta (donde un mayor hacinamiento eleva los niveles de contaminación) lo que origina nuevas enfermedades. La mutación y la adaptación constantes son los mecanismos de supervivencia del mundo microbiano. En los últimos años, hubo mucha evidencia sobre otros brotes en donde se ratificó que las personas expuestas al aire contaminado tienen más riesgo de infección. Los científicos que analizaron el brote de SARS-CoV en China en 2003 descubrieron que los afectados que vivían en áreas con mucha contaminación, tenían el doble de probabilidades de sucumbir que aquellas residentes de lugares más despejados. El economista de recursos ambientales de la Universidad de Stanford, Marshall Burke, realizó algunos cálculos sobre la reciente caída de la contaminación atmosférica en algunas partes de China y las posibles vidas que fueron salvadas. Dos meses de reducción de la contaminación, estima Burke, probablemente han salvado la vida de 4.000 niños menores de 5 años y 73.000 adultos mayores de 70 años en China. Eso es significativamente más que el número actual de muertes mundiales por el virus en sí. En los albores del nuevo milenio, los expertos creían que los exóticos agentes patógenos que infectaban las zonas densamente pobladas de oriente, nunca llegarían a ser un problema en los países ricos, con un firme protocolo de prevención y un sistemas de salud solvente. En medio de este optimismo clínico, en 2002 surgió el síndrome respiratorio agudo severo (SRAS), una enfermedad que se cobró el mayor número de víctimas en las zonas urbanas. El SRAS se propagó sobre todo en entornos hospitalarios. Esta infección se caracterizó por una elevada capacidad patogénica y letalidad, ya que desde noviembre de 2002 hasta finales de junio de 2003 produjo 8.422 casos y cerca de mil defunciones, en 29 países de los cinco continentes. Y aunque fue controlado en 10 meses y al año, pocos lo recordaban, se lo llamó la primera pandemia del siglo XXI. El síndrome respiratorio agudo grave es causado por una cepa del coronavirus, la misma familia de virus que causa el resfriado común. Anteriormente, estos virus nunca habían sido particularmente peligrosos para los seres humanos. Al cotejar el genoma del 2019-nCoV con el de otros virus aislados previamente se ha podido constatar que se su pariente más cercano es el SARS. En un artículo reciente de Annelies Wilder-Smith, Calvin J Chiew y Vernon J Lee se apunta que si bien hay “similitudes notables” entre los coronavirus del SARS y COVID-19, comenzando por una identidad del 86% en sus genomas, “las pequeñas diferencias” son las que determinarán el curso de los acontecimientos. Al igual que el SARS, el brote del virus que provocó la llamada gripe aviar (H5N1) se originó en la provincia China de Cantón. Se trató de una variante de gripe, o influenza, que afecta a las aves. Hasta octubre de 2005 sólo se habían notificado alrededor de 200 personas infectadas por el H5N1, pero su tasa de mortalidad fue muy elevada, por encima del 59%. Trece países de Asia y Europa se han visto afectados, y más de 120 millones de aves debieron ser sacrificadas. Una de las características del virus es que puede vivir durante largos periodos de tiempo en el ambiente que se encuentra, especialmente cuando las temperaturas son bajas. Con la llegada del calor, el virus cede. Esta pandemia no fue tan devastadora a nivel global porque el virus sólo se transmitía de las aves a los humanos. Y aunque no pasaba de una persona a otra, generó una alarma mundial, dado que la ratio de mortalidad fue increíblemente elevada. En China, la sexta oleada de gripe aviar H7N9 en seres humanos alcanzó su punto máximo en 2016-2017 con casi 800 casos. En todo el mundo, se han comunicado a la Organización Mundial de la Salud más de 1500 casos en seres humanos y al menos 615 muertes desde 2013. La gran diferencia con la aviar, es que esta infección es una variante de la cepa H1N1, con material genético proveniente de una cepa aviaria, dos cepas porcinas y una humana que sufrió una mutación y dio un salto entre especies, para después permitir el contagio de persona a persona. Sin embargo, la infección no se transmite a través de la ingestión de carne de cerdo y rara vez lo hace por el contacto con animales infectados. El 11 de junio de 2009 la OMS la clasificó como \"pandemia en curso\" y alcanzó nivel de alerta seis. El virus ingresó a la Argentina en abril de 2009 proveniente de México y se convirtió en el octavo país en reportar casos. A los dos meses, se habían confirmado 206 muertes atribuidas al virus,<U+200B> llegando a quintuplicarse la demanda hospitalaria habitual.<U+200B> La zona más afectada fue el Gran Buenos Aires, donde viven unas 12 millones de personas, estimándose que hasta un 10% de la población de esa región, estaban en riesgo. El 10 de agosto de 2010 la OMS anunció el fin de la pandemia, 14 meses después y después de haberle dado la vuelta al mundo. La pandemia tuvo una mortalidad baja, en contraste con su amplia distribución dejando tras de sí entre 150.000 y 575.000 víctimas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-puerto-iguazu-cierra-frontera-brasil-ingresan-mil-personas-dia_0_t_lcx5wjw.html","date":"24/03/2020 - 19:22","title":"Coronavirus en Argentina: Puerto Iguazú cierra la frontera con Brasil, por donde ingresan mil personas por día","abstract":"Por allí entraron unas 9.000 personas en los últimos días. Dicen que temen que la ciudad colapse porque cada vez hay menos micros trasladar pasajeros.","author":"Ernesto Azarkevich","key_words":"CoronavirusMisiones","body":"A partir de la medianoche de este martes, la ciudad de Puerto Iguazú dejará de ser una de las vías posibles de retorno de los argentinos que se hallan de vacaciones en el exterior y quieren volver en medio de la pandemia de coronavirus. El intendente Claudio Filippa dispuso la interrupción del tránsito de personas y vehículos sobre el puente internacional “Tancredo Neves”, que vincula a la Ciudad de las Cataratas con la brasileña Foz de Iguazú. Después de reunirse con sus funcionarios y la totalidad de los concejales, Filippa comunicó que la medida se tomó porque “día a día están pasando unas mil personas, generando incertidumbre y mucho temor en la comunidad por lo que está sucediendo a nivel mundial”. Agregó que la enorme circulación de viajeros “pone en riesgo a los trabajadores de Aduanas, Migraciones, Gendarmería, Ejército, Bomberos Voluntarios, Defensa Civil, de la Policía de Misiones y de Salud Pública” y que la drástica decisión es para “preservar la integridad sanitaria de toda nuestra comunidad y pensando en cada vecino”. El concejal Juan José Raynoldi sostuvo que “es una medida de hecho, porque la jurisdicción no es nuestra pero la gente sí. La manera de implementarla va a ser muy sencilla: a partir de las 12 de la noche se va a cortar el puente “Tancredo Neves”, así de sencillo”, afirmó el edil al sitio www.elindependienteiguazú.com. “Va a haber un vallado con personal municipal, independientemente de las jurisdicciones. Ya se comunicó la decisión al gobernador de la provincia y del ministro de Gobierno, a las fuerzas de seguridad para que tomen las previsiones del caso”, agregó Reynoldi, quien reconoció que una medida de estas características puede derivar en un enfrentamiento con el Gobierno Nacional y hasta en una denuncia penal. “Más allá de la buena voluntad de todos el personal que está en el centro de frontera trabajando con los repatriados, hay un aspecto muy importante, que es que en nuestra ciudad no ha habido un puente sanitario, lo que hubo fue la provisión por parte de la Provincia de algunos ómnibus que fueron insuficientes para satisfacer la necesidad de traslado de toda la gente, algo que agradecemos, pero que no alcanza”, afirmó Reynoldi. \"Esto está colapsado; la gente entra a la ciudad a comprar sus boletos, y que Dios no permita, si empieza a haber contagiados, no tenemos posibilidades de hacerle frente. Más allá de que no somos la autoridad de aplicación, somos los representantes del pueblo de Iguazú y tenemos que velar por la seguridad de nuestros ciudadanos”, indicó el concejal. La repatriación de los argentinos vía Puerto Iguazú se complicó en las últimas horas porque las empresas de ómnibus comunicaron que ya no contaban con choferes para realizar los viajes. Es que aquellos que ya llevaron a turistas a distintos puntos del país deben entrar en aislamiento por dos semanas como medida preventiva. Se estima que por ese paso internacional retornaron unas 9.000 personas en la última semana. La intención del intendente Filippa es que Nación haga el traslado de los argentinos por vía aérea usando el aeropuerto de Foz de Iguazú como cabecera, con lo cual se evitaría el costo que implica la atención y traslado de los turistas. Desde el Gobierno provincial no se pronunciaron sobre la drástica medida adoptada por el intendente, pero tendría aprobación, ya que la Provincia tuvo que hacerse cargo de todo el costo logístico y disponer de personal de Salud Pública para chequear el estado de salud de los viajeros al momento de llegar al centro de frontera. Además de cerrar el puente internacional, el municipio decidió realizar un blindaje interno y desde las 14.30 instaló un retén policial en el único acceso que tiene la ciudad. Sólo se permitirá el acceso de vehículos con víveres y de residentes locales. Corresponsalía Misiones SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-tucuman-acusaron-policia-pedir-coimas-cuarentena-obligatoria_0_S2f_M81By.html","date":"24/03/2020 - 19:13","title":"Coronavirus en Argentina: en Tucumán acusaron a la policía de pedir coimas durante la cuarentena obligatoria","abstract":"Aseguran que pedían montos de entre dos mil y quince mil pesos para liberar a familiares que no cumplieron el aislamiento.","author":[],"key_words":"CoronavirusTucumánÚltimas Noticias","body":"Mientras crecen día a día los detenidos por incumplir la cuarentena obligatoria por coronavirus COVID-19, en Tucumán denunciaron que la Policía aprovechó esta situación para pedir coimas. Según publicó el diario local La Gaceta, hubo al menos cuatro denuncias en diferentes puntos de la provincia, tomadas por la delegación Tucumán de la Secretaría de Derechos de Humanos de la Nación, en las que acusan a la Policía de cometer delitos mientras cumplían sus funciones. Aseguran que personal policial pidió dinero por las libertades de familiares detenidos por violar el aislamiento. Las denuncias indicaron que pedían entre dos mil y 15 mil pesos para los trámites. También se instauraron denuncias por maltrato. El primer caso ocurrió en la comisaría de Banda del Río Salí, donde un hombre denunció que le pidieron $ 2.000 a cambio de la libertad de su hijo. Además, la persona dijo que otros ciudadanos le pidieron hasta $ 3.000. La segunda denuncia fue en Lastenia, donde tres personas indicaron que se les exigió $ 15.000 a cada una y una cuarta expresó que le demandaron $ 4.000 para ser liberados. Por otro lado, familiares de un grupo de jóvenes detenidos por violar el aislamiento indicaron que se les exigió la suma de $ 4.000 para liberarlos a todos. Por último, vecinos de Yerba Buena señalaron que dos policías ingresaron a un domicilio porque vieron entrar en él a alguien que venía de comprar pan, y sacaron de la vivienda a un adolescente de 16 años. Se lo llevaron aprehendido mientras apuntaban a una mujer de 60 años. Denunciaron que una nena de seis años resultó lesionada en un brazo. Por otro lado, el gobernador de Tucumán, Juan Manzur, y el diputado nacional José Cano, de Juntos por el Cambio, se reunieron este martes en la sede de la gobernación para coordinar acciones contra la pandemia y coincidieron en que \"la prioridad ahora es la salud y la vida de las personas\". \"Todos saben que tenemos miradas diferentes, pero él es un referente muy importante del sector opositor y quiero destacar el gesto que tuvo de venir a ponerse a disposición para ayudar y coordinar acciones\", señaló Manzur. Manzur afirmó también que \"está asegurada la provisión de insumos y los elementos de protección para el personal de la salud\". Respecto de la reunión, Cano expresó que se manifestó \"a disposición del gobernador porque son momentos de aportar y es muy importante potenciar los esfuerzos\". Fuente: agencias. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-advierten-encierro-aumenta-violencia-abusos-ninos-ninas_0_soJmHGLVK.html","date":"24/03/2020 - 18:58","title":"Coronavirus en Argentina: advierten que el encierro aumenta la violencia y los abusos contra niños y niñas","abstract":"La situación de encierro pone en peligro a muchos chicos que no pueden denunciar el maltrato que viven en sus hogares.","author":"Mariana Iglesias","key_words":"CoronavirusDerechos Del NiñoUNICEF","body":"La situación de encierro obligatorio aumenta la violencia y los abusos contra niños, niñas y adolescentes. Lo advierten especialistas en niñez, que piden dejar la indiferencia de lado y denunciar ante la mínima sospecha de maltrato. Hace poco, un informe del Ministerio Público Tutelar afirmaba que el 80 por ciento de las denuncias que recibían por abuso sexual de niños y niñas era después de una clase de Educación Sexual Integral en la escuela. Ese dato, sumado a una estadística que se mantiene -que el 70% de los abusos se comete en los propios hogares- es lo que preocupa en este momento de cuarentena. Para muchos chicos, lejos de estar pasando unos días en familia, están teniendo que soportar no sólo múltiples privaciones sino también abusos de todo tipo, sin descanso, y sin poder contárselo a nadie. \"Ante el endurecimiento de las medidas de contención, aumenta el riesgo de que los niños sufran abusos, abandono, explotación y violencia\", dice un informe de UNICEF. No habla sólo de Argentina sino de todo el mundo. En una guía, UNICEF recomienda \"que los gobiernos y las autoridades de protección adopten medidas concretas para garantizar que la protección de los niños forme una parte fundamental de todas las medidas de prevención y control del COVID-19\". Y hace hincapié en \"formar al personal de salud, educación y servicios infantiles en los riesgos de la protección de los niños asociados al COVID-19, incluida la prevención de los abusos y la explotación sexual y cómo denunciar sus inquietudes de forma segura\". \"El Gobierno Nacional decretó la cuarentena para todo el país para resguardar la salud pública y evitar que el virus del COVID-19 se siga propagando. La medida es acertada y nos obliga a estar muy alertas porque el aislamiento social, aumenta el riesgo de los niños, niñas y adolescentes que sufren abusos, violencia verbal, física y de género, por parte de sus padres, madres o cuidadores. En emergencias globales, como la que estamos atravesando, las tasas de abusos en la niñez y adolescencia suelen incrementarse. En Argentina, la cantidad de llamados a la línea 102 ha disminuido en los últimos días. Es muy probable que las victimas de abuso convivan con el agresor o la agresora y no puedan hacer el llamado sin ponerse en peligro. Necesitamos que todos los adultos estén alerta para evitar que los niños, niñas y adolescentes sean abusados o que la violencia se incremente durante la pandemia\", dice a Clarín Olga Isaza, Representante Adjunta de UNICEF \"En algunos hogares no hay amor sino que hay horror, y entonces es cuando se le debe pedir al Estado que intervenga -dice a Clarín Marisa Graham, defensora de Niñas Niños y Adolescentes-. Ante cualquier sospecha de situaciones de violencia, maltrato y abuso hay que denunciar. Se puede llamar al 911 o al 144. Los llamados se derivan, interviene un fiscal y se puede dictar exclusión de hogar y el agresor hará la cuarentena en otro espacio\". \"Es difícil por el momento saber qué es lo que está pasando porque la gente no sale de las casas para ir a denunciar y también es difícil llamar por teléfono. Pero tiene que quedar claro el mensaje: que aunque las personas están encerradas no deben estar aisladas ni solas. Sabemos que es complicado para quien está sufriendo violencia y mucho más si se trata de niños, niñas o adolescentes, por eso decimos que si alguien es testigo o escucha un acto de violencia tiene que llamar, es una obligación hacerlo\", asegura Graham. La defensora de Niños, Niñas y Adolescentes pide, también, que en los hogares donde se pueda se deben aprovechar estos días para hablar sobre el cuidado del cuerpo, \"del propio y del ajeno, es una de las maneras de evitar el abuso, tenemos que tomar un compromiso ético sobre esto\". \"También es un momento en el que se pueden explicar los derechos de niños, niñas y adolescentes. Tienen derecho a su identidad, a estar en contacto con sus compañeros y amigos a través de la tecnología, y con el padre que no están conviviendo si están separados\", agrega la defensora. Graham hace referencia al abismo que hay entre la cuarentena que están viviendo los niños, niñas y adolescentes de sectores más acomodados con los más vulnerables, donde escasea la comida, los servicios y el espacio: \"Se está viendo que se asista a todos. Lo que vemos es que a hay chicos, por ejemplo, que no tienen lugar en sus casas y a lo mejor salen un rato a jugar a la pelota y la Policía los saca con virulencia... Hay que cumplir la cuarentena pero hay que entender las diversas situaciones también\". \"El riesgo de niñas, niños y adolescentes en estas circunstancias es mayor. Ante la duda hay que llamar y denunciar. La línea 137 asesora, aconseja y está en la calle desde el primer día del encierro que obliga esta pandemia\", dice a Clarín Eva Giberti, al frente del Programa Las víctimas contra las Violencias. \"Es una situación social en la que la población está alterada, el encierro provoca impotencia, se pierde control sobre el propio cuerpo, sobre el estado de ánimo. Se incrementan las adicciones y hay quienes no pueden satisfacerlas. La impotencia conduce a la furia, que es mucho más grave que la ira, porque en la furia fracasan todos los frenos inhibitorios\", agrega Giberti. En la Justicia de la Ciudad de Buenos Aires aseguran que bajaron las denuncias. Pero el dato no es bueno sino todo lo contrario: \"La disminución de llamados por temas de violencia hacia niñas, niños y adolescentes confirma el carácter intramuros que tiene. También confirma la importancia que tienen la escuela, clubes, y otros familiares para la detección y visibilización\", explica a Clarín Yael Bendel, del Ministerio Público Tutelar. \"Es importante estar alertas. La violencia a veces es silenciosa pero otras veces se escucha. No la tenemos que apagar, tenemos que reaccionar ante las distintas formas de pedir ayuda que tienen los niños, niñas y adolescentes. Los llamados por sospechas o conocimiento de que un niño, niña o adolescente está siendo víctima de violencia ha disminuido considerablemente. Y es justamente este dato el que nos preocupa\", agrega Bendel, que insiste en el pedido: ante cualquier sospecha hay que denunciar. Desde todo el país se puede denunciar al 911, al 144, al 112. También al137 de atención de Víctimas de Violencia Familiar. Para comunicarse con el MPT: la línea 0800 12 27376, el wapp 15 7037 7037, las redes Facebook/ Twitter/ IG: @mptutelar y la página Asesoría Responde http://www.mptutelar.gob.ar/asesoria-responde, que recibe consultas y denuncias que pueden ser también de carácter anónimo. La Asesora Tutelar, Yael Bendel, responde personalmente las consultas en sus redes sociales: Facebook / Twitter: @yaelbendel.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-aseguran-malbran-capacidad-triplicar-analisis-muestras_0_xk48Z8zDP.html","date":"24/03/2020 - 18:45","title":"Coronavirus en Argentina: aseguran que el Malbrán tiene capacidad de triplicar el análisis de muestras","abstract":"Actualmente hace un promedio de 300 test por día, pero puede llegar a mil, como lo hizo en 2009 con la Gripe A. Además se sumaron laboratorios en el Interior.","author":[],"key_words":"Coronavirus","body":"La pandemia de coronavirus sigue generando muchas preguntas y por ahora algunas respuestas. Una de las afirmaciones que se instaló durante los últimos días fue que el Instituto Malbrán analiza una cantidad limitada de casos y que por eso habría habido un subregistro. Sin embargo, la información del Ministerio de Salud de la Nación indica que todas las muestras que llegaron fueron analizadas. La realidad es que, según fuentes oficiales, en la Argentina se realizaban hasta ahora 300 muestras diarias y todas las muestras que ingresan se analizan en el día, en un plazo de 24 horas. \"Esto significa que el Malbrán no tiene colmada su capacidad operativa y puede procesar más muestras, incluso casi triplicar el número actual\", explicaron fuentes de Salud. De hecho, durante la pandemia Gripe A (H1N1) de 2009 se procesaron hasta 1.000 muestras por día. Según las cifras disponibles hasta ayer, el Malbrán realizó más de 1.500 test. Ahora se sumaron más laboratorios en el Interior y se busca llegar a 35 en todo el país. Hasta el momento el Malbrán cuenta con un total de 65.570 determinaciones (reactivos para diagnosticar el coronavirus) que recibe periódicamente para sus tests y descentralización. La incorporación de nuevos centros de análisis en las provincias (no se informó la capacidad operativa de cada uno) servirá a mejorar la logística del sistema y que las muestras no tengan que viajar a Buenos Aires. Ahí se reducirán los tiempos y es posible que entonces surjan más casos positivos de coronavirus por día. Alemania fue quien desarrolló el modelo para diagnosticar, la OMS lo validó y es el que Argentina está usando hoy. La OMS, primero envió los reactivos a Europa debido a que el virus se había expandido fuertemente allí y no había llegado todavía a nuestra región. Fue por ello que Argentina tuvo más tarde los reactivos, que aún así llegaron en tiempo y forma para poder diagnosticar en COVID-19. \"La primera entrega de 2.000 reactivos a nuestro país fue una donación de la OMS, correspondientes al protocolo Chariete Berlín (Alemania). Algunas de ellas se utilizaron para la puesta a punto de la técnica, lo que implicó generar chequeos con controles positivos y negativos para corroborar el correcto funcionamiento\", explicaron en Salud. El Malbrán cuenta actualmente con seis equipos para la extracción robotizada de ácidos nucleicos, lo cual permite agilizar y sistematizar el proceso de diagnóstico de coronavirus. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuadro-murio-mar-plata-quinta-victima-coronavirus-pais_0_2pDatIg12.html","date":"24/03/2020 - 18:43","title":"Cuál fue el cuadro por el que murió en Mar del Plata la quinta víctima de coronavirus del país","abstract":"Había llegado el 9 de marzo, proveniente de España, con síntomas. De base sufría hipertensión. Estuvo 14 días internado.","author":[],"key_words":"CoronavirusMar Del PlataÚltimas Noticias","body":"“Falleció a causa de la neumonía que tuvo durante su ingreso (al hospital), que lo llevó a necesitar la respiración mecánica, y a un cuadro febril. Asumimos que tiene que ver con la evolución de la enfermedad”, dijo el médico que atendió a la quinta víctima por coronavirus <U+200B>en el país. El que habla es Gonzalo Corral, médico del hospital 25 de Mayo de Mar del Plata, donde estaba internado el paciente de 71 años que murió este martes, y que había había llegado desde España el 9 de marzo, de visitar a sus familiares. Había estado 14 días internado, de los cuales 12 los había pasado con asistencia respiratoria en la unidad de terapia intensiva del hospital marplatense, donde habían recibido el positivo al Covid-19 a los tres días de su llegada. El comunicado del Hospital 25 de Mayo, donde murió hombre de 71 años por coronavirus. Cuando desde el Instituto Malbrán llegaron los datos que daban cuenta de que era positivo de coronavirus, el paciente ya se encontraba en grave estado, asistido por respirador artificial debido a una neumonía bilateral. El comunicado oficial del hospital sobre la muerte de la quinta víctima -luego se sumaría una sexta en Chaco- remarca que murió por “fallo orgánico múltiple” que evolucionó en las últimas horas, y ya no mostraba “respuesta a las medidas terapéuticas instituidas” por los médicos del hospital marplatense. “Paciente que cursaba 14° día de internación, 12° de asistencia respiratoria en Unidad de Terapia Intensiva, en contexto de distrés respiratorio secundario a neumonía bilateral por COVID-19. Febril persistente”, dice el comunicado que emitió el hospital tras la muerte. Según señaló el médico Corral en diálogo con TN el hombre ya “venía enfermo de España y, durante la internación tuvo la complicación respiratoria, por la que necesitó ayuda mecánica”. Mar del Plata, en cuarentena. “De entrada fue un paciente grave”, explicó Corral, a lo que agregó: “Fue sumando complicaciones con la internación y en ningún momento dejó de ser paciente de riesgo”. Y amplió: “Tenía 71 años, y los más añosos son los que tienen más complicaciones. De base, padecía hipertensión”. También dio a entender que podría haber tenido, de base, una diabetes “muy leve”. Corral contó que la víctima fue internado no bien llegó a Mar del Plata tras aterrizar en el aeropuerto de Ezeiza, donde está a la mayoría de sus familiares. Sólo un pariente tenía en la Argentina. El segundo fallecido de este martes, y el sexto en el país, fue un abogado de 53 años de Resistencia que se encontraba internado desde el 14 de marzo en un sanatorio privado de la capital provincial tras contagiarse por un “contacto estrecho” de otro paciente positivo. La primera muerte en el país se conoció el 7 de marzo y fue un hombre un hombre de 65 años identificado como Guillermo Abel Gómez, que llegó desde Francia; la segunda, César Cotichelli, un docente chaqueño que había estado en Europa. El tercer muerto a causa del virus fue un hombre de 64 años que se contagió de su mujer, que había viajado a Europa, y el cuarto una mujer de 67 años, de Luján, que llegó desde Brasil tras realizar un crucero.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//ciudades/coronavirus-adentro-viven-cuarentena-vuelven-viaje-quedan-aislados-hoteles-portenos_0_82ipBRFvs.html","date":"24/03/2020 - 18:35","title":"Coronavirus: desde adentro, cómo viven la cuarentena los que vuelven de viaje y quedan aislados en hoteles porteños","abstract":"Son unas mil personas y las atienden voluntarios. Hay familias y gente sola. Algunos sufren angustia e incertidumbre. Otros buscan actividades para pasar el tiempo. Estarán entre tres y catorce días.","author":"María Belén Etchenique","key_words":"CoronavirusCuarentena","body":"Para no pensar tanto en las cosas como son, Agustina Mármol agarra la computadora. Sentada en la cama busca entre sus archivos un libro digital. Lee sobre músculos, articulaciones y huesos. Lo importante lo pasa a mano a un cuaderno, lo escribe en mayúscula o lo resalta con verde. También dibuja la parte interna de una rodilla. Son horas en las que se esfuerza por poner su atención en la anatomía humana. Pero el deseo de ver a su papá, al menos con un vidrio de por medio, se le aparece. La angustia. “Prefiero quedarme acá, no quiero poner a nadie en riesgo. Pero es duro. Mi contacto con otros es con un llamado o a través de una pantalla”, dice. Desde el viernes a la madrugada está en cuarentena en el Hotel Panamericano. Días atrás estaba en una habitación con vista a una pared, ahora ve la avenida 9 de Julio y más atrás, el Río de la Plata. Además de estudiar anatomía -está en primer año de Medicina- emplea el tiempo en mirar ese montón de agua marrón, gris o celeste, según cómo le pegue la luz. “El río me hace pensar: ¿Por qué vine?, ¿Por qué no me quedé con mi abuela y con mi tía en Montevideo? Ahora, por un irresponsable, estoy en mi país pero encerrada”. Agustina es una de las 400 personas que debieron aislarse después de que Luca Singerman, un joven de 21 años, informara al personal del buque en el que todos viajaban que tenía coronavirus. Si subió al barco ocultando o no su condición, aún se investiga. Mientras tanto, todos están en cuarentena. La mayoría ya fue derivada a sus casas, donde deben seguir el aislamiento. Pero como Agustina estaba sentada a cuatro asientos de Singerman tiene que extender su permanencia en el hotel. Agustina Mármol es una de las pasajeras del viaje en Buquebus donde un joven de 21 años viajó con coronavirus. Todavía sigue en cuarentena en el Hotel Panamericano “La rutina no existe”, empieza Agustina y después sigue en catarata: “Hay desorganización. El almuerzo puede ser a las 16. Si pedís papel higiénico tardan horas en traerlo. La última vez que me tomaron la fiebre fue el sábado. Si preguntás, no saben qué decirte. Yo sé que no mienten, que no saben o que todo se va arreglando en el momento, pero me cuesta. Tengo la basura desde hace dos días en la habitación”. Este lunes habló con un psicólogo por teléfono. El profesional la escuchó y le pidió que se quedara tranquila, que tratara de entender. “Me dijo que los que asisten son voluntarios, que es una situación excepcional. Siempre me dicen: ‘esperá un cachito más que nos vamos a organizando’. Yo intento pero también tengo 19 años y estoy sola”. Los primeros días de aislamiento prendió la tele y se quedó delante. Intentó captar cada dato nuevo. “Como acá nadie me decía nada, sentí que tenía que informarme por afuera, pero me angustiaba. Así que la apagué”. Ahora, cuando almuerza o cena vuelve a prenderla para ver en Netflix la serie española Élite. Lo que más ansiedad le genera es la incertidumbre: no saber si tiene o no el virus y hasta cuándo debe quedarse. A veces los detalles también pueden ser crueles. Por ejemplo, advertir que la persona que le trajo el desayuno y le entregó la bandeja con las manos cubiertas con guantes ya no lo hará más, que en adelante no se mirarán a los ojos, y que la comida se deja del otro lado de la puerta, en el piso, sobre la alfombra. Sin contacto. Estudio en tiempos de cuarentena. El cuaderno de Agustina Mármol A Agustina le gustaría al menos volver a la noche en que bajó del barco, llegó al hotel y lo vio a su papá de lejos, detrás de unos ventanales. “Pero es imposible. Es algo que tengo que aceptar: estoy obligada a pasar la cuarentena sin mis papás y mi hermano”, se autoconvence y sigue estudiando. A 10 cuadras, Guadalupe Alonso, de 37 años, también busca pasar la cuarentena sin secuelas. Desde el sábado está recluida junto a su esposo en una habitación doble de hotel. Una puerta que está todo el tiempo abierta conecta su cuarto con el de sus hijos, de 4 y 6. Los cuatro viajaron el 8 de marzo a México y por la pandemia decidieron volver antes. Recién pudieron hacerlo tres días atrás. “Cuando llegamos a Migraciones, una persona nos dijo que nos llevarían a un hotel. Hasta ese momento pensaba que el aislamiento sería en mi casa y me negué. Me puse mal. Venía de dos días intentando llegar, con los nenes, todo el estrés encima, y la disposición me sorprendió. La desconocía”, explica al teléfono, mientras la voz de su hijo mayor se cuela. Esa noche dos micros trasladaron a los pasajeros del vuelo. La ruta fue de Ezeiza a Recoleta. En el viaje lloró, pero disimuló. Un poco como hace ahora. Junto a su esposo inventan rutinas para mantener a los chicos ocupados. La agenda incluye juegos de puntería con botellitas, armado de casas con sábanas, coreografías y dibujos. “Esta mañana hablamos. Les dijimos que seguíamos de vacaciones, que por eso estábamos en otro hotel, y que la gente nos estaba cuidando”. También aprovecharon la atención plena de sus hijos para volver a explicarles qué es el coronavirus y cómo deben mantener la limpieza. Les recordaron además que muchos de sus amigos no van a la escuela, y se comunicaron con algunos por videollamada. Los hijos de Guadalupe se sumaron al desafío de pintar arcoiris. Por las noches salen juntos a la ventana a aplaudir y agradecer a médicos y personas que estén ayudando para contener la pandemia. Una de las actividades principales del lunes fue sumarse al desafío “Desde mi ventana”. “Surgió en las redes sociales. Los chicos tenían que pintar un arcoiris y después ponerlo en las ventanas o balcones. La idea era recordar que todo esto en algún momento va a pasar”, dice Guadalupe. Sus hijos dibujaron con pinturas que les habían acercado voluntarios que trabajan en el hotel. “Fueron y son muy amables. Cuando llegamos mi hijo lloraba porque quería yogur y no sé cómo consiguieron uno y se lo trajeron. Estamos agradecidos”. Y antes de cortar, aclara: “Viéndolo más en frío, estoy de acuerdo con la medida. Muchos no cumplen la cuarentena y entiendo que es la única manera de controlarnos”. Las cuatro comidas se dejan sobre la alfombra. No hay intercambio entre quien la deja y la recibe. Desde el viernes y hasta este martes a las 9.30, según registros del Gobierno porteño, 1.392 pasajeros que habían arribado a Ezeiza y al puerto de Buenos Aires fueron derivados a 12 hoteles de la Ciudad de Buenos Aires. Su estadía y comidas corren por cuenta del Estado. Del total, 300 ya volvieron a sus casas. Las modalidades son distintas y se evalúan en cada caso. Si no presentan síntomas compatibles con el virus, los pasajeros pueden estar en el hotel de tres a cinco días o hasta 14. Pablo Lloveras y Natalia Cura se ilusionan con volver pronto a su departamento en Barracas. Pablo y Natalia están encerrados en un hotel en la zona de Once. Llegaron de Madrid y deben permanecer ahí hasta que las autoridades lo decidan. Desde la 1 am del domingo, están en el piso 16 del Grand View, un hotel cuatro estrellas en la esquina de Azcuénaga y Rivadavia, en Once. Viajaron de Madrid a Ezeiza en un vuelo de repatriación. Habían salido del país el 6 de marzo. Su plan era recorrer Barcelona, Valencia, Madrid y Zaragoza. No bien llegaron, la pandemia y el aumento exponencial de los casos en España cambió todo. “Desde el consulado nos recomendaron no seguir, quedarnos en Madrid y esperar su contacto. Ese fue un gran consejo pero al mismo tiempo hubo muy poca información. Hasta último minuto nos sentimos con el agua al cuello porque no sabíamos si íbamos a volver”, dice Pablo. Al llegar a Ezeiza, como a Guadalupe, lo sorprendió la orden de mantener el aislamiento en un hotel. “A nivel sanitario me parece muy bien, pero es una medida que quedó corta. Al que vive en La Plata, Avellaneda o Córdoba lo mandaron a la casa, y eso que su traslado implica una circulación mayor del virus”. Los elementos son descartables. Se da desayuno, almuerzo, merienda y cena. También se puede pedir por delivery. Día que pasa, día que aumenta su incomodidad. Con su novia ya armaron y desarmaron la valija dos veces. Ya vieron series de Netflix. Ya miraron por la ventana y contaron cuántas personas veían. “Hoy nos trajeron el desayuno a las 13 y son las 15 y seguimos esperando el almuerzo”, dice y compensa: “Agradezco estar en la Argentina. Agradezco haber vuelto. De todo lo que vivimos esto es lo mejor. Sólo por momentos siento que tomaron una medida para la que no estaban preparados”. Pablo no termina de entender por qué desde que les tomaron la fiebre en el aeropuerto no los revisó un médico -eso sí sucedió en otros hoteles-, ni por qué subieron policías a hablar con un huésped enojado, en lugar de psicólogos. “Por momentos parece que tuviéramos la peste negra o que fuéramos participantes de Gran Hermano”, se ríe. Habitación estándar. El interior de una de las piezas del hotel donde los argentinos que llegaron del exterior permanecen en cuarentena. Gino Tubaro subió al micro sin saber a dónde iba. Este lunes llegó de Panamá. Antes, partió de México. Había viajado a Guadalajara para repartir 500 prótesis en un evento de tecnología que se suspendió por el coronavirus. Mientras el presidente Andrés Manuel López Obrador instaba a los mexicanos a salir a las calles, abrazarse y hacer vida normal, Gino viajaba a la Argentina con dos integrantes de su equipo. A diferencia de ellos, tener domicilio en Capital le simplificó el regreso. “Pobre mi vieja, pensaba qué volvía y me había preparado todo para hacer la cuarentena en mi taller en Parque Patricios”, dice, con pocas horas en la habitación. “Al principio ni pude contarle a dónde iba, más que comentarle que era un hotel, porque todavía no lo habían asignado. Pero al llegar sentí que estaban preparados. En la puerta nos esperaban médicos y la Policía”. Los que vinieron ayer y son de provincia están pasando un momento pésimo. Los retuvieron desde las 12 hasta las 22 a minimo 100 personas juntas y apenas les dieron comida. Hay desconocidos que fueron obligados a dormir juntos. Alguna autoridad que pueda ayudarlos? <U+0001F64F> <U+0001F64F> https://t.co/OvTonHm2LX Desde México hasta Ezeiza cubrió su boca con un barbijo y cuando cruzó la puerta de la habitación lo primero que hizo fue sacarse las zapatillas y dejarlas a un costado. La ropa sucia fue a una bolsa. Después se duchó y vistió con ropa limpia. “Por suerte todavía tengo en la valija”. Su habitación es grande y tiene vista a la parte interna del hotel de tres estrellas. Está sobre la avenida Corrientes, rodeada de pizzerías y teatros ahora cerrados. Ravioles con queso y de postre gelatina fue su primera comida en cuarentena. “Preguntaron si había vegetarianos y celíacos. Nos trajeron agua, jabón, shampoo. Le dieron prioridad a las familias y a las personas más grandes. También nos prometieron desayuno, almuerzo, merienda y cena. Y nos dijeron que vendrán médicos a hacernos análisis dos veces por día. La verdad me puso contento comparado a lo que pasa en México, con el Presidente diciendo barbaridades”. Sobre la mesa está su computadora. Para los próximos días piensa ponerse a diseñar. “Siempre hay que armarse una rutina porque si no te volvés loco. Voy a zafar las horas trabajando, tipo freelance. Es la única manera. Está bien que no podamos salir, así evitamos ser vectores de contagio para la sociedad”. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-extienden-restriccion-trenes-colectivos-larga-distancia-vuelos-cabotaje_0_lNrVAngCp.html","date":"25/03/2020 - 8:04","title":"Coronavirus en Argentina: extienden la restricción para trenes y colectivos de larga distancia y vuelos de cabotaje","abstract":"Lo comunicó el Ministerio de Transporte a través del Boletín Oficial.","author":[],"key_words":"Ministerio De TransporteÚltimas NoticiasCoronavirus","body":"A medida que avanzan los días en la lucha contra el coronavirus<U+200B> en Argentina (que hasta el martes a la noche registró 387 contagiados y 6 fallecidos) el Gobierno va extremando medidas que limitan la libre circulación de los ciudadanos a lo largo y a lo ancho del territorio. En el marco del aislamiento social obligatorio y preventivo<U+200B>, el Poder Ejecutivo decidió extender la prohibición para viajar en trenes y colectivos de larga distancia y vuelos de cabotaje. Este miércoles, el Ministerio de Transporte<U+200B> anunció a través del Boletín Oficial que “se prorroga hasta el 31 de marzo las suspensiones totales de los servicios de transporte automotor y ferroviario de pasajeros interurbano e internacionales, y de los servicios de transporte aéreo de cabotaje comercial y de aviación general”. La medida original había sido anunciada el martes 17 de marzo en concordancia con los gobiernos de la Ciudad y de la Provincia de Buenos Aires<U+200B>, buscando reducir la circulación y así intentar frenar la propagación del coronavirus. En lo que respecta al transporte público urbano, en la cartera que conduce el ministro Mario Meoni<U+200B>, ratificaron que hasta las 24 horas del día martes 31 de marzo “los servicios de transporte público automotor y ferroviario se cumplirán con las frecuencias y programaciones habituales de día feriado”. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-reino-unido-principe-carlos-dio-positivo_0_xLG15n9VL.html","date":"25/03/2020 - 7:54","title":"Coronavirus en el Reino Unido: el príncipe Carlos dio positivo","abstract":"Lo confirmó desde la residencia oficial. El heredero al trono “tiene síntomas leves”, afirmaron.","author":[],"key_words":"Últimas NoticiasCoronavirusPríncipe Carlos","body":"El príncipe Carlos, hijo mayor de la reina Isabel II y heredero al trono británico, dio positivo en el test de coronavirus<U+200B>, informó el miércoles su residencia oficial de Clarence House. El príncipe de Gales, de 71 años, tiene síntomas leves de covid-19 \"pero por lo demás se mantiene en buena salud\", precisó un comunicado. Noticia en desarrollo. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recetas-medicas-whatsapp-tiempos-coronavirus-pueden-usarlas-_0_Ox0fIwTQF.html","date":"25/03/2020 - 7:00","title":"Recetas médicas por WhatsApp en tiempos de coronavirus: ¿quiénes y cómo pueden usarlas?","abstract":"Quienes más necesitan la digitalización de las prescripciones son las personas con enfermedades crónicas. Pero expertos del sector dicen que apenas en un 20% de los casos se usa esta herramienta.","author":"Irene Hartmann","key_words":"CoronavirusCuarentenaMinisterio De SaludObras SocialesPrepagas","body":"Los infectados de cada día, la descentralización de los diagnósticos y el enigma de si el país estará a la altura cuando la curva de contagios de coronavirus se ponga áspera, son temas centrales. Pero el sistema de salud está teniendo que dominar otro frente nada sencillo: modernizarse y darle luz verde al uso de las recetas electrónicas, una necesidad que se acentuó con el aislamiento preventivo obligatorio<U+200B> y que viene siendo motivo de reclamo de pacientes, médicos y farmacéuticos de todo el país. Las preguntas son elementales: hoy, si consiguiera contactarme con mi médico sin ir a verlo, ¿me haría la receta que necesito y me la mandaría por whatsapp o e-mail? Y, luego, ¿el farmacéutico de mi barrio aceptaría ver la prescripción médica desde mi teléfono y me dispensaría la medicación que necesito? La respuesta no es muy satisfactoria, explicó Marcelo Peretta, secretario general del Sindicato Argentino de Farmacéuticos y Bioquímicos (Safyb): “Hace diez años que los farmacéuticos pedimos esto y, de hecho, hay una resolución de la Superintendencia de Servicios de Salud que indica que en casos de cronicidad debería ser así, pero no se cumple del todo”. Peretta estableció una distinción conceptual importante: una cosa es la receta electrónica, y otra, la receta digital, una especie de \"camino intermedio\", explicó: “La receta electrónica no existe en la Argentina. Para que exista habría que tener un registro de firma digital de todos los médicos del país. Cada firma estaría encriptada en un pen drive y la receta solo sería legítima con esa firma, como si fuera un código personal, digamos. Lo que hoy empieza a usarse, pero solo en un 20%, son las recetas digitales”. Algunas de las grandes prepagas habilitaron en estos días de aislamiento preventivo la modalidad de la consulta online (telemedicina) y el envío del médico al paciente, por e-mail o WhatsApp, de una fotografía de la receta, firmada de puño y letra. En otros casos, la receta se genera ingresando los datos pertinentes del paciente a través de una app desarrollada por la prepaga. Peretta explicó que todas esas son soluciones “intermedias”, algunas de las cuales no cuadran con el concepto de “receta digital”: “Porque en esa modalidad el médico debe cargar los datos del paciente y los medicamentos correspondientes, y esos datos quedan a disposición del farmacéutico. Hoy, PAMI y algunas obras sociales más usan esta modalidad. Sin embargo, como todo el sistema es endeble, se sigue precisando del papel impreso para que quede una constancia en la farmacia”. En otras palabras, en este momento, conviven, además del tradicional, dos sistemas: el de las obras sociales y prepagas que demandan que el paciente entregue la receta impresa a la farmacia (aunque haya sido generada de modo digital, el caso de PAMI) y aquellas que se contentan con \"la foto\" de la prescripción. Entre las primeras, algunas exigen que el papel tenga la firma y sello del médico, lo cual hace que todo sea bastante similar al formato tradicional de la receta hecha a mano, que en definitiva sigue copando la mayoría de los casos. “Desde hace tiempo, la app de Swiss Medical permite solicitar recetas con un sistema de código de barras y, ahora, en la emergencia del COVID-19, se está poniendo en marcha la opción de que el médico envíe una foto de la receta al paciente, y este la presente en cualquier farmacia que tenga convenio sin necesidad de imprimir nada”, explicaron desde esa compañía. Otras empresas de salud, entre ellas Omint, Sancor Salud, Medifé, Medicus y Galeno, también están yendo en esa dirección. De esta última explicaron a Clarín que “a través de una app, el socio accede al servicio de video consulta médica ‘Llamando al doctor’ y allí puede realizar su consulta o solicitar su receta digital y presentarla desde su celular en cualquiera de las farmacias de la red Galeno de todo el país (unas 8.000)”. Agregaron que el resultado viene siendo positivo: “Las consultas médicas [virtuales] y por solicitud de recetas se incrementaron diez veces respecto de la situación previa a la pandemia de coronavirus”. En Swiss Medical, que tiene convenio con 10.000 farmacias en todo el país, también observaron un cambio de hábito abrupto en estos días: “Con las teleconsultas, estamos atendiendo casi un 300% más de consultas en clínica médica y en pediatría, en particular durante los últimos cinco días. En paralelo, sabemos que disminuyó el flujo de pacientes en los centros de salud, es decir, las consultas presenciales, en más de un 66%”, explicaron. Otra importante prepaga, OSDE, informó: “La continuidad de los tratamientos crónicos también están asegurados mediante recetas digitales. Aquellos casos de mayor necesidad se canalizarán en el área de Urgencias por nuestras vías de comunicación habituales”. El de la cronicidad no es un tema menor. Precisamente, los que más necesitan la receta “virtual” son los pacientes con enfermedades crónicas. Según cifras de la Federación Argentina de Cámaras de Farmacias (Facaf), los medicamentos para esos pacientes representan un 40% del total que se comercializa en el país. Miguel Lombardo, al frente de esa federación, explicó a Clarín que “hay cuestiones tecnológicas complejas” en relación al uso de las recetas electrónicas y digitales, y aseguró que es un modelo que están impulsando. “Hay algunos como el PAMI que hicieron punta en esto, aunque no todos los médicos lo aplican. Y algunas obras sociales provinciales también lo hacen, pero estamos en pleno relevamiento… son cientos de obras sociales en el país”, indicó. Generalizar el uso de las recetas digitales sería esencial, agregó Lombardo, ya que “cerca del 50% de los pacientes crónicos, en algún momento, abandona el tratamiento. Esto facilitaría toda su logística”. Pero las fuentes consultadas coincidieron en que facilitar o no las prescripciones por la vía digital depende discrecionalmente de cada empresa de salud. Para Peretta, sin embargo, “en el fondo, es una decisión política”: “Si el Ministerio de Salud de la Nación no lo impone y no lo controla, la posición termina siendo ‘¿y para qué lo voy a implementar’”. Además, apuntó, “estas son herramientas que permiten tener un control mayor de todo el sistema de salud y que impiden que se corrompa el sistema, como es el caso de la sobreprescripción, algo que le conviene a unos pocos. Si todo se digitaliza, se ordena. Pero el orden no le conviene a todos por igual”. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-autismo-cuarentena-hacer-encierro-agrave-trastornos_0_36Dcbl5oC.html","date":"25/03/2020 - 7:00","title":"Coronavirus, autismo y cuarentena: cómo hacer para que el encierro no agrave los trastornos","abstract":"Las personas que padecen TEA no están exceptuadas para salir a la calle. Cómo cambió la vida de quienes dependen de las rutinas.","author":"Javier Firpo","key_words":"CoronavirusCuarentenaAutismo","body":"Teo tiene 16 años, mide un metro noventa y padece un trastorno de espectro autista<U+200B>. Acostumbrado a una rutina con diversas actividades físicas y al aire libre, el aislamiento obligado por la cuarentana generó un cortocircuito en el engranaje de la familia de Karina Salem y Martín Vidal, su mamá y su papá. \"Estamos enloquecidos porque esto nos cambió la vida radicalmente. ¿Cómo hacemos para contener a nuestro hijo adentro de un departamento? Teo iba hasta la semana pasada, todas las mañanas, a un centro educativo terapéutico y toda las tardes a otro espacio recreativo al aire libre, con huertas, viveros, el río ahí nomás porque es un centro en Vicente López, entre otras actividades lúdicas\". \"¿Cómo explicarle a un chico con autismo que, de un momento para otro, todas esas actividades desaparecieron?\", se pregunta Karina. \"Mi hijo no chatea con amigos, no juega a la Play, no se encierra en su habitación como todo adolescente, obviamente está a años luz de eso, y ahora padece, de manera incrementada, conductas disruptivas, tiene muchísimas obsesiones, también comportamientos heteroagresivos en este tipo de circunstancias por miedo, por angustia, por no tener la seguridad de lo que venía haciendo hasta aquí\". Teo requiere atención la 24 horas y Karina y Martín -quien dejó de trabajar para dedicarse exclusivamente a su hijo- lo dan todo por ese joven que se levanta a las cuatro y media de la mañana y hasta la noche mantiene el pie en el acelerador. \"Los días son interminables, Teo es un chico que tiene un tipo de autismo verbal, habla hasta por los codos de temas que se le fijan en su cabeza, como por ejemplo las maquinarias de construcción y las maquinarias de cemento, por los que siente una fascinación exacerbada\", describe Karina, que puntualiza que su hijo, que está medicado, asiste a un psiquiatra desde hace muchos años. ¿Qué recomendaciones se le pueden dar a una familia que tiene un integrante con autismo? \"Los que padecen este trastorno están más expuestos a sufrir situaciones de estrés y angustia\", enfatiza Sebastián Cukier, psiquiatra infanto juvenil, que se desempeña en la ONG Panaacea. \"Carecer de las rutinas que tenían hasta aquí les producen ansiedad, enojo, pueden agredir y autoagredirse\". Cukier sostiene que \"las personas con TEA tienen inflexibilidad de pensamiento y de comportamiento. Necesitan saber qué va a pasar y cómo va a pasar, que las cosas sean siempre igual. Y con este confinamiento obligatorio, el cambio ha sido abrupto y les cuesta adaptarse a la nueva vida\". Lo que puntualiza el profesional es que los padres, o los responsables de la persona con TEA, intenten explicar de la manera más simple qué es lo que está sucediendo. Y que recurran a internet para hacerlo más fácil, ya que se puede hacer con apoyos o cronogramas visuales. Recomiendo 'Arasaac', un portal que ofrece recursos gráficos y materiales adaptados, para facilitar la comunicación y la accesibilidad cognitiva\". Teo mide 1.90 y hasta hace unos días tenía actividades físicas y lúdicas que conformaban su necesaria rutina. \"Estamos haciendo todo lo posible para que no sufra los cambios más de la cuenta\", dice Karina, su mamá. Los primeros días de la cuarentena decretada por el presidente Alberto Fernández, desde el viernes 20 de marzo, permitían algunas excepciones para circular, entre las que estaban contempladas las personas con trastorno de autismo. \"En caso de fuerza mayor, se recomienda habilitar a las personas con discapacidad mental, cognitiva y psicosocial, que tengan alteraciones conductuales, disruptivas trastornos emocionales, personas con tratamiento de psicomotricidad, entre otras, a circular por las vías de uso público cercana a su residencia por un máximo de dos horas, siempre y cuando se respeten las medidas necesarias para evitar el contagio\", fue parte de una circular emitida por Andis, la Agencia Nacional de Discapacidad. Cuenta Karina que el viernes y el sábado pudieron ir a un parque, sobre la avenida Figueroa Alcorta, \"donde no habia un alma\", pero cuando volvió el domingo, patrulleros y motocicletas irrumpieron en ese ambiente bucólico ejerciendo un exceso de autoridad y de malos modos \"que detonaron en el comportamiento de Teo, generando temor, angustia y gritos. La verdad es que los policías advirtieron que mi hijo tiene problemas, pero no les importó, sólo querían que nos fuéramos sin importar el modo y lo que estaban causando\". Teo y el aire libre. Para el adolescente e 16 años salir aunque sea un par de hora por día es imprescindible para atenuar sus obsesiones y ansiedades. Karina, su madre, siempre al pie del cañón. Al día siguiente que se emitió el permiso para circular con excepciones, Andis rectificó la notificación y la anuló. \"El Presidente Fernández tiene pendiente en su agenda este tema, pero hasta el 31 de marzo decidió que solo el aislamiento obligatorio es la unica medida, porque si la PCD (persona con discapacidad) y su acompañante se contagian, la PCD debería aislarse y en ese caso la situación sería mas compleja\", señalan Facundo Raggio, director de Prensa y Comunicación de la Agencia Nacional de Discapacidad. El médico psiquiatra subraya en la necesidad de explicarle a las personas con TEA \"cómo va a ser el día, describiendo cada una de las actividades desde la noche anterior y repasarlas a la mañana, puntualizando en que, primero, se va a desayunar, luego se verá alguna escena musical en internet, después se realizá actividad física, más tarde se verán pinturas o figuras en páginas web de museos reconocidos , luego se pueden buscar recetas de cocina o practicar manualidades\". Cukier, que en los últmos días recibió decenas de llamados por casos similares a los de Teo, cree que \"la organización es el mejor antídoto para sortear la cuarentena\", además de remarcar que \"es clave que mantenga contacto con parientes que suele ver, pero ahora no se puede, utilizando el skype, intercambiar charlas con amigos del club o de alguna centro recreativo y, por supuesto, no dejar de consultar al terapeuta o psiquiatra\", enumera el especialista, que agrega que \"es fundamental la tranquilidad y paciencia de los responsables, porque los que padecen TEA lo captan todo\". Asiente Karina, que junto a Martín, tienen una manera de decir y un tono de voz \"milimetrados, típico de animador infantil, porque Teo es un chico que tiene cero tolerancia a la frustración mínima e imperceptible, por lo que tenemos asimilado un trabajo que requiere la precisión de un cirujano\". \"De acero inoxidable somos\", grafica Karina en referencia a la sólida pareja que construyó con Martín: \"Sí, absolutamente, somos un equipo. Nos salva Teo, nos salva el amor inconmensurable que sentimos por Teo y como equipo sólo pensamos en sacar adelante a Teo de la mejor manera posible. Por ahora el combo amor, paciencia, dedicación y fortaleza, no falla\". GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-nena-adolescentes-nuevos-casos-cordoba_0_nvR7itfTB.html","date":"25/03/2020 - 3:45","title":"Coronavirus en Argentina: una nena y dos adolescentes, entre los siete nuevos casos en Córdoba","abstract":"La provincia totaliza 35 desde el primer positivo registrado el 6 de marzo.","author":[],"key_words":"CoronavirusCórdobaCuarentenaÚltimas Noticias","body":"Una nena de 7 años y dos adolescentes de 19 amplían desde Córdoba la presencia de menores entre los casos confirmados de coronavirus en el país. Se trata de tres chicos que forman parte de los siete nuevos casos positivos de Covid-19 en esa provincia, que ya totaliza 35 desde el primer positivo registrado el 6 de marzo último. El parte oficial, del Comité de Acción Sanitaria, detalla que de los casos positivos confirmados 27 son importados (Italia, España, EEUU, Brasil e Inglaterra) y 8 con transmisión local por contacto estrecho, sin que hasta el momento se detectaran evidencias de transmisión comunitaria. De los 35 casos confirmados, 14 son de la capital de Córdoba (dos turistas que residen en España y en Estados Unidos) y el resto de localidades del interior provincial, precisa el reporte. Hasta la fecha se notificaron 414 casos sospechosos del virus, de los cuales 35 resultaron positivos, 253 se descartaron y 126 se encuentran en estudios, de los cuales \"5 son altamente sospecho\". Por otra parte, el fin de semana largo terminó con 1.465 detenidos en Córdoba. La cifra es producto de los controles que realizó la Policía provincial desde el viernes hasta este martes.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-obligatorio-uso-barbijos-circulen-catamarca_0_b-1tiwg5k.html","date":"25/03/2020 - 3:01","title":"Coronavirus en Argentina: será obligatorio el uso de barbijos para quienes circulen en Catamarca","abstract":"Lo confirmó el Ministerio de Salud provincial. Además, se cobrará multas de hasta 200 mil pesos a quienes violen la cuarentena.","author":[],"key_words":"CoronavirusCuarentenaCatamarcaÚltimas Noticias","body":"El Comité Operativo de Emergencia de Catamarca (COE), integrado por distintos ministerios provinciales, informó este martes que, a partir del viernes, será obligatorio el uso de barbijo para las personas que circulen en la provincia, en medio de la cuarentena <U+200B>por el coronavirus. Además, las autoridades adelantaron el arribo de efectivos del Ejército Argentino para ayudar a controlar el aislamiento. La disposición fue confirmada por el Ministerio de Salud de la provincia: \"A partir del viernes 27 de marzo será obligatorio el uso de barbijo para todas la personas que tengan que salir de sus domicilios\", señala el comunicado. Por su parte, el ministro de Seguridad y vocero del COE, Hernán Martel, adelantó que el jueves arribarán a Catamarca efectivos del Ejército Argentino para sumarse a las tareas de control de la cuarentena. Desde el COE, también informaron que, por decisión del Poder Ejecutivo provincial, se avanzará con el cobro de multas dinerarias por no cumplir el aislamiento obligatorio en cada domicilio. La multa por estas contravenciones -más allá de las acciones correspondientes al fuero penal- ascienden a 200 mil pesos para las personas alcanzadas por el artículo 7 del DNU 260/2020 que no cumplan con las medidas de esa normativa, y 50 mil pesos para las personas no alcanzadas por el artículo 6 del DNU 297/2020, que estipula el aislamiento social preventivo obligatorio para todos. Catamarca hasta el momento no registra casos de coronavirus. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hacer-cuarentena-dictan-seminario-actuacion-gratuito-tecnica-emplea-brad-pitt-sylvester-stallone-jim-carrey_0_XXAx5PN0u.html","date":"25/03/2020 - 2:02","title":"Qué hacer en cuarentena: dictan un seminario de actuación gratuito con la técnica que emplea Brad Pitt, Sylvester Stallone y Jim Carrey","abstract":"La técnica Chubbuck causa furor entre los actores de Hollywood y por primera vez se dará un curso introductorio de la mano de Ernesto Domínguez, el encargado de traer la metodología al país.","author":[],"key_words":"CuarentenaTeatro","body":"En medio de la pandemia por el coronavirus y la cuarentena obligatoria impuesta en ArgentIna, las clases y cursos pasaron momentaneamente a realizarse por Internet. De este modo, varias oportunidades para aprender desde casa comenzaron a cobrar peso. En las clases online no hay inconveniente con las temáticas e incluso hay quienes deciden darlas completamente gratis. Tal es el caso de Ernesto Domínguez, un destacado profesor teatral que decidió no solo adaptar su seminario de formación actoral al modo virtual para llegar a todas las provincias de Argentina. El seminario de Domínguez tiene incluso un plus: él es quien trajo al país –y el único preparado para su enseñanza– la reconocida técnica Chubbuck y que es furor en Hollywood. Esta técnica es empleada por actores como Brad Pitt, Charlize Theron, Jared Leto, Jim Carrey, Sylvester Stallone, Matthew Perry, Pink, Beyoncé, Eva Mendes y JakeGylenhaal por tan solo mencionar a algunos de los más destacados. A mediados de 2019 Ernesto fue entrenado personalmente por Ivana Chubbuck, quien creó la técnica, en Hollywood y fue reconocido como el único maestro oficial de la técnica para dictarla en Argentina y Uruguay. Previamente ya había trabajado en el departamento de casting y talentos de Disney Latinoamérica y como director de casting de Cris Morena Group hasta 2010. Actualmente dirige diferentes obras teatrales y tiene su estudio de entrenamiento actoral. Domínguez ofrecerá este seminario para transmitir conceptos básicos, teóricos y técnicos sobre cómo encarar una audición y el trabajo actoral con cámara. Estos conceptos son complementarios al momento de actuar y se pueden aprender sin necesidad estar presente físicamente. Para poder participar bastará con que los interesados ingresen al sitio web de Domínguez y completen el formulario con sus datos. Es requisito ser mayor de 18 años, presentar currículum, fotos y reel, tener estudios actorales (mínimo 2 años) y contar con buena conexión a Internet. Entre los temas que se podrán ver se encuentra: Cómo es el proceso de un casting (producción y dirección de casting), qué ven y buscan los directores de casting, qué capta la cámara (planos para diferentes etapas de casting), cómo encarar una escena (necesidades de personajes, objetivos. Conceptos básicos de los 3 primeros pasos de técnica Chubbuck) + Ritmo, energía y viaje interno. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-muertos-confirmaron-86-nuevos-contagios_0_0W34B-x8E.html","date":"24/03/2020 - 23:36","title":"Coronavirus en Argentina: hubo dos muertos más y confirmaron 86 nuevos contagios","abstract":"Las víctimas fatales vivían en Mar del Plata y Chaco. Fue el día con más casos reportados. Del total, 30 corresponden a Capital y 30 a la provincia de Buenos Aires.","author":[],"key_words":"Últimas NoticiasCoronavirusCuarentena","body":"En el quinto día de cuarentena<U+200B> <U+200B>obligatoria, se confirmaron 86 nuevos casos de coronavirus<U+200B> en Argentina. Es la cifra más alta hasta el momento en una sola jornada. Con la actualización oficial, suman 387 los contagiados y ya son seis los muertos desde que COVID-19 llegó al país porque ayer fallecieron dos personas. De los 86 del día, 41 corresponden a gente con antecedente de viaje a zonas con transmisión comunitaria, mientras que 20 son contactos estrechos de casos confirmados. Además, 25 se encuentran en investigación para determinar el antecedente epidemiológico. El desglose por territorio de los 86 casos fue el siguiente: 30 en Capital, 30 en Provincia de Buenos Aires , 9 en Chaco, 7 en Córdoba, 4 en Tierra del Fuego, 3 Santa Fe, 1 en La Pampa ,1 en Neuquén y,1 en Santa Cruz. Traslado de una posible paciente con coronavirus al Hospital Maria Ferrer por personal del SAME durante el martes 24 de marzo. Foto: Andres D'Elia “Al momento, en Argentina la mayoría de los casos son importados, se detecta transmisión local en conglomerados y se identifica casos de posible transmisión comunitaria que se encuentran en investigación”, informó el parte diario. Dos personas murieron este martes. Se trata de un hombre de 71 años de Mar del Plata y otro de 53 del Chaco. Este último sin enfermedades previas. En el caso del marplatense, murió en las últimas horas<U+200B> después de haber pasado más de diez días internado tras volver de España. El segundo fallecido del día fue un abogado de Resistencia que se encontraba internado desde el 14 de marzo en un sanatorio privado tras contagiarse por un “contacto estrecho” de otro paciente positivo. En el parte del día anterior, el lunes, se había informado oficialmente que el total de casos confirmados en Argentina era ese día de 301. De aquellos 36 casos, 17 correspondían a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 5 eran contactos estrechos y 14 se encuentran en investigación para determinar el antecedente epidemiológico. La nueva información de este martes se enmarca en medio de un país paralizado por la cuarentena total, motivo por el cual se han anunciado en los últimas días medidas para amortiguar a los sectores más castigados de la economía formal e informal. En medio del país aislado -al igual que ocurre en el mundo- el máximo objetivo ahora está en lograr estabilizar la curva de contagiados en el país para que no colapse el sistema de salud, en una realidad donde faltan camas e instrumentos de salud para afrontar la pandemia. Se busca evitar las experiencias de España y, sobre todo, Italia. Axel Kicillof, mandatario de la provincia de Buenos Aires, el territorio más poblado del país, ya anunció que esta “es una pelea contra el tiempo” para poder estar mejor preparados. Otros gobernadores fueron más directos: “Estamos en guerra y en la guerra lo primero es salvar vida”, dijo Omar Perotti, de Santa Fe. En su provincia, por ejemplo, explicaron que el mayor número de casos registrados se generó porque al ser habilitado el uso de kits validados por la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) en el Centro de Especialidades Médicas Ambulatorias de Rosario (CEMAR), los resultados se conocen más rápido. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-victima-mar-plata-ido-espana-conocer-nieta_0_tfJX_QW9t.html","date":"24/03/2020 - 21:29","title":"Coronavirus en Argentina: la víctima de Mar del Plata había ido a España a conocer a su nieta","abstract":"José “Jacho” Bensadon, nacido en Mendoza, tenía 71 años y era ingeniero electrónico.","author":"Guillermo Villarreal","key_words":"Coronavirus","body":"Había viajado a conocer a su nieta a Valencia (España), donde está radicada su hija, y allí contrajo la enfermedad José \"Jacho\" Bensado<U+200B>n, el hombre de 71 años que pasó 14 días internado en una clínica de Mar del Plata y que en el mediodía de este martes se convirtió en la quinta víctima fatal del coronavirus en el país. \"Tenemos la triste noticia de comunicar el primer fallecido por coronavirus en nuestra ciudad”, dijo en una conferencia de prensa el intendente Guillermo Montenegro, que no era amigo de Bensadon pero había tenido relación desde la campaña para las elecciones primarias del año pasado. “Es José Bensadon, Jacho, al cual yo conocía, lo cual es una gran tristeza. Tuve la oportunidad de comunicarme hoy con uno de los familiares, con su hijo, para poder estar a disposición pero también teníamos amigos en común y habíamos compartido varias reuniones”, sostuvo el jefe comunal. Padre de cinco hijos, \"Jacho\" era mendocino pero hacía muchos años se había radicado en la ciudad. Era profesor de Logística Internacional en la universidad privada CAECE. Se graduó en el Liceo Militar Espejo (en 1965) y luego estudió en la Facultad de Ingeniería, de la UNCuyo, donde se recibió en 1972 de ingeniero electrónico y electricista. José \"Jacho\" Bensadon (71), víctima de coronavirus. Según pudo reconstruir este diario, antes de regresar al país se atendió en España, pero allí le diagnosticaron una gripe, nada más. No la pasó bien en el vuelo que lo trajo a Ezeiza, tampoco en el micro de Tienda León que tomó para llegar a la ciudad. A la terminal de la avenida Luro de la empresa de transporte los fue a buscar un amigo, quien al verlo desmejorado decidió llevarlo sin escalas a la Clinica 25 de Mayo. No pasó por su casa, no vio a sus familiares. Inmediatamente, fue aislado. Su amigo no se contagió; estuvo en cuarentena hasta antes de ayer. Esto ocurrió el 9 de marzo y activó aquí el primer protocolo de emergencia que desde ese momento y para todos los demás que se tuvieron que llevar adelante luego, para los funcionarios y los profesionales de distintas áreas involucrados, pasaron a llamarse \"protocolo Tienda León\". \"Todo recién comenzaba\", recuerda un funcionario a Clarín como si hubiera pasado mucho más tiempo que 15 días. Bensadon llegó el 9 de marzo y hubo que reconstruir de punta a punta el periplo que el hombre había hecho hasta llegar de regreso. Así se supo que en el ómnibus de Tienda León (en ese momento llegaban cinco por día; hubo que determinar cuál) viajó en el primer asiento en la planta baja, detrás del chofer, separado por un vidrio, y finalmente se probó que no había tenido contacto con nadie. Tampoco una vez que fue internado: un hijo suyo había viajado de Mendoza para acompañarlo, quien no pudo verlo. Falleció a las 12.44 de este martes, de acuerdo al parte de la Clínica 25 de Mayo, que indicó además que el paciente \"cursaba el 14° día de internación, 12° día de asistencia respiratoria en Unidad de Terapia Intensiva, en contexto de distrés respiratorio secundario a neumonía bilateral por COVID 19”. Además, señala que en las últimas horas presentó un cuadro de fiebre persistente y una falla orgánica múltiple, “sin respuesta a medidas terapéuticas instituidas”. Bensadon arrastraba una insuficiencia renal y era diabético. La confirmación que Bensadon se había contagiado de coronavirus llegó el jueves 12 de marzo. Luego, el intendente suspendió todos los eventos masivos previstos en Mar del Plata y el Concejo Deliberante decretó la emergencia sanitaria. Este martes también se conoció que Mar del Plata tiene un nuevo infectado por el virus. se trata de un hombre de 26 que regresó de Estados Unidos donde había trabajado en el marco del programa Work and Travel. Con él, en el distrito quedan tres pacientes infectados, dos hombres de 51 y 66 años. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuarentena-argentina-confirman-86-nuevos-contagios-suman-total-387_0_keXFsUNGv.html","date":"24/03/2020 - 19:59","title":"Cuarentena en Argentina: confirman 86 nuevos contagios y ya suman en total 387","abstract":"Ocurre en el quinto día de cuarentena total en el país y es la cifra más alta desde que llegó el COVID-19 al territorio argentino.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"En el quinto día de cuarentena<U+200B> obligatoria total en el país, se confirmaron 86 nuevos casos de coronavirus<U+200B> en Argentina. Es la cifra más alta hasta el momento en una sola jornada. Con la actualización oficial, suman 387 los contagiados y ya son seis los muertos desde que COVID-19 llegó al país. De los 86 del día, 41 corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 20 son contactos estrechos de casos confirmados. Además, 25 se encuentran en investigación para determinar el antecedente epidemiológico. El desglose por territorio de los 86 casos de este martes es el siguiente: 30 en la Ciudad Autónoma de Buenos Aires, 30 en Provincia de Buenos Aires , 9 en Chaco, 7 en Córdoba, 4 en Tierra del Fuego, 3 Santa Fe, 1 en La Pampa ,1 en Neuquén y,1 en Santa Cruz. \"Al momento, en Argentina la mayoría de los casos son importados, se detecta transmisión local en conglomerados y se identifica casos de posible transmisión comunitaria que se encuentran en investigación. En nuestro país coexisten estrategias de contención y mitigación de mortalidad y transmisión\", informó el parte diario. La estadística oficial se conoce luego de que dos personas murieran este martes por coronavirus en Argentina. Se trata de un hombre de 71 años de Mar del Plata y otro de 53 del Chaco. Este último no tenía enfermedades previas. En el caso del marplatense, murió en las últimas horas<U+200B> después de haber pasado más de diez días internado tras regresar de España. El segundo fallecido del día es un abogado de Resistencia que se encontraba internado desde el 14 de marzo en un sanatorio privado de la capital provincial tras contagiarse por un “contacto estrecho” de otro paciente positivo. En el parte del día anterior, el lunes, se había informado oficialmente que el total de casos confirmados en Argentina era ese día de 301. De aquellos 36 casos, 17 correspondían a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 5 eran contactos estrechos de casos confirmados y 14 se encuentran en investigación para determinar el antecedente epidemiológico. La nueva información de este martes se enmarca en medio de un país paralizado por la cuarentena total, motivo por el cual se han anunciado en los últimas días medidas para amortiguar a los sectores más castigados de la economía formal e informal. En medio del país aislado -al igual que ocurre en el mundo- el máximo objetivo ahora está en lograr estabilizar la curva de contagiados en el país para que no colapse el sistema de salud, en una realidad donde faltan camas e instrumentos de salud para afrontar la pandemia. Se busca evitar las experiencias de España y, sobre todo, Italia. Axel Kicillof, mandatario de la provincia de Buenos Aires, el territorio más poblado del país, ya anunció que esta \"es una pelea contra el tiempo\" para poder estar mejor preparados para los diferentes escenarios que se puedan presentar. Los gobernadores fueron más directos: \"Estamos en guerra y en la guerra lo primero es salvar vida\", dijo Omar Perotti (Santa Fe). La cartera sanitaria nacional recordó que \"la notificación de los casos por jurisdicción se realiza teniendo en cuenta la residencia según el Registro Nacional de las Personas, pudiendo variar en función de la investigación de la jurisdicción\". En Santa Fe, por ejemplo, explicaron que el mayor número se genera porque al ser habilitado el uso de kits validados por la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) en el Centro de Especialidades Médicas Ambulatorias de Rosario (CEMAR), los resultados se conocen con otra celeridad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-joven-tomo-buquebus-sintomas-nego-cometido-delito_0_VjXxodArn.html","date":"24/03/2020 - 19:49","title":"Coronavirus en Argentina: el joven que tomó el Buquebus con síntomas negó haber cometido un delito","abstract":"El abogado del chico de 22 años presentó un escrito durante la indagatoria.","author":[],"key_words":"CoronavirusBuquebusÚltimas Noticias","body":"El joven que llegó al país desde Uruguay en un barco de la empresa Buquebus con otros 400 pasajeros y con síntomas de coronavirus, negó este martes haber cometido un delito contra la salud pública, mediante un escrito que presentó su abogado durante la indagatoria realizada por videoconferencia. Fuente judiciales informaron a Télam que tras la presentación del escrito Lucas Singerman (22), quien se encuentra internado en el Sanatorio Agote, se negó a responder preguntas del juez federal de la causa, Luis Rodríguez, quien encabezó la indagatoria por videoconferencia. La indagatoria se llevó a cabo cerca de las 17 y, según las fuentes, Singerman fue asistido por su defensor, Mariano Cúneo Libarona, quien puso en conocimiento al juez del escrito en el que niega todos los cargos que se le imputan. Singerman está acusado de violar el artículo 202 del Código Penal, que reprime con \"reclusión o prisión de tres a quince años\" al que \"propagare una enfermedad peligrosa y contagiosa para las personas\". Las fuentes judiciales informaron que esa imputación se basa en que los investigadores sospechan que el acusado violó la cuarentena a sabiendo de que estaba enfermo. Durane el lunes, Cúneo Libarona había adelantado la estrategia de defensa cuando manifestó en diálogo con TN que su defendido desconocía su diagnóstico al momento de abordar el buque en Colonia, Uruguay, Según el abogado, cuando el joven viajó desde Francia a Uruguay, \"estaba sin síntomas\" y \"los padres le pedían que volviera a la Argentina\", por lo que \"por precaución se hizo un examen en el Sanatorio Mautone\" del departamento uruguayo de Maldonado. \"Él no tenía que quedarse esperando el resultado del examen ni tenía que quedarse en cuarentena, según establece la ley uruguaya, por lo que los padres consultaron al Consultado y le dijeron que no había ninguna inhibición, y que había un vuelo sanitario a la noche, dos salidas de Buquebus, o que cruzara caminando por Paysandú\", explicó el abogado. De acuerdo a la versión de la defensa, Singerman recibió el diagnóstico de Covid-19 positivo cuando estaba ya en el barco. Ya \"habían informado desde Uruguay a la Argentina que había un chico que había pasado perfectamente los controles, pero él fue espontáneamente a la tripulante, le dijo que acababa de tomar conocimiento del resultado y lo aislaron, eso fue todo\", puntualizó Cúneo Libarona. El viernes se había conocido que El Gobierno porteño se presentó a la Justicia para reclamar que el joven le pague al Estado 700 mil dólares por los gastos que demandó montar el operativo para intentar evitar el contagio de los otros 404 pasajeros. Ante el Juzgado Nacional en lo Criminal y Correccional Federal nº 9, a cargo de Luis Rodríguez, el Gobierno pidió que se lo admita como querellante en la causa por graves delitos contra la salud pública, por los daños y perjuicios que demandó el operativo para llevar a los pasajeros a un hotel. Días atrás quien habló al respecto fue Pablo Singerman, papá de Luca, el joven que viajó en el Buquebus. En declaraciones con la prensa el hombre negó que su hijo se haya escapado de un centro médico en Montevideo y aseguró que cumplió con la cuarentena tras volver de España. “Él estuvo estudiando en España, por un intercambio universitario y, como se suspendieron las clases, decidió, con amigos, volver a Buenos Aires. Primero fueron todos a la casa de uno en Montevideo donde, después de los catorce días en cuarentena, se hicieron estudios”, le dijo al canal A24 el padre del joven de 22 años. Con información de Télam.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-largas-filas-autos-autopistas-accesos-capital-federal_0_EOfHURimv.html","date":"24/03/2020 - 19:37","title":"Coronavirus en la Argentina: largas filas de autos en autopistas y accesos a la Capital Federal","abstract":"Muchos conductores regresan tras el fin de semana largo. Demoras por las restricciones y el refuerzo de los controles por la pandemia.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"En las principales rutas, autopistas y accesos a la Capital Federal se registraban este martes largas filas de autos a pesar de las restricciones en la circulación que dispuso el Gobierno nacional para evitar la propagación del coronavirus<U+200B>. La circulación de vehículos pareció intensificarse este martes porque muchos conductores regresaban tras el fin de semana largo y se trasladaban hacia sus domicilios para completar la cuarentena general que decretó el presidente Alberto Fernández. La situación se observaba en las zonas donde se instalaron los controles para determinar que las personas que circulan cuentan con los permisos necesarios para hacerlo o si están violando el aislamiento social obligatorio vigente hasta el 31 de marzo. Al respecto, la Agencia Nacional de Seguridad Vial (ANSV) y la Gendarmería Nacional intensificaron este martes los controles que se realizan en las vías de acceso y egreso de la Ciudad de Buenos Aires en cumplimiento de las normas previstas por las autoridades sanitarias para mitigar la propagación del coronavirus. Los operativos se llevan a cabo en forma conjunta con la Comisión Nacional de Regulación del Transporte (CNRT) y las fuerzas de seguridad federales y se detiene la circulación de todos los vehículos que no estén debidamente autorizados, según informaron esta mañana fuentes del Ministerio de Transporte de la Nación. En uno de los operativos que se desarrolla, en el Peaje de Hudson, el director de la ANSV, Pablo Carignano, afirmó que pusieron en marcha \"diferentes operativos en los accesos a la ciudad de Buenos Aires para controlar y sancionar a las personas que estén circulando sin permisos que avalen que se encuentran exceptuados de la normativa de aislamiento social, obligatorio y preventivo\". Por su parte, en la autopista Panamericana, que une el norte de la provincia de Buenos Aires con la Ciudad, se labraron hasta el mediodía 38 actas a automovilistas que no pudieron demostrar el motivo de si circulación sentido a Capital Federal. Por último, el gobierno porteño anunció que este martes también se cerrarán 59 accesos vehiculares a la Ciudad de Buenos Aires, y que dejará abiertos solamente 13 para el tránsito vehicular particular, en tanto que otros 12 serán utilizados específicamente por el servicio de transporte público, como parte de las medidas de refuerzo al aislamiento social preventivo y obligatorio por el coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cordobes-lleva-dias-varado-autopista-pide-auxilio_0_fTtQeKDB6.html","date":"25/03/2020 - 16:09","title":"Coronavirus en Argentina: un cordobés lleva cuatro días varado en la autopista y pide auxilio","abstract":"Volvía a su provincia cuando se le rompió el motor del auto, dice que Gendarmería y la Policía no quieren ayudarlo.","author":[],"key_words":"CoronavirusCórdobaÚltimas NoticiasCuarentena","body":"El aislamiento preventivo y obligatorio que decretó el presidente Alberto Fernández presenta historias difícil de imaginar en los tiempos que corren. Una de ellas es la de un cordobés que lleva cuatro días varado en la autopista Rosario-Buenos Aires y que pide ayuda para poder volver a su casa en medio de la cuarentena por el coronavirus<U+200B>. \"Estoy tirado a la vera del camino, viajando. Iba hacia Córdoba, rompí el motor del auto y quedé varado en la autopista. Estoy en situación de vulnerabilidad. Tengo recursos económicos, pero no puedo irme de acá. Necesito ayuda\", le escribió este hombre, identificado como Juan Carlos Osorio, a un programa de Radio Suquía, dejando en evidencia su desesperación. A partir de allí comenzó a hacerse conocida su historia: el conductor del programa decidió llamarlo y Juan Carlos, oriundo del barrio San Carlos, de la ciudad de Córdoba, dio los detalles del hecho insólito. Juan Carlos Osorio, el cordobés que está varado en la autopista Rosario-Buenos Aires. \"Estoy triste, angustiado. He buscado todo tipo de recursos. Estoy hace tres días acá y nadie me responde. Ayer (por el martes) caminé 8 kilómetros hasta un peaje para pedirle ayuda a Gendarmería. Me dijeron que ellos no pueden hacer absolutamente nada. La Policía vino, me controló, le expliqué la situación y tampoco pueden hacer nada\", reclamó en tono desesperado. El hombre se encuentra varado desde el pasado sábado, a 25 kilómetros de la ciudad bonaerense de Lima, en medio de la autopista Rosario - Buenos Aires. Además, comentó que habló con un remisero que le \"pedía 18 mil pesos\" para llevarlo hasta Córdoba, pero que no sabía si podría volver porque no disponía de la autorización reglamentaria. \"Así las cosas, estoy a la deriva y en un sector donde los mosquitos son impresionantes. Tampoco hay agua, tengo que caminar casi dos kilómetros, lo mismo para algo de comer”, continuó Agüero. Y contó que aún dispone de batería en el auto, que utiliza para cargar su teléfono celular. Pero expresó que \"cuando se acabe la batería del auto, ya no podré ni comunicarme. Me quedo acá porque tengo mi documentación y otras cosas\". También dijo que come y duerme en el vehículo y que hace sus necesidades a un costado. \"Estoy muy triste, me siento abandonado, la Policía y Gendarmería pasan, me preguntan cómo estoy, pero comentan que no pueden hacer nada. Sinceramente me quiero ir. Mi vida vale mucho más que el auto, que lo que hay acá adentro, no me interesa. Mi familia también está desesperada, porque intentó por todos los medios venir a rescatarme, pero no la dejaron”, se lamentó. Por último, Juan Carlos reconoció que comenzó el viaje cuando ya estaba vigente la cuarentena obligatoria, pero dice que \"quería volver a Córdoba para estar en aislamiento con mi familia\" y que eso mismo le explicó la Policía que lo dejó \"seguir viaje\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-reconocio-evalua-oferta-medicos-cuba-tratar-coronavirus-provincia_0_YVXdeN7v2.html","date":"25/03/2020 - 16:06","title":"Coronavirus en Argentina: Axel Kicillof reconoció que evalúa una oferta de médicos de Cuba para tratar el coronavirus en la Provincia","abstract":"El gobernador bonaerense afirmó que se van citar si “no se cubre la demanda”. Laura Alonso y el colegio de médicos de la provincia rechazaron la presencia de los profesionales de la isla.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusAxel KicillofLaura AlonsoRevolución Cubana","body":"El gobernador de la provincia de Buenos Aires, Axel Kicillof, confirmó este miércoles que analiza una ofrecimiento del gobierno de Cuba de enviar una dotación de médicos cubanos para que actúen en su territorio en el tratamiento del coronavirus. La iniciativa causó el rechazo del Colegio de Médicos de la Provincia de Buenos Aires. \"Hubo un ofrecimiento de la Embajada de Cuba de profesionales. Hoy no está nada resuelto todavía. Hay cuestiones de logística y traslado\", afirmó en diálogo con Radio Metro en medio de una fuerte polémica hasta con los profesionales bonaerenses que rechazan esa iniciativa. \"Se van a citar solo si no se cubre la demanda\", dijo en relación a los emblemáticos médicos cubanos que fueron muy famosos por su controvertida presencia en Venezuela, pero también por sus tareas de enorme voluntariado en otras partes del mundo, ahora mismo en Lombardía, Italia. El conurbano es la máxima preocupación hoy del Gobierno nacional ante una eventual emergencia sanitaria, la que se sumaría a su maltrecha situación social. La polémica por la eventual presencia de los médicos cubanos en la provincia de Buenos Aires surgió al conocerse la iniciativa, que coincidió con el regreso este último domingo desde la isla, de Cristina y Florencia Kirchner. La hija menor de la vicepresidenta estuvo cuidada durante un año bajo el férreo sistema de información de los cubanos, quienes trataron sus problemas de salud en una clínica en La Habana. La ex presidenta es una de las más fuertes aliadas de Cuba y Venezuela. Este miércoles en su entrevista radial, en la que habló también de los problemas sanitarios que puede enfrentar la Provincia si se expande la pandemia del coronavirus, Kicillof polemizó tambien con Laura Alonso, la dirigente del PRO que salió a cruzar duramente en Twitter una eventual presencia de los médicos cubanos. \"No sé qué decir. Si consiguen salir de esa situación tan incómoda que se ponen a ellos mismos, tan poco comprensible, tendrían que ver lo que pasa en Italia y Francia, donde uno ve con mucho dolor cómo se les desborda el sistema sanitario. No tienen ni médicos ni equipamientos\", empezó diciendo el gobernador. \"También ha habido muchos voluntarios de la Universidad de Buenos Aires que capaz son espías\", ironizó sobre los dichos de Alonso. La ex titular de la Oficina anticorrupción había tuiteado \"Si nos faltaba algo... eran los médicos/espías/comisarios cubanos! #NoALosMedicosCubanos\" y luego retuiteó un artículo del diario The New York Times titulado  \"Nicolás Maduro usó a médicos cubanos y a los servicios de salud para presionar a los votantes\". Alonso ademas se quejó de las dificultades que empiezan a aparecer para tener un discurso diferente al que impera sobre la enfermedad.  \"El miedo trae fascismo. Seamos responsables pero no tengamos miedo. Defendamos la libertad, la vida y el patrimonio. Defendamos la Constitución Nacional\", dijo. Por caso, también el Colegio de Médicos de la Provincia de Buenos Aires difundió un comunicado en el que, contextualizando las gestiones que La Pampa y Chaco ya llevan adelante con el gobierno cubano para traer médicos a esas provincias aprovechó para manifestar su preocupación por la posible \"contratación de profesionales extranjeros\". Con la firma de su presidente, Dr. Salvador Lo Grasso, y su secretario General Rubén Tucci, entre otros, el Colegio de Médicos bonaerense recordó que no había actualmente un convenio entre la Argentina y Cuba para el reconocimiento de títulos que le permitan ejercer a los cubanos ejercer. Informaron que en La Pampa y Chaco se presentaban situaciones de competencia desleal frente a los profesionales argentinos porque ya les estarían pagando 36.000 pesos \"entre otras prebendas\". Advirtieron que hay suficientes médicos nacionales y que \"no\" es cierto que \"no quieran trabajar\". Este miércoles, Clarín publicó la red de jóvenes médicos argentinos que quedaron varados en el mundo con el endurecimiento de las restricciones en la vida social del mundo entero. Son unos 200 en Europa, Estados Unidos, Sudáfrica y distintas partes de Latinoamérica. Quieren volver y no tienen cómo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//ciudades/coronavirus-espera-galpones-micros-interior-destino-argentinos-llegan-ezeiza-viven-ciudad_0_-3yWKxM_g.html","date":"25/03/2020 - 16:03","title":"Coronavirus: espera en galpones y micros al interior, el destino de los argentinos que llegan a Ezeiza pero no viven en la Ciudad","abstract":"Son los que no tienen residencia en la Capital. Les ofrecen viajar a su lugar de destino y las autoridades deben controlar que hagan la cuarentena.","author":[],"key_words":"CoronavirusCuarentena","body":"Cuando al pediatra infectólogo Fernando Polack le preguntaron qué opinaba de la repatriación, dijo: “Traer a los argentinos tiene lógica en el contexto de un plan que los mantenga aislados”. La pregunta la formuló Luis Novaresio y con su respuesta el médico asesor de la Organización Mundial de la Salud alertó sobre el peligro que significa que entren al país sin vigilancia. Desde el viernes, el Gobierno porteño no confía en la palabra de estos viajeros. Por eso, a los residentes de la Ciudad que llegan desde destinos considerados de riesgo por el Ministerio de Salud los obliga a hacer el aislamiento en 12 hoteles que fueron acondicionados para recibirlos. Este martes sumaban alrededor de mil, entre familias y personas solas. Pero, ¿qué pasa con los que viven en otras provincias argentinas? ¿A dónde los llevan y cómo hacen la cuarentena?. Desde el 13 de marzo -el día que entró en vigencia el DNU de Alberto Fernández sobre cuarentena obligatoria para personas llegadas de zonas críticas- hasta este domingo, entraron vía Ezeiza 84.500 personas. Y según cifras del Gobierno nacional, 100 mil conforman el universo que debe ser observado en forma especial, ya que vinieron o pasaron, por aire o por tierra, por puntos de circulación alta de coronavirus. En el caso de los vuelos, el protocolo se repite: la nave que llega no se acerca a la manga, sino que espera a un costado del aeropuerto internacional. Cuatro o más personas, vestidas con camisolín celeste, gafas o máscaras faciales y barbijos quirúrgicos, toman la fiebre a todos los pasajeros. Desde atrás y hacia adelante, o al revés. Mientras tanto, los viajeros llenan una declaración jurada de salud, donde dan -entre otros datos- su teléfono e indican en qué domicilio harán la cuarentena obligatoria de 14 días. Este lunes funcionó como ejemplo de fecha crítica: vuelos con residentes en Capital fueron derivados a sus casas (circunstancia excepcional), mientras que pasajeros con domicilio en el conurbano u otras provincias fueron trasladados por Gendarmería a un predio próximo al aeropuerto de Ezeiza. Algunos de esos pasajeros estuvieron 12 horas esperando en un galpón del Instituto Superior de Seguridad Aeroportuaria para luego ser llevados a un hotel que no estaba en condiciones: sin cortinas y con poca o nula limpieza. A algunos recién llegados incluso les propusieron compartir la habitación con un desconocido. Traducido: hacer la cuarentena con un compañero de vuelo. Según pudo chequear Clarín, este martes las condiciones empezaban a regularizarse. Tres vuelos provenientes de Panamá, uno con un pasajero con coronarivus, habían provocado el desajuste. En condiciones normales, a quienes viven fuera de Capital se les ofrece un servicio de transporte. Entre el viernes y este martes, hubo 35 servicios dispuestos por el Ministerio de Transporte de la Nación. Van a Tucumán, Rafaela, Salta, Santa Fe, Paraná, Rosario o el punto del país que sea necesario. Aunque no tienen horarios fijos de salida, por lo que el pasajero puede estar horas y horas esperando a que alguno parta. Hotel Panamericano. Es uno de los alojamientos usados para que cumplan la cuarentena los residentes de la Ciudad. En el caso de destinos cercanos, los viajeros pueden usar transporte público, combis de la empresa Tienda León, Cabify o taxis habilitados. Luego de cada arribo los gobernadores e intendentes están obligados a seguir el control de los viajeros. ¿Cómo? A través de llamados telefónicos diarios y visitas casa por casa, algunos con efectivos policiales y personal de salud para controlar síntomas. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/avanza-coronavirus-britanicos-fabrican-respirador-barato-facil-usar-listo-producir-masa-_0_Q977H53Mn.html","date":"25/03/2020 - 15:57","title":"Avanza el coronavirus: los británicos fabrican un respirador barato, fácil de usar y “listo para producir en masa”","abstract":"Hacerlo cuesta 110 dólares y según los expertos que lo inventaron muchas compañías podrían replicarlo en serie.","author":"María Laura Avignolo","key_words":"Gran Bretaña","body":"“El respirador es el nuevo Spitfire”, tituló el británico diario The Daily Telegraph en esta guerra sanitaria contra el coronavirus. El pequeño y maniobrable avión de combate británico fue diseñado antes de la “batalla de Gran Bretaña ” contra el nazismo y nada era más rápido para esos jóvenes aguerridos, que morían combatiendo como pilotos en la segunda guerra mundial. Con la misma inventiva hoy la universidad de Oxford y el King College en Gran Bretaña han diseñado un respirador, que cuesta menos de 100 libras esterlinas (110 dólares) y se construye en un fin de semana. Con una bolsa de resucitación y unos tubos de plástico que tiene normalmente el sistema hospitalario, el respirador funciona. El pecho del enfermo se eleva y desciende y cumple su función de airear. Ha sido bautizado Oxvent y no se necesita las válvulas de una impresora 3D. Inyecta oxígeno en los pulmones, con la frecuencia de respirar controlado por una electrónica simple. Andrew Orr, un ingeniero de la universidad de Oxford, confirmó que Sony puede convertir este prototipo de cables en un “board” impreso de circuitos y producir 5.000 respiradores a la semana. “Si nosotros pudimos hacerlo en un fin de semana, la producción en masa puede ser absolutamente simple”, dijo el ingeniero Andrew Orr a Sky News. El profesor Andrew Farmery ,del Departamento Nuffield de la universidad de Oxford, sostuvo que al diseño “le faltan los elementos modernos de un ventilador pero es seguro y confiable. Su hermosura es su simpleza”, precisó a Sky News. “Hemos vuelto al estado de respiradores de hace 10 o 15 años. Hemos usado componentes que ya teníamos en los estantes, que es importante para esta cadena de suministros estresada. Le hemos dado otro propósito”, explicó. “No hay motores que se quemen, nada que se rompa en el diseño. Puede armarse en menos de dos horas por los planes que vamos a entregar libremente a quien lo manufacture”, dijo el ingeniero británico e inventor. El equipo Oxvent entregó los planes de su prototipo a la oficina de gabinete de Boris Johnson el lunes y dos hospitales ya comenzaron a testearlo en sus pacientes El profesor Sir Marl Walport, jefe de UK Research e Innovation, dijo que “el equipo esta trabajando y fuerte con la comunidad de negocios en diferentes frentes para construir respiradores y estar seguros que tenemos la mayor cantidad posible”. El NHS británico tiene solo 8000 respiradores para una crisis que puede ser tan alarmante como Italia en su país, tras retardar la cuarentena .El gobierno considera que necesita 30.000, que deben producirse en pocas semanas. Ha pedido a las empresas de Formula 1 como McLaren y a las automovilísticas que los produzcan en emergencia. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-hacernos-escuchar-desesperado-pedido-ecuatoriana-varada-argentina_0_1Ug2P4lMS.html","date":"25/03/2020 - 15:50","title":"Coronavirus en Argentina: “Ya no tenemos cómo hacernos escuchar”, el desesperado pedido de los extranjeros varados en el país","abstract":"Ángela Valle Noboa llegó el 11 de marzo y, junto a otros 110 ecuatorianos, no sabe cómo volverá al país.","author":"Camila Magnano","key_words":"CoronavirusEcuador","body":"\"Comunicamos a nuestros compatriotas que la atención al público en la sección Consular ha sido cancelada hasta nuevo aviso\", rezaba un cartel el miércoles 18 de marzo en la Embajada de Ecuador en Argentina. Los amigos de Ángela Valle Noboa (24) fueron por segunda vez a buscar respuestas. Las puertas que quedaban se les iban cerrando. Cartel pegado en la puerta de la Embajada de Ecuador en Argentina. El 16 de marzo, Ángela fue junto a sus compañeros, cuando la Embajada todavía estaba abierta, y solo le tomaron los datos a todos para hacer un grupo de Whatsapp. Hoy está formado por 110 ecuatorianos que están en la misma situación y el secretario segundo de la Embajada, Curi Marcelino Muenala Vega. \"Ecuador en Argentina Covid19\" iba a ser la solución, sin embargo, funciona para hacer catarsis y cuando surge una duda la respuesta oficial siempre es la misma: \"Deben tener paciencia\". El grupo de Whatsapp y las respuestas de Muenala Vega. Ángela llegó a Capital Federal el 11 de marzo cuando hacía una semana se había confirmado el primer caso de coronavirus en el país. La idea era averiguar para hacer posgrados porque le queda un año para recibirse de médica. Además, iba a aprovechar los días para pasear y descansar. El 19 iba a hacer el check out, tomarse al avión de regreso y volver a Ambato, su ciudad natal. Pero nada salió como lo había planeado. Solo dos días después de su llegada la situación en Ecuador empeoró y cerraron las fronteras. Y a partir de ahí, la pandemia y el aislamiento social obligatorio les trajeron más complicaciones. \"Acudimos a las aerolíneas, en donde dijeron que ya no dependía de ellos sino de nuestro presidente que cerró las fronteras\", comenta angustiada Ángela. La solución que le ofrecieron fue reprogramar el vuelo para el 31 de marzo. El segundo paso fue acudir a la Embajada de Ecuador en Argentina. \"Desde ese día estamos esperando\", reprocha Ángela ante la falta de respuestas. Ángela y sus amigos recorriendo Buenos Aires antes del aislamiento preventivo. Hoy está viviendo en Capital Federal en un departamento que alquiló hasta el 19 de marzo y pudo posponer hasta el 5 de abril. Ya casi no le queda dinero. \"Yo dependo de mis padres y ellos no pueden salir a depositarme\", explica. Algunos de sus amigos ya perdieron los vuelos, otros se quedaron sin lugar donde parar. \"Nuestro país nos abandonó\", dice con pesar. Otra posible solución que encontraron fue publicar su situación en las redes sociales, pero tampoco tuvieron respuesta. \"Hemos pensado en pedir ayuda a Argentina\", admite Ángela porque ya no tienen dónde acudir y necesitan barajar nuevas posibilidades para no perder la esperanza. \"Vemos cómo otros países traen a sus compatriotas y nos da tristeza\", asegura. Algunos amigos ecuatorianos de Ángela pasando la cuarenta en Buenos Aires. \"Botados en un país ajeno, solos, sin nadie que nos auxilie\", así se describen los 110 ecuatorianos que hoy no saben qué va a pasar y lo único que pueden hacer es seguir esperando. \"La situación está cada vez más difícil y ya no tenemos cómo hacernos escuchar\", finaliza. Lucía Alegrete (28) es española y Daniela Pinto (23) chilena. Son dos amigas que se conocieron viajando en la Patagonia y hoy están varadas en Ushuaia sin saber qué va a pasar y cómo van a volver. Lucía vive en Buenos Aires hace casi un año y decidió tomarse los meses de verano para viajar por el sur del país. Hoy vive con miedo a ser deportada y con la incertidumbre de no saber si va a poder terminar sus estudios en Capital Federal. Siempre le gustó hablar con la gente y conocer cosas nuevas de boca de los argentinos. Nunca pensó que su tonada iba a ser tomado como algo negativo. \"Ahora no puedo ni hablar\", advierte. \"A tu casa\", le gritaban los policías por la calle cuando iba al supermercado. También le pidieron los documentos y cuando vieron que era española quisieron llamar a la policía. Cuando habla y escuchan su tonada la miran con miedo. \"¿Te hiciste la prueba?\", le preguntó a los gritos la dueña de un quiosco cuando salió a comprar algunas provisiones. Daniela tenía pensado volver la semana pasada, justo cuando comenzaron las medidas más drásticas y cerraron las fronteras. \"El avión estaba a precios muy elevados, por eso estoy esperando a que abra la frontera y volver a dedo a Chile\", explica. Ambas amigas intentaron comunicarse con el consulado chileno en Tierra del Fuego, pero no responden los teléfonos porque no están trabajando. \"Estamos atrapadas en la isla hasta que abran las fronteras\", dicen con preocupación. Porque no hay vuelos, no hay ferrys, no hay respuestas. \"La situación es compleja, no sabemos qué vamos a hacer\", finalizan. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//ciudades/permisos-circular-ciudad-cuarentena-ahora-validez-72-horas_0_keywkwH1p.html","date":"25/03/2020 - 15:40","title":"Los permisos para circular por la Ciudad durante la cuarentena ahora tienen una validez de 72 horas","abstract":"Las personas excluidas de la cuarentena porque realizan actividades esenciales deben contar con un certificado de su empleador y con un permiso de tránsito que hay que renovar cada tres días.","author":[],"key_words":"CoronavirusCuarentenaCiudad De Buenos Aires","body":"El permiso especial para circular que deben sacar obligatoriamente las personas que realizan actividades esenciales, ahora tiene un plazo de vencimiento. Su validez es de tan sólo 72 horas. El anuncio puede leerse en rojo, cuando se ingresa a la web del Ministerio de Justicia y Seguridad de la Ciudad y se realiza la operación de \"consultar el permiso\". Los permisos de tránsito para circular por la Ciudad de Buenos Aires, en medio de la cuarentena obligatoria decretada por el Gobierno Nacional para evitar la propagación del coronavirus, se otorgan sólo para casos excepcionales. El mecanismo fue implementado esta semana. Y desde este miércoles, los permisos tienen una validez por 72 horas y deben ser renovados. La única excepción es el personal del Ministerio de Salud y de las fuerzas de seguridad, cuyas autorizaciones de circulación no vencen. Así lo establece una nueva resolución de la Jefatura de Gabinete del Gobierno porteño. Este permiso se genera en el sitio https://www.buenosaires.gob.ar/coronavirus. Comienza a regir desde el momento en que se gestiona y debe estar acompañado con la documentación que justifique la circulación. Pero hay que estar alertas, porque después de la gran cantidad de automovilistas que ingresaron a la Ciudad este miércoles, las autoridades podrían imponer nuevas restricciones y sumar regulaciones. Lo que hay que sumar es un certificado emitido por el empleador, con su clave de identificación tributaria (CUIT) o registro en la Agencia Gubernamental de Control (AGC), en el que se confirme que el empleado debe asistir a su puesto de trabajo en época de aislamiento social. Sólo pueden transitar sin restricciones aquellos cuyas actividades laborales quedaron excluidas en los decretos del Gobierno nacional que regulan las condiciones de la cuarentena. Se trata de garantizar servicios esenciales: el personal de salud y de seguridad, los periodistas y quienes están a cargo de la asistencia de una persona mayor son algunos de los que pueden circular, siempre y cuando estén en funciones. Por otra parte, si se tiene que asistir a ciudadanos mayores, niños o adolescentes, se debe firmar una declaración jurada y aportar copia del DNI de la persona a la que hay que ayudar, para que se constate el domicilio. Controles de ingreso a la Ciudad en la Panamericana. Foto: Germán García Adrasti Si la persona a asistir presenta algún tipo de discapacidad, además de la declaración jurada, también se debe adjuntar el certificado que verifique su tipo de limitación. Toda esta documentación debe ser exhibida al personal de seguridad en cada uno de los puestos de control. Se debe ingresar a una web especial del Gobierno de la Ciudad y completar los requisitos: datos personales, datos laborales, el motivo por el que solicita el Permiso de Tránsito y dejar bajo juramento que la información consignada es verdadera. Una vez que el formulario está completo, luego de que se revisan los datos, se recibe el formulario autorizante. El mismo podrá imprimirse o exhibirse desde el celular cuando un efectivo policial lo solicite en la vía pública. Es necesario llevar el salvoconducto y el formulario para poder movilizarse por la Ciudad de Buenos Aires. Según quedó establecido en el artículo 205, \"será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". Además, el artículo 239 aclara que tendrá una pena de prisión \"de quince días a un año, el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones\". NS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-otorgan-excarcelacion-preparador-fisico-golpeo-vigilador-olivos_0_3iX6XcvDG.html","date":"25/03/2020 - 15:35","title":"Coronavirus en Argentina: le otorgan la excarcelación al preparador físico que golpeó al vigilador en Olivos","abstract":"Miguel Angel Paz estaba detenido en su casa por agredir al encargado de su edificio.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Un juez de San Isidro le otorgó este miércoles la excarcelación bajo caución juratoria al personal trainer que había sido detenido en Olivos por golpear a un vigilador de su edificio que lo había denunciado por no cumplir con el aislamiento por coronavirus tras haber regresado de los Estados Unidos, informaron hoy fuentes judiciales. La medida fue dispuesta por juez de Garantías 4 de San Isidro, Esteban Rossignoli, pese a que el fiscal de la causa, Martín Gómez, de la Unidad Funcional de Instrucción (UFI) de Vicente López Este, había solicitado que al imputado Miguel Ángel Paz (40) se le dicte prisión preventiva por los delitos de \"lesiones y amenazas\". En plena conmoción por la expansión del coronavirus <U+200B>en la Argentina hace diez días, Paz intentó violar la cuarentena tras volver de un viaje a Estados Unidos y atacó a golpes al vigilador del edificio (calle Leonardo Rosales al 2700, en Olivos), quien le había advertido por su actitud irresponsable. las escena fue repudiada hasta por el propio presidente, Alberto Fernández. \"No sabíamos si era un fake news o era verdad. Por eso le escribí al que subió el tuit por mensaje directo a la 1 de la mañana. Según parece, se hizo una denuncia en la comisaría de Vicente López. Estuve hasta las 2 de la mañana con Wado buscando el dato y espero tenerlo en un rato\", sostuvo el mandatario en aquella oportunidad. \"Ese señor va a pagar las consecuencias de lo que ha hecho. Más allá de las lesiones, ese señor es un verdadero irresponsable\", dijo el mandatario. Días después, Fernández se comunicó con Gustavo Granucci, el guardia golpeado por el violento vecino. \"Todavía me levanto mareado\", aseguró hace poco el trabajador. \"No estás cumpliendo el protocolo de sanidad, tomátela de acá. ¡Salí de la guardia!\", llegó a gritarle Gustavo, antes de empujarlo y sufrir la golpiza. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paga-bono-3000-pesos-jubilados-auh-planes-sociales-coronavirus-argentina_0_gNWmSAT9.html","date":"25/03/2020 - 15:26","title":"Cómo y cuándo se paga el bono de 3000 pesos para jubilados, AUH y planes sociales por el coronavirus en Argentina","abstract":"Lo confirmaron el ministro de Desarrollo Social, Daniel Arroyo y el titular de Anses, Alejandro Vanoli. Mirá acá las fechas y modalidades de cobro de este bono extraordinario para los sectores más vulnerables.","author":[],"key_words":"CoronavirusJubiladosAsignación Universal Por Hijo","body":"Uno de los anuncios más importantes que lanzó el gobierno fue un paquete de medidas para apuntalar, frente a la crisis sanitaria del coronavirus, a los sectores más vulnerables: jubilados<U+200B> y beneficiarios de la Asignación Universal por Hijo (AUH). A estas medidas las anunciaron el ministro de Desarrollo Social, Daniel Arroyo y el titular del Anses, Alejandro Vanoli, en una conferencia de prensa realizada el martes en Casa de Gobierno. Por el momento, se sabe que Anses pagará en el mes de abril, para los haberes mínimos jubilatorios, un bono extraordinario, por única vez, de $3.000. Y para los beneficiarios de la AUH será de $ 3100. Alejandro Vanoli y Daniel Arroyo, esta tarde en Casa Rosa. Foto/ Archivo Este bono extraordinario de hasta 3.000 pesos para los jubilados y pensionados que cobran los haberes más bajos del sistema previsional, hasta un máximo incluido el bono de 18.892 pesos, será liquidado con los haberes del mes de abril. Según el calendario publicado en la web institucional del organismo, el miércoles 25 y el jueves 26 de marzo serán los días que se liquidarán los haberes jubilatorios, tal como estaba estipulado en el cronograma de pagos. La Anses<U+200B> recomienda, debido a la emergencia sanitaria no concurrir a los bancos y utilizar la tarjeta de débito para el cobro de jubilaciones, pensiones y asignaciones, y la compra en comercios. Además, los bancos dedicarán las dos primeras horas a la atención exclusiva de jubilados y pensionados, según una disposición del Banco Central. énfasis en que sean los apoderados quienes se acerquen a las entidades bancarias. También se anunció que se duplicará el monto de AUH y Asignación por embarazo. Será también por única vez y se abonará el viernes 27 de marzo. De este modo, el monto de este beneficio social quedará en $6206 para un promedio estimado de 4,3 millones personas. Tarjeta Alimentaria del Plan Contra el Hambre.Será enviada a los domicilios a través del correo. Foto/ Archivo Por último, para todos aquellos que hayan requerido la Tarjeta alimentaria habrá modificaciones en el modo de entrega. Daniel Arroyo señaló que dejarán de otorgarse en clubes de barrio y sociedades de fomento, para evitar acumulación de personas y posibles contagios de Coronavirus, y serán enviadas a domicilio por correo. El trámite de validación de datos se realiza en la página Mi Argentina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-horas-banfield-barracas-entender-quedarse-casa_0_jKwz1MVRf.html","date":"25/03/2020 - 15:25","title":"Coronavirus: siete horas de Banfield a Barracas para entender que hay que quedarse en casa","abstract":"El cierre de los ingresos a la Ciudad generó un cuello de botella en el Puente Pueyrredón. O hay demasiados esenciales o hay demasiada gente que no le importa nada.","author":"Martín Voogd","key_words":"CoronavirusCuarentena","body":"Siete horas desde mi casa al diario. Llovía cuando salí -por eso volví a buscar un paraguas-, pero después se despejó y hasta hubo un ratito de sol. Pasé toda la mañana arriba del auto. El perjuicio, más allá de unos cuantos litros de nafta gastados de más, de escuchar la mañana completa de radio La Red y de la paciencia más inestable que la de Bill Bixby o Mark Ruffalo haciendo de Hulk, no fue tan grave en mi caso. En vez de hacer home office, entre parate y parate, hice car office. Ser periodista es un servicio público esencial en tiempos de coronavirus<U+200B>. Hay muchos compañeros en las calles porque hay que informar a la ciudadanía. Hay que darles un buen servicio a nuestros lectores y, por qué no, entretenimiento a través de buenas historias para leer. De eso se trata. Pero también hay muchos que pueden realizar sus tareas con una computadora personal, una buena agenda en el celular y un wifi que no falle. Seguramente en la misma fila interminable que hoy me tocó atravesar para llegar desde Banfield hasta Barracas había un médico o un enfermero. Que yo llegue tarde no reviste gravedad -mis compañeros, como siempre, me cubrieron la espalda-. Que ellos lleguen tarde por culpa de alguien que salió a pasear o hacer algo que no es esencial, puede costar una vida. Y no estamos en tiempos de andar siendo egoístas. Todo lo contrario. Control por el coronavirus Argentina en Puente Pueyrredón. Foto: Luciano Thieberger. A mí, por mi oficio, me toca trabajar en forma presencial. Y, en el primer día hábil post cuarentena<U+200B> y post cerrojo en gran parte de los accesos a la Ciudad de Buenos Aires, viví una odisea innecesaria. Es cierto que debí haber usado el Waze o Google Maps para que me alertaran. Es cierto que me faltó pericia (y espacio) para meter un volantazo, dar vuelta en U y probar por otros accesos (decían que el puente Avellaneda, el de la Autopista Buenos Aires-La Plata y la Riccheri estaban más aliviados). Pero no lo hice. Demasiado tarde para lágrimas, pero también es bien temprano para rever algunas medidas de cara al futuro. Un ex compañero del diario que ahora trabaja para la TV me contaba que todos, absolutamente todos, pasaban por la fila india, al estilo gotero, que habían implementado los organismos de seguridad para cruzar el Puente Pueyrredón. Fueron casi seis horas para recorrer 20 cuadras, desde Hipólito Yrigoyen y Rivadavia, en Avellaneda, hasta la subida para cruzar el Riachuelo. Esta escena, digna de la imaginación de Julio Cortázar en su cuento Autopista del Sur -sin la muchacha del Renault Dauphine y yendo al Norte en plena pandemia-, dejó en evidencia algunas deficiencias en la organización que pueden ser lógicas en estos tiempos de crisis, pero que deben ser solucionadas en breve si es que la cuarentena se extiende hasta mediados de abril. Si van a cerrar la mayoría de los accesos, los retenes deben tener la mayor cantidad de carriles posibles. En el Puente Pueyrredón, este eterno miércoles por la mañana, sólo hubo dos hasta que un funcionario llegó para advertir tardíamente que las demoras eran kilométricas. Control por el coronavirus Argentina en Puente Pueyrredón. Foto: Luciano Thieberger. Por otro lado, es necesario un poco de responsabilidad social y civil de las empresas que emiten permisos para que sus empleados, que tal vez no son esenciales por estos días, vayan a trabajar igual. Se debería implementar un permiso único otorgado por una autoridad competente y no que alcance con un papel cualquiera con membrete y el DNI para sortear controles. Pero eso es algo que deben decidir las autoridades. Todavía dura la bronca luego de las siete horas arriba de mi auto. Creo que si hoy no me convertí en Hulk no me convierto más. Sólo hay una cosa que tengo clara. Quedate en casa. Es una orden. Ni siquiera un consejo. La mejor manera de evitar que el coronavirus<U+200B> llegue a tu casa y se propague en forma exponencial es quedarse en casa. Sólo aquellos que tienen profesiones u oficios esenciales para el funcionamiento de la sociedad deben salir. El resto se debe guardar. Apenas salir para conseguir alimentos o para proveerse de medicamentos. Sin vueltas. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-cuidados-especiales-deben-tener-pacientes-cancer_0__dxDjPCuQ.html","date":"25/03/2020 - 15:00","title":"Coronavirus: qué cuidados especiales deben tener los pacientes con cáncer","abstract":"Son uno de los grupos con mayor riesgo. ¿Hay que suspender la quimioterapia durante la cuarentena?","author":"Vanesa López","key_words":"CoronavirusCáncer","body":"El coronavirus<U+200B> no impacta igual en todas las personas. En los determinados grupos de riesgo, como los mayores de 65, la enfermedad es mucho más virulenta. Otro grupo son las personas con cáncer. \"Parecen tener un mayor riesgo y sus resultados son peores que en las personas sin cáncer”, indicó la Alianza del Cuidado del Cáncer en Seattle (SCCA), que incluye a instituciones como la Universidad de Washington, ubicadas en el epicentro del brote en los Estados Unidos. El informe -publicado por la Red Nacional Integral del Cáncer (JNCCN)- está dirigido a médicos y al sistema sanitario. Sugiere mantener abiertos los canales de comunicación entre administradores, personal, pacientes, cuidadores y público en general. Recomienda formar una “estructura de comando de incidentes”. Y destaca la necesidad de “permanecer flexibles y listos para desafíos inesperados”. En Argentina, también se está trabajando en este sentido. A partir de la pandemia del coronavirus, el Ministerio de Salud de Nación publicó lineamientos para orientar a los equipos de salud que trabajan con enfermedades crónicas no transmisibles. En personas con cáncer, el Ministerio pide establecer una línea de comunicación o instrumentar llamados antes de las sesiones de quimioterapia, radioterapias, u otro tratamiento activo. Limitar el número de acompañantes a las sesiones de tratamiento. Y, en casos sospechosos o confirmados de coronavirus, retrasar o modificar el esquema de tratamiento activo, siguiendo los lineamientos de tratamiento del cáncer en personas con infección activa. ¿Las personas con cáncer deben seguir haciendo tratamientos como la quimioterapia? ¿O en el contexto actual conviene que detengan todo y se queden en sus casas? “Debe discutirse individualmente con el oncólogo tratante, para valorar los pros y contras de la terapia oncológica, según el tipo de enfermedad, su estadío e intención del tratamiento”, indica a Clarín Julia Ismael, ex directora del Instituto Nacional del Cáncer (INC) y socia activa de la Asociación Argentina de Oncología Clínica (AAOC). Ante la consulta de si hay algún tipo de cáncer (como el de mama, pulmón, colon, etcétera) que sea más riesgoso que otro, Ismael responde en forma negativa. “Dado el escaso número de pacientes que fueron analizados, no es posible sacar alguna conclusión que pueda ser fiable sobre este punto”, señala. ¿Cuántas personas con cáncer tienen o tuvieron coronavirus? “Posiblemente la población infectada lleve la misma correlación en población general que en personas con comorbilidades”, comenta Ismael, en referencia a quienes tienen dos o más trastornos o enfermedades. “La diferencia radica en que las personas con cáncer tienen mayores chances de desarrollar formas graves de la infección dado que su enfermedad (y los tratamientos oncológicos) contribuyen a alterar la inmunidad natural del individuo”, sigue la experta. Y remarca: “La información actual sugiere que los pacientes con cáncer tienen un mayor riesgo de infección y complicaciones de COVID-19 que otros pacientes”. En un informe publicado este miércoles en la revista de la Asociación Médica Americana (JAMA), los investigadores estimaron la tasa de infección de SARS-CoV-2 (identificado como la causa de la enfermedad por coronavirus) en pacientes del hospital Zhongnan de Wuhan (China), lugar donde se inició la pandemia. Estudiaron a 1.524 pacientes con cáncer atendidos del 30 de diciembre al 17 de febrero. El 0,79% (un total de 12 personas) se infectaron con SARS-CoV-2. Ocho de los 12 pacientes (67%) eran mayores de 60 años. Siete de ellos (58%) tenían cáncer de pulmón de células no pequeñas. Cinco (42%) eran tratados con quimioterapia con o sin inmunoterapia o radioterapia. Tres pacientes (25%) habían desarrollado síndrome respiratorio agudo severo. Y uno requería cuidados intensivos. Los investigadores concluyeron que estos pacientes tenían “un mayor riesgo de infección por SARSCoV-2 en comparación con la comunidad”. Proponen que se adopten “medidas agresivas para reducir la frecuencia de visitas a hospitales de pacientes con cáncer”. Y agregan que “deben existir protocolos de aislamiento adecuados para mitigar el riesgo de infección”. La Asociación Argentina de Oncología Clínica (AAOC) y la Sociedad Argentina de Infectología (SAI) sugieren a las personas con cáncer que sigan las mismas recomendaciones para prevenir el coronavirus: * Reforzar las recomendaciones de prevención de infecciones respiratorias. * Lavarse las manos frecuentemente con agua y jabón o utilizar geles alcohólicos. * Cubrirse la nariz y la boca con el pliegue interno del codo o con un pañuelo descartable al estornudar o toser. Luego de desechar el pañuelo, realizar higiene de manos. * Evitar en lo posible tocarse los ojos, nariz o boca. * Ventilar los ambientes. * Limpiar las superficies y los objetos que se usan con frecuencia. * No automedicarse. * Evitar los lugares cerrados con concurrencia importante de personas. * Consultar en forma inmediata ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta o dificultad respiratoria. No subestimar ninguna manifestación clínica. * Respecto a la modalidad de consulta, seguir las recomendaciones de las autoridades de salud de la jurisdicción en la que reside. Se recomienda que sea por teléfono, para disminuir el riesgo y organizar la consulta médica posterior. * Recibir la vacuna antigripal y el esquema secuencial contra el neumococo. * Evitar el contacto con personas provenientes de países con trasmisión viral y con personas con síntomas respiratorios y/o fiebre. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-voraz-incendio-fabrica-villa-martelli_0_7xZpKmWpj.html","date":"25/03/2020 - 14:55","title":"Video: Voraz incendio en una fábrica de Villa Martelli","abstract":"Los bomberos evacuaron a los vecinos de la zona por la importante columna de humo negro.","author":[],"key_words":"IncendiosVilla MartelliÚltimas Noticias","body":"Este mediodía sorprendió a los vecinos del barrio bonaerense de Villa Martelli, perteneciente al partido de Vicente López, un voraz incendio en una fábrica ubicada en la intersección de las calles San Martin y Carlos Tejedor. En las inmediaciones comenzaron a notar el humo negro, por lo que inmediatamente llegaron los bomberos y comenzaron a evacuar a los vecinos. Están trabajando varias dotaciones de bomberos, aparte de la del municipio, que se acercaron al lugar para reforzar el trabajo y poder apagar el incendio. Se trata de una zona residencial donde también hay muchas fábricas y, según contaron los vecinos, no es la primera vez que ocurre un incendio de estas magnitudes. (Noticia en desarrollo). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-corte-ruta-finalmente-puerto-iguazu-cerro-frontera-brasil_0_32b3a2Pd3.html","date":"25/03/2020 - 14:15","title":"Coronavirus en Argentina: finalmente Puerto Iguazú no cerró su frontera con Brasil","abstract":"La medida había sido anunciada por el Municipio de la ciudad. Hubo advertencias de la Justicia y solo se interrumpió una ruta.","author":"Ernesto Azarkevich","key_words":"CoronavirusMisiones","body":"El cierre de la frontera para los turistas que regresan al país desde Brasil a través del puente internacional Tancredo Neves, en Puerto Iguazú, anunciado por el Municipio de esa ciudad, finalmente no se concretó y esta mañana fueron más de 200 las personas pudieron trasponer el límite para seguir viaje hacia sus hogares. Siete camiones de la Municipalidad de Puerto Iguazú bloquean este miércoles el acceso al viaducto, a unos 500 metros del Centro de Frontera, lo que obliga a los turistas a caminar hasta los ómnibus que los aguardan para llevarlos al aeropuerto Cataratas o para venir a Buenos Aires o a otros destinos. Esos micros charter son costeados hasta ahora por el Gobierno de Misiones. Momentos de tensión se vivieron cerca de las dos de la mañana, cuando el intendente de Puerto Iguazú, Claudio Filippa, junto a algunos concejales y funcionarios, llegó hasta el Centro de Frontera para concretar el anunciado corte. Hubo negociaciones con Gendarmería Nacional y la drástica medida decidida por las autoridades municipales apenas unas horas antes comenzó a diluirse cuando desde la Justicia Federal de Eldorado advirtieron que un bloqueo total del tránsito de personas ameritaba librar órdenes de detención. El juez federal Miguel Ángel Guerrero ya tramita un expediente por el bloqueo de la ruta. Además, el magistrado buscó contactarse en la mañana de este miércoles con funcionarios nacionales para garantizar los micros y aviones necesarios para poder evacuar a todos los turistas, minimizando al máximo su estadía en el Centro de Frontera del puente. Bien entrada la madrugada, los gendarmes se encargaron de advertirle a Filippa que el corte del puente internacional en estos momentos implicaba, al menos, infringir lo establecido en el punto 2 del Artículo 230 del Código Penal, que establece penas de hasta cuatro años de cárcel para los que “se alzaren públicamente para impedir la ejecución de leyes nacionales o provinciales o de las resoluciones de los funcionarios públicos nacionales o provinciales (...)”. Por la ciudad de Puerto Iguazú ya ingresaron más de 9000 turistas argentinos después de que el Gobierno Nacional tomara la decisión de interrumpir los vuelos internacionales ante el avance del coronavirus. Aprovechando que Brasil no interrumpió su tráfico aéreo, los argentinos están utilizando ese país limítrofe para retornar desde distintos lugares del mundo. Lo habitual en estos días es que desde los aeropuertos de San Pablo o Río de Janeiro tomen otro avión con destino a Foz de Iguazú —cuya terminal áerea recibe diariamente 38 vuelos— o alquilen un auto para llegar manejando a la frontera misionera. Otros están regresando de vacaciones en las playas brasileñas. Desde Foz, por diferentes medios llegan a la frontera y entran al país a pie. En la frontera son interrogados y deben caminar para ser transportados por micros que los esperan, ahora, tras el piquete de camiones municipales. Desde la Municipalidad de Puerto Iguazú sostienen que la decisión de cerrar el paso internacional se tomó para preservar la salud de la población local, ya que algunos turistas abandonaban el Centro de Frontera para adquirir pasajes en la terminal de ómnibus de la ciudad. Además, dijeron, los funcionarios de Aduanas y Migraciones no contaban con las medidas de protección necesarias para atender a posibles portadores del temido virus. Entre las autoridades del Municipio hay gran enojo con el Gobierno Nacional y con Aerolíneas Argentinas. A la gestión de Alberto Fernández la acusan de desentenderse del problema del ingreso de más un millar de turistas diarios por el puente Tancredo Neves, con la logística que implica despacharlos hacia distintas provincias. Y a la empresa aérea estatal le reprochan no haber dispuesto vuelos \"humanitarios\". “Acá hay que decir que Aerolíneas Argentinas no está teniendo ningún gesto humanitario, lo que está haciendo son vuelos comerciales, porque cada persona se tiene que pagar sus pasajes”, bramó Filippa. El diputado nacional Ricardo Welbach, del oficialismo local, dijo que pidieron a la Nación “mayor logística, porque esa gente que viene de afuera tiene el derecho de llegar a su casa”. Y reveló que Misiones ya contrató cerca de 60 ómnibus para llevar turistas a Buenos Aires y a otras provincias. ”También articulamos algunos vuelos con Aerolíneas Argentinas, el flujo es importante”, afirmó el legislador. Tras desistir de impedir el tránsito de turistas que vuelven al país a través del puente Tancredo Neves, el intendente Filippa envió una nota al cónsul general, Roberto Ramón Lafforgue, en la que le pide que gestione ante las autoridades argentinas puentes aéreos entre el aeropuerto de Foz y Ezeiza para la repatriación de argentinos que están retornando al país. \"Fácilmente el Ministerio de Deportes y Turismo de nuestro país podrá coordinar (el traslado) con las agencias de viajes y turismo de Brasil, en razón de poseer la base de datos correspondiente\", sostuvo el intendente en su nota. Y agregó que el pedido estriba en la necesidad de resguardar la salud de la población de Puerto Iguazú. Misiones. Corresponsalía. LGP<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
