{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/femicidio-parana-suspendieron-ultima-jornada-festival-nacional-mate_0_7VDeXREO.html","date":"08/03/2020 - 20:19","title":"Por el femicidio en Paraná, suspendieron la última jornada del Festival Nacional del Mate","abstract":"“Cuando hay duelo no hay fiesta”, indicó la Municipalidad, tras el hallazgo del cuerpo de Fátima Acevedo (25).","author":[],"key_words":"FemicidioViolencia De GéneroParaná","body":"El hallazgo del cadáver de Fátima Florencia Acevedo (25) causó gran conmoción en Paraná, adonde su ex, Jorge Martínez (34), quedó detenido, acusado del femicidio<U+200B>. A raíz de este caso, la Municipalidad local suspendió la segunda y última jornada del Festival Nacional del Mate, que se realizaba en coincidencia con el Día de la Mujer<U+200B>. \"Cuando hay duelo no hay fiesta\", se titula el comunicado de la Comuna, que se transcribe a continuación: \"Hemos decidido suspender la segunda y última jornada de la Fiesta Nacional del Mate. Estamos de duelo y no hay nada que celebrar. \"Hoy, 8 de marzo, ha sido hallada sin vida Fátima Florencia Acevedo. Nos invade un profundo pesar por esta triste, injusta y terrible noticia. \"En esta fecha, conmemoramos la lucha de las mujeres por sus derechos. Su sacrificio nos ha acercado a una sociedad más libre y más justa. Pero hay tanto que resta por hacer. Nos llamamos a la reflexión, nos obligamos a la acción y nos unimos al grito ¡Basta de violencia machista contra las mujeres! Ante la aparición del cuerpo sin vida de Fátima en Paraná las artistas mujeres programadas para el Festival de Mate cancelado por el femicidio, filmaron este video en repudio a la violencia machista. Paren de matarnosTeresa Parodi - Miss Bolivia - Ana Prada y Luciana Jury pic.twitter.com/BySbCLjx3N \"Necesitamos hacer más, siempre, hasta que esto se acabe y todas podamos vivir libres, seguras y tranquilas\". Poco antes, cuatro cantantes mujeres que se iban a presentar esta noche anunciaron que se bajaban del festival, cuyo cierre iba a estar a cargo de Los Auténticos Decadentes. En un video, Miss Bolivia, Teresa Parodi, Luciana Jury y la uruguaya Ana Prada recitaron parte de la letra de la canción \"Paren de matarnos\", de la primera. \"Hoy no podemos cantar. No hay nada que celebrar\", sostuvo a la prensa local la autora de la canción que sintetiza el clamor en contra de los femicidios. Acevedo, que tenía un pequeño hijo con el detenido, lo había denunciado por violencia de género en 2017 y vivía en la Casa de la Mujer. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-mujer-malena-galmarini-dio-dia-libre-empleadas-aysa-quieran-asistir-marcha_0_o6jBV0i_.html","date":"08/03/2020 - 20:09","title":"Día de la Mujer: Malena Galmarini le dio el día libre a las empleadas de AySA que quieran asistir a la marcha","abstract":"No les descontarán el día a las trabajadoras que se adhieran y concurran a la concentración.","author":[],"key_words":"AySAMalena GalmariniDía De La MujerÚltimas Noticias","body":"Por la convocatoria de paro y movilización de mujeres para el próximo lunes 9 de marzo, en el marco del día Internacional de la Mujer, la presidenta de AySA, Malena Galmarini, le dio el día libre a las empleadas que se sumen a la movida. En un comunicado interno a los empleados, firmado por ella y José Luis Lengeri, Secretario del Sindicato Gran Buenos Aires de Trabajadores de Obras Sanitarias (SGBATOS), explicó el por qué de la decisión. \"En Argentina hay 30% menos de mujeres que varones en puestos jerárquicos, las mujeres ganan el 27% menos que los varones por las distintas tareas (situación que no ocurre en AySA), las mujeres destinan más del doble de horas que los varones al trabajo no remunerado y en lo que va del año hubo más de 68 femicidios\", comenzó el texto. Y siguió. \"Las trabajadoras de toda la Argentina se unen en la lucha y encabezan de forma auto convocada al Paro Internacional de Mujeres, contra los femicidios, la brecha salarial, el acoso, las desigualdades en todas sus formas, y en pos de la igualdad, la libertad, derechos laborales y personales\". \"Por ello, en virtud del paro y movilización a realizarse en el marco del día Internacional de la mujer previsto para el próximo 09/03, acompañamos a nuestras compañeras y no se les descontará el día a las trabajadoras que se adhieran al mismo y concurran a la concentración\". \"También, les contamos que AySA ha implementado una política de inclusión/género, igualdad de oportunidades y trato y Laboral. Nuestro compromiso y vocación es fuerte\", concluye el texto del mail. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-casos-confirmados-detecto-llamado-telefonico_0_2YBqxqW1.html","date":"08/03/2020 - 19:21","title":"Coronavirus en Argentina: uno de los casos confirmados se detectó por un llamado telefónico","abstract":"Es un hombre que había viajado a Italia. Como tenía síntomas, llamó al 107 y fue derivado al Hospital Muñiz, donde está internado.","author":[],"key_words":"Coronavirus","body":"Había viajado a Italia y regresó al país el jueves 5 de marzo. Al llegar a su casa, empezó a sentirse afiebrado y con dolor de garganta. Por precaución, llamó al 107 y allí se activó el protocolo para casos sospechosos. Finalmente llegó la confirmación: tiene coronavirus. Este domingo se conoció que la línea del sistema de salud de la Ciudad de Buenos Aires, el 107, ya recibió más de 11 mil llamadas de personas que tenían síntomas compatibles con la enfermedad, que ya causó una muerte en nuestro país. También se supo que uno de los 12 casos confirmados se detectó a través de esta vía. Se trata de un hombre, que tras comunicarse con el 107 fue contactado por epidemiólogos que dispusieron su aislamiento y traslado al hospital Muñiz, en Parque Patricios, uno de los hospitales de referencia que tiene la Ciudad para los enfermos de coronavirus. Allí permanece aún internado. El paciente es uno de los 8 que se encuentran internados en el ámbito de la Ciudad. Allí deberán permanecer hasta que se cumplan los criterios previstos para que le den el alta. ¿Cuáles son? Puede recibir el alta a partir del séptimo día de inicio de los síntomas, si el paciente no tuvo fiebre en las últimas 48 horas y con dos pruebas de detección de coronavirus que hayan dado negativo. \"Es muy importante que quienes presenten síntomas como fiebre, tos, dolor de garganta, o problemas respiratorios se comuniquen al 107 para despejar dudas, analizar cada situación y si es necesario evaluar el camino a seguir\", solicitaron desde el área de Salud del Gobierno porteño este domingo. Y agregaron: \"También si se viajó a las zonas de riesgo durante los últimos 14 días y se estuvo en contacto con alguna que ya había sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus.\" Desde el 1° de marzo el sistema de salud de la Ciudad atendió 11.000 llamadas en la línea 107, del SAME, el call center especializado donde se brinda información a los vecinos y respuestas a todas las dudas sobre el coronavirus. Y se detectaron 150 casos de personas con fiebre, lo que no quiere decir que fueran sospechosos. Mediante esa línea, las personas podrán contactarse con un grupo de epidemiólogos que brinda respuesta ante cualquier inquietud en torno al COVID-19, tal como se conoce técnicamente al virus. El procedimiento que aplican los profesionales a cargo del 107 incluye además la solicitud de una serie de datos con los que también se trata de determinar si los potenciales pacientes realizaron en los últimos días viajes por las zonas de riesgo, como Italia, o si estuvieron en contacto con alguna persona que ya había sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus. \"Es fundamental lavar frecuentemente las manos con alcohol en gel o agua y jabón, lavar las superficies de contacto frecuente como celulares, barandas, mesadas y picaportes con agua y lavandina diluida 1 en mil y acostumbrarse a no tocar la cara con la palma de las manos: el virus va de la superficie a la palma y de la palma a los ojos, nariz y boca\", indicaron desde el Gobierno porteño. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-arranca-cuarentena-escuelas-portenas-paises-afectados_0_oNWiAHee.html","date":"08/03/2020 - 18:36","title":"Coronavirus en Argentina: arranca la cuarentena en las escuelas porteñas para los que estuvieron en los países más afectados","abstract":"Será por 14 días y de carácter obligatorio. Los países son China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania.","author":"Paula Galinsky","key_words":"CoronavirusEducación","body":"Las medidas para evitar que el coronavirus se propague en Argentina -ya con 11 casos confirmados y un muerto- llegaron a los colegios de la Ciudad<U+200B>. Desde ahora, los alumnos y docentes que hayan viajado a alguno de los ocho países que hoy se consideran de riesgo no podrán presentarse en las escuelas. La determinación se tomó el sábado y empezará a aplicarse este lunes. La cuarentena será obligatoria. Se extenderá por 14 días para jardín, primaria y secundaria, según destacaron desde el Ministerio de Educación porteño. La UBA se sumó a la medida. “La cuarentena es de 14 días porque tenemos en cuenta el período de incubación del virus. Y la medida es de carácter obligatorio sin importar que la persona presente o no síntomas. La idea es prevenir, evitar que el contagio avance”, explica a Clarín Manuel Vidal, subsecretario de carrera docente del Ministerio de Educación de la Ciudad. China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania son los países sobre los que, hasta el momento, pone el foco el protocolo de la cartera de Salud de la Nación aunque advierten que la situación epidemiológica es muy dinámica y el listado de destinos podría ampliarse. Este sábado empezaron a notificar a aquellos padres y docentes que estuvieron en el exterior para que directamente no vayan el lunes al arranque de la secundaria. En los casos de la primaria y jardín, que iniciaron su ciclo el 2 de marzo, están haciendo lo mismo. “Por más que hayan ido la primera semana, ahora los mandamos a la casa hasta que se cumplan los 14 días”, destaca Vidal. Según el referente de Educación, “hay muchísima inquietud de los padres por este tema”. “No vemos resistencia, todo lo contrario. Están interesados en tomar todas las medidas necesarias para prevenir, por más que sabemos que los más chicos no están entre la población de riesgo”, agrega Vidal. Para que no se les computen las faltas, los que se ausenten deberán presentar el pasaporte con el sello respectivo. También se le pedirá el pasaporte a los docentes que arranquen suplencias, en ese caso, para demostrar que no estuvieron en esos países. Aún no se definió la manera en la que los alumnos recuperarán los días perdidos. “Lo más probable es que utilicemos las plataformas digitales para compartir material de estudio. Va a depender de la edad del niño y de la estrategia que decida tomar cada escuela”, explica Vidal. Eduardo López, infectólogo pediatra del Hospital de Niños Ricardo Gutiérrez, asegura que se trata de una “excelente medida”. “Es mejor que la persona se quede en su domicilio y que avise inmediatamente al 107 si presenta síntomas”, suma. La UBA tomó una determinación similar para \"el personal docente, no docente, becarios, estudiantes, personal académico temporario o visitante que hayan estado o permanecido en tránsito en Alemania, China, Corea, España, Estados Unidos de América, Francia, Irán, Italia, Japón o los países que indique el Ministerio de Salud en el futuro\". Todos ellos \"deberán abstenerse de ingresar a jurisdicción de la UBA hasta transcurridos 15 días desde su arribo a la Argentina, aunque no presenten síntomas de estar afectados por COVID-19”, según informaron a través de un comunicado. Además, señalaron que “se intensificarán las modalidades de enseñanza o trabajo a distancia y la reprogramación de las actividades de evaluación de las personas afectadas”. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/10-victimas-femicidios-pidieron-auxilio-denuncias-previas-protegieron_0_BPjXVB17.html","date":"08/03/2020 - 17:45","title":"Dos de cada 10 víctimas de femicidios pidieron auxilio al Estado: hubo denuncias previas y no las protegieron","abstract":"Son cifras de la Justicia bonaerense. Según expertas en género, hace falta un rol más activo del Estado para contener a las mujeres que denuncian violencia de género. Desde la Procuración aseguran que están trabajando con ese objetivo.","author":"Pablo Sigal","key_words":"Femicidio","body":"El rol y la eficacia del Estado argentino se pone en tela de juicio cada vez que se conocen nuevas estadísticas. Ocurre con la educación, cuando se difunden los resultados de pruebas internacionales y queda en evidencia que la escuela no iguala, sino que sostiene las diferencias de cuna. Ocurre cuando nos enteramos de que en el norte del país mueren chicos por desnutrición. Y ocurre, también, cuando una mujer que había hecho la denuncia por violencia de género termina muerta. En el Día Internacional de la Mujer, datos oficiales indican que eso le ocurrió a 2 de cada 10 mujeres víctimas de femicidios. El dato surge del informe anual del Ministerio Público de la provincia de Buenos Aires, que hace una radiografía de los procesos penales iniciados en ese distrito por este tema. Las cifras, en la variación interanual, no muestran grandes fluctuaciones. En 2019 hubo 101 procesos calificados como \"femicidios\"; en 2017, 98; y en 2018, 102. Una diferencia es que en 2019 el 22,5 por ciento de las mujeres asesinadas había alertado al Estado por la situación que estaba padeciendo. Es decir, había hecho denuncias por violencia de género, una tendencia que va en aumento. En 2017 y 2018 esa proporción había sido del 12,7%. El resto de las víctimas registradas no había realizado denuncias previas. Clarín consultó a expertas en temas de género para tratar de explicar qué está fallando desde el Estado para contener mejor a esas víctimas que se animan a denunciar cada vez más y que luego no reciben una respuesta adecuada, es decir, para no quedar al alcance de sus victimarios. <U+200B><U+200B>Natalia Gherardi, directora Ejecutiva del Equipo Latinoamericano de Justicia y Género, consideró que \"es muy valorable que el ministerio público elabore y difunda estos datos, porque muestran la dimensión del problema. Que haya más de un 20 por ciento de mujeres que han buscado el auxilio de la Justicia y que así y todo terminan en femicidio tiene que venir acompañado de una profunda reflexión y autocrítica del Poder Judicial y de las políticas públicas y sociales del Poder Ejecutivo provincial y municipal. Es decir: ¿dónde estaban para acompañar a estas mujeres en el proceso de denuncia?\". Gherardi aclaró, sin embargo, que \"no se puede relacionar el hecho de que haya más denuncias con más muertes\". Y explicó que \"el proceso de denuncia es un punto de partida de un camino que es largo, difícil, sinuoso. La experiencia indica, y estos datos lamentablemente lo demuestran, que la denuncia no siempre viene acompañada de un sostén emocional, social, comunitario y judicial, como deberían\". Marisa Fournier, docente de la Cátedra de Género de la Universidad General Sarmiento, consideró que \"se requiere de políticas hiperintegrales. Solamente la denuncia no es el camino más óptimo. Hay que saber cuáles son las redes de apoyo que tiene esa mujer en caso de que se tenga que ir del hogar hasta que salga la perimetral. Los refugios no siempre incorporan la posibilidad de ir con los hijos, entonces el dilema es con quién los deja. La cuestión de la autonomía económica también hace a la mayor vulnerabilidad. A esto se suman que son subjetividades que han sido lastimadas en términos de empoderamiento\". Fournier agregó que \"para tener una política consistente e integral hay que tener también acompañamiento judicial gratuito y eficiente. Y hay que poner también la atención en los botones de pánico y en la complejidad que implica el seguimiento en relación con la dotación de personal que tiene cada uno de los municipios, la tecnología para recibir el aviso rápido, una veloz comunicación con las patrullas más cercanas, y que el patrullero tenga nafta: cosas que a veces son banales pero que hacen a la realidad de estas situaciones. Son recursos que evitan femicidios\". Laura Velasco, legisladora porteña por el Frente de Todos y militante feminista, explicó que \"desde 2009 tenemos la ley 26.485 para prevenir, sancionar y erradicar la violencia hacia las mujeres. Y si bien la misma ley plantea que deben ser capacitados los organismos del Estado para poder terminar con la violencia de género en la Argentina, hemos avanzado muy poco. Por eso es muy valiosa la Ley Micaela, que hace hincapié en la formación para todos los agentes del Estado y particularmente para todos aquellos que tienen que recibir las denuncias y actuar en consecuencia cuando una mujer le dice basta a la violencia de género\". Velasco agregó que el sistema público de salud, seguridad y justicia tiene que estar preparado para recibir la denuncia, pero también debe tener herramientas que permitan proteger de verdad a las mujeres ante esta situación e inclusive atender a los varones. En la Ciudad, sólo en el Hospital Alvarez y con un cupo de 20 personas atienden a varones que han ejercido violencia de género. Hay muchos déficits en las políticas públicas para hacer realidad las leyes que hemos ido conquistando con el #Niunamenos\". Consultado sobre este diagnóstico, Julio Conte Grand, procurador general de la Provincia de Buenos Aires, dijo que \"el tema de la violencia de género es un objetivo estratégico prioritario. Y en función de eso desarrollamos una tarea multicausal. En función de esto hemos generado mecanismos de capacitación que hacen que las diferentes áreas de gestión (Ministerio Público Fiscal, de la Defensa y Tutelar) tengan hoy una aptitud y sobre todo una actitud por la transformación cultural que hemos llevado adelante consecuente con la tutela de las personas más vulnerables\". Conte Grand aseguró que se trabaja en \"la capacitación, la mejora del equipamiento, la mejora edilicia, la interacción con otras áreas jurisdiccionales, relacionamiento con expertos internacionales, que han dado una perspectiva como la que se está desenvolviendo en España, que es considerar la situación del violento y trabajar sobre su reinserción, y el perfeccionamiento de los centros de asistencia para evitar la desatención de la víctima\". Colaboró: Irene Hartmann PS<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-uba-pide-vayan-universidad-15-dias-docentes-estudiantes-viajado_0_lOih-e8I.html","date":"08/03/2020 - 17:38","title":"Coronavirus: la UBA pide que no vayan a la universidad por 15 días los docentes y estudiantes que hayan viajado","abstract":"Es para todas las personas que estuvieron en países de Europa, Asia y en Estados Unidos, presenten o no síntomas.","author":[],"key_words":"CoronavirusUniversidad De Buenos AiresÚltimas Noticias","body":"A pocas horas de conocerse el primer caso mortal de coronavirus en la Argentina, la Universidad de Buenos Aires (UBA) pidió que se abstengan de ir a la universidad por 15 días aquellos docentes y estudiantes que estuvieron de viaje. A través de un comunicado, la UBA dispuso que no ingresen a la jurisdicción de la universidad \"el personal docente, no docente, becarios, estudiantes, personal académico temporario o visitante, terceros que presten servicios no académicos permanentes o temporales de la Universidad de Buenos Aires\" que hayan regresado de viaje. La medida rige para todos aquellos que hayan estado en el país o permanecido en tránsito en Alemania, China, Corea, España, Estados Unidos de América, Francia, Irán, Italia, Japón o los países que indique el Ministerio de Salud en el futuro. \"Deberá abstenerse de ingresar a jurisdicción de la Universidad de Buenos Aires hasta transcurridos quince (15) días desde su arribo a la República Argentina, aunque no presenten síntomas de estar afectados por COVID-19\", indicaron desde la Universidad de Buenos Aires. Además, aclararon que el personal docente y no-docente \"comprendido por la Resolución 270/2020 tendrá una licencia excepcional\", que no afectará sus remuneraciones normales y habituales, como así tampoco de los adicionales que por ley o Convenio les correspondiere percibir. En cuanto a los estudiantes, \"no se computarán las inasistencias de las y los estudiantes y becarios afectados\" por esta medida.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/amplian-zona-busqueda-mujer-desaparecida-mar-plata_0_BRPcO2MY.html","date":"08/03/2020 - 17:24","title":"Amplían la zona de búsqueda de la mujer desaparecida en Mar del Plata","abstract":"Claudia Repetto tiene 53 años. Sospechan que fue secuestrada por su ex pareja.","author":[],"key_words":"Mar Del PlataPersonas DesaparecidasÚltimas Noticias","body":"“Viva te queremos. Clau, tu familia te ama”, reza la bandera sobre la fachada de la casa de Claudia Repetto (53). Hace exactamente una semana que se la tragó la tierra. Tampoco nada se sabe de su ex pareja, a quien los hijos de la mujer desaparecida en Mar del Plata señalan como el responsable de su ausencia. Y en ese marco, los rastrillajes continúan en nuevos puntos de la ciudad. Son más de cien los efectivos de Bomberos y de fuerzas de seguridad provinciales y federales que buscan a Claudia. Este domingo, por caso, las tareas se retomaron a primera hora y se extendieron a una zona rural denominada Monte Terrabusi, en el sur de Mar del Plata, junto al camino viejo que conecta con Miramar. Claudia Repetto, de 53 años, desapareció en Mar del Plata el lunes 2 de marzo. Fuentes policiales indicaron que el operativo en las próximas horas la búsqueda se extenderá a la zona del Cementerio Parque, luego de que este sábado estuvieran focalizados en el Bosque de Peralta Ramos y sus inmediaciones, así como en Acantilados, junto a la ruta 11, en el área donde el jueves fue hallada una pala. Ese hallazgo fue clave porque la pala es similar a la que un vecino dijo haberle prestado a Rodríguez semanas atrás. Y se sumó al carnet de la obra social de Claudia que fue encontrado en una pila de basura en el barrio Punta Mogotes, donde se rastrilló pero no hubo resultados positivos. La investigación, a cargo del fiscal Fernando Castro, titular de la UFI N°1, intenta dar con el paradero de Claudia, y también con el de su ex pareja, señalado como principal sospechoso de la desaparición de la mujer. Fue la familia de Claudia la que el lunes 2 de marzo denunció su desaparición luego de que se ausentara sin aviso de su trabajo. Su hijo menor, Cristian González, detalló a Télam que el último contacto de ella fue con un amigo que debía pasarla a buscar el domingo por la noche. Los investigadores apuntan como principal sospechoso a Rodríguez, con quien Claudia había tenido una relación hasta hacía siete meses. Ese vínculo fue descripto por los hijos de la mujer como \"violento\". El hombre dejó su casa, que está al lado de la de la mujer desaparecida, la madrugada del lunes 2 de marzo. Rodríguez, además, dejó documentación de una moto para uno de sus hijos en la zona de la reserva natural del Puerto, por lo que en las primeras horas la búsqueda de rastros se concentró en esa zona pantanosa y de mucha vegetación, pero tras varios de días de trabajo, tampoco hubo resultados positivos. Fuentes judiciales indicaron que la investigación está orientada hacia la doble averiguación de paradero, aunque los familiares de la mujer señalaron que se trata de una desaparición forzada. Parientes y allegados de Claudia se concentraron en la noche del sábado frente a la Catedral marplatense para reclamar su aparición con vida, y repartir volantes con la imagen suya y la del sospechoso, y participarán de la movilización por el Día Internacional de la Mujer en el centro de la ciudad.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/confirman-casos-coronavirus-argentina-ciudad-provincia-buenos-aires_0_reVlm1wT.html","date":"08/03/2020 - 17:10","title":"Coronavirus en Argentina: confirman dos nuevos casos en la Ciudad y otro en la Provincia","abstract":"Dos se contagiaron en Europa y el restante en los EE.UU. Ocurre después de conocerse la primera muerte en el país.","author":"Paula Galinsky","key_words":"CoronavirusÚltimas NoticiasMinisterio De Salud","body":"Este domingo se confirmaron tres nuevos casos importados de coronavirus<U+200B>. Dos en la Ciudad de Buenos Aires y uno en la Provincia. Con ellos, el número asciende a 12 en la Argentina, contando el del hombre de 65 años que llegó de Francia y falleció en el país. \"El Servicio de virosis respiratorias del Malbrán analizó 28 muestras correspondientes a casos sospechosos de COVID-19. Se informa que en tres de las 28 se detectó genoma de SARS-COV-2. Son tres nuevos casos importados confirmados de COVID-19”, señalaron desde el Ministerio de Salud de la Nación a través de un comunicado y destacaron que, con los últimos tres, ya suman 12. Todos los infectados se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias. Hasta el momento, se trata de personas con antecedente de viaje. Aún no se registran casos autóctonos, de transmisión local. Entre los nuevos afectados, hay uno que no viene de Europa. En esta oportunidad y por primera vez, Argentina está asistiendo a un paciente que contrajo la enfermedad en Estados Unidos. Es un hombre de 43 años que vive en la Ciudad y había viajado a Boston para participar de un evento que finalmente se suspendió por el brote. \"Se encuentra en buen estado de salud, internado para su aislamiento en una institución privada\", señalaron en el mismo texto. Según pudo averiguar Clarín, permanece en el Sanatorio Otamendi. El segundo caso de Capital es el de un hombre de 71 años con residencia en Parma, Italia, que ingresó al país el 5 de marzo y tuvo síntomas ese mismo jueves. Al día siguiente, hizo una consulta médica en un centro de salud público de la Ciudad. Allí se le extrajo la muestra para diagnóstico y se le indicó la internación. Está aislado en el Hospital Muñiz. En la provincia de Buenos Aires, se registró el tercer caso: se trata de una mujer de 53 años que comenzó con síntomas el jueves 5 de marzo y el sábado hizo una consulta médica en una institución pública. \"Tiene como antecedente un viaje a Europa\", confirmaron desde la cartera de Salud de la Nación. Tanto en la Ciudad como en la Provincia “están realizando la investigación epidemiológica para detectar contactos estrechos”. A su vez, afirmaron estar cumpliendo con el aislamiento establecido por protocolo. El sábado se conoció la primera muerte por coronavirus en el país. La víctima fatal fue identificada como Guillermo Abel Gómez, de 65 años. Había estado en Francia y padecía otras enfermedades que complicaron su situación. El hombre había regresado de París el 25 de febrero sin síntomas. Tres días después comenzó a tener \"fiebre de entre 39 y 40 grados, tos y dolor de garganta\". A su vez, el cuadro estuvo acompañado de \"somnolencia y falta de apetito\". Recién el 4 de marzo acudió al Hospital Argerich. Llegó con \"neumonía e insuficiencia respiratoria que requirió asistencia mecánica inmediata\" y fue alojado en terapia intensiva. El paciente padecía insuficiencia renal, diabetes, hipertensión y enfermedad pulmonar obstructiva crónica (EPOC). “Lo preocupante de ese caso es que estuvo varios días con síntomas y sin consultar al médico. Por eso, ahora están trabajando desde el Ministerio de Salud para ubicar a las personas con las que estuvo en contacto. Sabemos que se movió por Capital Federal”, sostuvo Eduardo López, infectólogo del Hospital Ricardo Gutiérrez. Además de los tres nuevos casos, hay otros ocho pacientes en recuperación. Seis de ellos se encuentran en Capital: dos en el Sanatorio Agote (un hombre de 43 y otro de 46 años), otro en el Sanatorio Otamendi (es hombre y tiene 23), un cuarto paciente en el Hospital Británico (varón de 44), un quinto en el Hospital Alemán (varón de 67) y una sexta en la Clínica Santa Isabel (mujer de 72). En la provincia de Buenos Aires hay otro caso. El octavo está en Córdoba y ya se encuentra con aislamiento domiciliario. Según precisó López, se considera que una persona está curada de coronavirus cuando deja de tener síntomas clínicos y obtiene resultados negativos en dos oportunidades en el examen que efectúa el Malbrán. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paro-movilizacion-pedir-aborto-legal-igualdad-laboral-fin-violencia-machista_0_ZGSFh9B3.html","date":"08/03/2020 - 16:59","title":"Paro y movilización para pedir por el aborto legal, la igualdad laboral y el fin de la violencia machista","abstract":"La convocatoria es para este lunes. Desde las cinco de la tarde habrá marchas en todo el país. En Buenos Aires será de Plaza de Mayo al Congreso.","author":"Mariana Iglesias","key_words":"Igualdad De GéneroFemicidio","body":"\"Vivas, libres y desendeudadas nos queremos, aborto legal ya\", dice la consigna que convoca para este lunes a las mujeres a un paro en sus trabajos y a una movilización por las calles de Buenos Aires y todas las ciudades del país. No es el primer paro de mujeres. \"Si no valemos produzcan sin nosotras\", dicen los carteles desde 2017, cuando tuvo lugar el primer Paro Internacional de Mujeres. Los movimientos feministas nunca celebraron el Día de la Mujer. Y desde hace unos años, para ellos, es una fecha de lucha y reclamos, como pudo verse en varios países del mundo. La movilización más impactante y numerosa de este domingo sin dudas fue la de Chile. El \"no valemos\" refiere al desprecio general: a las mujeres se las acosa, abusa, viola, asesina. El \"no valemos\" también habla de lo económico. Las mujeres cobran un 29% menos que los varones. Y no llegan a los puestos jerárquicos. De allí la \"brecha salarial\", el \"techo de cristal\", el \"piso pegajoso\". No son eslóganes, son certezas. El reclamo es que se acaben. Desendeudadas. La deuda que afecta actualmente a la economía del país repercute directa y más profundamente en las mujeres. Hace tiempo ya que se habla de la feminización de la pobreza, porque el desempleo es más alto entre las mujeres, porque ellas son principal sostén en la mitad de los hogares más vulnerables, porque son quienes perciben los sueldos más bajos, incluso del salario mínimo. Vivas. Ya son 70 los femicidios este 2020. Casi 100 hijos e hijas se quedaron sin sus madres porque fueron asesinadas. El año pasado habían sido más de 300 las mujeres muertas, y suman más de 3.000 en la última década. Se hacen cuentas: un femicidio cada 30 horas se dijo hasta el año pasado; un femicidio cada 26 horas era meses atrás, un femicidio cada 12 horas fue esta semana. Promedios que tienen nombres: Brenda, Guadalupe, Octavia, Agustina. Edades: 29, 8, 39, 17. Fueron cortadas, quemadas, ahogadas, asfixiadas. Nueve de cada diez asesinos son conocidos de sus víctimas: sus maridos, ex, novios, vecinos. No es la inseguridad. Se trata de poder, control y sumisión. Los observatorios de femicidios ya llevan años publicando cifras. Las marchas de NiUnaMenos se suceden desde 2015. Pero los femicidios aumentan. El Observatorio Marisel Zambrano de la Casa del Encuentro detalla que 33 de los femicidas de 2019 tenían denuncias, previas, 25 tenían exclusión del hogar o prohibición de acercamiento, 21 pertenecían o eran ex fuerzas de seguridad. Todos estos femicidios podrían haberse evitado. El resto también. Políticas públicas efectivas, campañas de prevención, inversión real. Esos son los reclamos. Libres. \"Quiero caminar sin miedo... usar la ropa que yo quiero...\", cantan las chicas. El fin de los acosos, los abusos, la violencia sexual, las violaciones. Esos son los reclamos. Aborto Legal. El mismo observatorio da cuenta de 4 muertes como \"femicidio estatal\". Son mujeres que murieron en abortos clandestinos. En Argentina el aborto sigue penalizado. \"La existencia de la amenaza penal no solo ha sido ineficiente demostrando que el devenir social transcurre más allá de la misma norma. También ha condenado a muchas mujeres, generalmente de escasos recursos, a recurrir a prácticas abortivas en la más absoluta clandestinidad, poniendo en riesgo su salud y a veces su vida misma\", dijo el presidente Alberto Fernández en el su discurso de apertura de sesiones legislativas. Allí mismo anunció que presentará \"un Proyecto de Ley de Interrupción Voluntaria del Embarazo que legalice el aborto en el tiempo inicial del embarazo y permita a las mujeres acceder al sistema de salud cuando toman la decisión de abortar\". Ese día podría ser este lunes. La expectativa es grande. El proyecto tiene similitudes y diferencias con el de la Campaña Nacional por el Aborto Legal Seguro y Gratuito. El reclamo es que sea Ley. Más allá de la decisión del presidente, y del peso que puede tener un proyecto del Ejecutivo, aún los votos del Congreso no son suficientes para que el aborto sea ley. Y hay sectores conservadores y religiosos que se oponen con fuerza. \"Nos organizamos en Argentina y el mundo por el derecho al aborto legal, seguro y gratuito. Nos organizamos para denunciar las crueldades e injusticias del sistema patriarcal que obliga a niñas a ser madres y nos impone la maternidad y el espacio doméstico como único destino. Nos organizamos para terminar con la clandestinidad y las muertes por abortos inseguros\", dicen desde la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito. \"Nos unimos y nos movilizamos por nuestra autonomía, por nuestros deseos y libertades. Porque el Congreso nos debe una ley que es una deuda de la democracia. Estas jornadas de lucha llenarán de pañuelos verdes todo país, Latinoamérica y el mundo entero. ¡Porque nuestro proyecto está en las calles, un proyecto de derechos humanos, un proyecto por un mundo justo, un proyecto de vida y este año Será Ley! Nos unimos y nos movilizamos porque ¡Vivas y Libres Nos Queremos!\", termina el comunicado de la Campaña. La movilización será este lunes a partir de las cinco de la tarde. Habrá varios puntos de encuentro. Los grupos irán por avenida de Mayo, desde Plaza de Mayo hasta el Congreso. En algunos puestos de trabajo se plantea un cese de tareas durante esas horas. En organismos públicos y universitarios se dio asueto para que las mujeres puedan participar de las movilizaciones. En el acto central se leerá un documento, se leerá: \"Vivas, libres, desendeudadas, aborto legal ya\".     COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/debate-viene-aborto-legalizacion-urgente-ley-podemos-hablar-equidad-social-_0_0dvPhv5F.html","date":"08/03/2020 - 16:15","title":"El debate que viene por el aborto: “La legalización es urgente, sin la ley no podemos hablar de equidad social”","abstract":"La diputada por la Ciudad Mara Brawer expone los argumentos a favor de la sanción de la ley y afirma que impulsará un cambio de paradigma.","author":"Mara Brawer","key_words":"Aborto","body":"Estar hoy frente a la posibilidad concreta de una Ley de Aborto Legal<U+200B>, Seguro y Gratuito es parte de una larga lucha en la obtención de nuestros derechos. Una sucesión de batallas a las que les pusimos el cuerpo, por las que salimos a la calle. Es que a las mujeres nada nos fue regalado. La historia del Congreso Nacional está llena de debates sobre aquello que nosotras podemos y no podemos hacer. Se discuten nuestros derechos, se debaten nuestras conductas. Sin embargo, ahora que las consignas feministas se multiplican en las paredes de las ciudades, en los carteles de las marchas y en las remeras de las más jóvenes, sabemos que es hora y que ya no podemos seguir siendo habladas e interpretadas por otros. En tiempos de Perón y Evita, las mujeres obtuvimos el derecho de votar y ser votadas, con Raúl Alfonsín recuperamos “la patria potestad” sobre nuestros hijos y se sancionó la ley de divorcio, y durante el gobierno de Cristina Fernández de Kirchner, las leyes de Identidad de Género y Matrimonio Igualitario sinceraron las diversas formas de amor y sexualidad que existían pero debían ocultarse; es así como queda demostrada la importancia de la conjunción entre la voluntad popular y la voluntad política. Así será en el período presidencial de Alberto Fernández<U+200B> cuando la Ley de Aborto Seguro, Legal y Gratuito se concrete y sea un gran paso para terminar con la enorme hipocresía que vive nuestra sociedad. Hipocresía que siempre sojuzgó, juzgó y discriminó a las mujeres. Hasta hace pocos años, la hipocresía tuvo la forma de decir “crimen pasional” a lo que hoy denominamos femicidio. Hipocresía también es que ciertos sectores de la sociedad no hayan permitido que Argentina tuviera una Ley de Educación Sexual Integral<U+200B> hasta 2006 y que aún hoy dificulten su implementación. Hace catorce años, participé como funcionaria de la cartera educativa en las negociaciones para que se sancionara esta ley y puedo afirmar con certeza que los sectores que en aquel momento se oponían, son los mismos que hoy rechazan la legalización del aborto. Es que la ley de Aborto Legal, Seguro y Gratuito y la ley de Educación Sexual Integral son parte de lo mismo y se basan en los mismos fundamentos: la educación en la igualdad, que es aquella que educa a los jóvenes a cuidar y a cuidarse y que a su vez, busca formar sujetos autónomos y responsables que puedan decidir sobre sus cuerpos. La ley de legalización del aborto es urgente, en tanto no podemos hablar de equidad social en las políticas de salud pública si no contamos con esta posibilidad en los hospitales y clínicas de todo el territorio argentino. Pero su sanción también implica un cambio de paradigma: debemos terminar con un modelo de sociedad hipócrita que conduce a las mujeres al peligro de un aborto clandestino o a una maternidad forzada y que desde una mirada patriarcal también nos priva del derecho al placer. No somos ciudadanas de segunda, somos personas con capacidad de decidir sobre nuestra propia vida y nuestro propio cuerpo. Será ley. La autora es diputada nacional por la Ciudad (Frente de Todos) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/debate-viene-aborto-razones-impiden-aprobar-practica-interrumpe-vida-personas-humanas-_0_TW1KHHgZ.html","date":"08/03/2020 - 16:15","title":"El debate que viene por el aborto: “Hay razones que impiden aprobar una práctica que interrumpe la vida de personas humanas”","abstract":"La diputada Carmen Polledo expone argumentos de índole constitucional contra la ley, pero también habla del impacto físico y psíquico en la mujer.","author":"Carmen Polledo","key_words":"Aborto","body":"En 2018 fuimos testigos del debate en la Cámara de Diputados sobre la interrupción voluntaria del embarazo que concluyó con el rechazo de la iniciativa por parte del Senado. Sabemos que este debate enfrenta posiciones políticas, ideológicas, filosóficas y religiosas diversas. Más allá de mis convicciones personales, considero que existen razones de índole constitucional que nos impiden legalizar una práctica consistente en interrumpir la vida de personas humanas. Nuestra Constitución Nacional, en el artículo 75 inciso 23, y el Código Civil y Comercial de la Nación reconocen que la “existencia de la persona humana comienza con la concepción”. La reforma de dicho Código en 2015 mantuvo esta posición, guardando coherencia con nuestro marco normativo. En la apertura de sesiones del Congreso, el Presidente de la Nación anunció el envío de un proyecto de ley, que promete tener trámite exprés, para legalizar el aborto, justificándolo en que la legislación vigente no ha sido efectiva para evitarlo, pero yendo mucho más allá, fundándolo en el derecho de las mujeres a disponer de su cuerpo. El embrión no es un órgano de la madre, tiene ADN propio. Coincidimos en que la penalización de la mujer no es la respuesta adecuada desde el Estado. Pero tampoco lo es la legalización de una práctica que está en abierta contradicción con la vida, conforme lo entiende nuestro ordenamiento jurídico. Como sociedad, debemos asumir el compromiso de defender lo más profundo y lo más valioso que tenemos: el derecho a la vida. No nos engañemos, el aborto es una tragedia, cualquiera sea su motivo. Las mujeres que deciden abortar enfrentan situaciones difíciles y en ocasiones dramáticas, especialmente aquellas en situación de vulnerabilidad. Nadie puede manifestar que el aborto es una práctica que no tiene consecuencias, tiene implicancias físicas y psíquicas que afectarán la vida de las mujeres. Sea cual fuere la situación, no debemos olvidar que estamos frente a la pérdida de una vida que ocurre, generalmente, sin acompañamiento ni contención. El dolor es personal y la decisión irreversible. Las mujeres entendemos más que nadie que se trata de una decisión desesperada. Por eso la propuesta es seguir trabajando por la vida y por las mujeres en el camino que ya estamos recorriendo con el Plan Nacional de Prevención del Embarazo No Intencional en la Adolescencia (ENIA) y el Programa Nacional de Educación Sexual Integral (ESI). Estos planes son herramientas fundamentales para construir una sociedad que respete los derechos humanos y el valor fundamental de la vida. La autora es diputada nacional por el Pro COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-bonaerense-habilito-linea-telefonica-consultar-dudas-coronavirus_0_gIkKa8tR.html","date":"08/03/2020 - 15:27","title":"El gobierno bonaerense habilitó una línea telefónica para consultar dudas sobre el coronavirus","abstract":"Funciona las 24 horas. En Provincia, hay una mujer contagiada de 67 años que está internada en un hospital de San Martín.","author":[],"key_words":"CoronavirusProvincia De Buenos AiresÚltimas Noticias","body":"El Ministerio de Salud bonaerense habilitó una línea telefónica que funciona las 24 horas para responder dudas sobre el coronavirus Covid-19. \"Si vivís en la provincia de Buenos Aires y tenés alguna duda sobre la enfermedad, comunicate a este número que vamos a estar para responderte. 0221-255437\", informó en su cuenta oficial de Twitter el Ministerio de Salud bonaerense, que conduce Daniel Gollán. En la provincia de Buenos Aires hay un caso confirmado de coronavirus: una mujer de 67 años que está internada en un centro asistencial del partido de San Martín. #Coronavirus | Si vivís en la provincia de Buenos Aires y tenés alguna duda sobre la enfermedad, comunicate a este número que vamos a estar para responderte. @BAProvincia pic.twitter.com/KQNU8a90QW La mujer mostró los primeros síntomas el 27 de febrero pasado, mientras estaba en la región italiana de Lombardía. La persona se encuentra en buen estado general pero bajo aislamiento, de acuerdo con las recomendaciones vigentes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-amplian-cuarentena-empleados-alumnos-bonaerenses-portenos_0_hyhkqpca.html","date":"09/03/2020 - 8:06","title":"Coronavirus: amplían la cuarentena a empleados y alumnos bonaerenses y porteños","abstract":"Es para las personas que hayan estado en los países más afectados de Asia y Europa. Deberán permanecer en sus casas por 14 días.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Ante el avance del coronavirus <U+200B>en el mundo y particularmente en la Argentina, donde ya se registran 12 casos confirmados con un fallecido, organismos públicos y privados intensifican las medidas para prevenir la expansión de la enfermedad. El Ministerio de Salud porteño dispuso que alumnos, maestros, personal administrativo y de maestranza de colegios públicos y privados que hayan estado en países con coronavirus circulante (China, Italia, Corea del Sur, Japón, Irán, España, Alemania y Francia) permanezcan 14 días en sus casas sin tener contacto social. La medida se dio a conocer luego que el Ministerio de Trabajo de la Nación anunciara el otorgamiento de una licencia extraordinaria y con goce de sueldo a aquellos trabajadores que viajaron al exterior para prevenir más contagios del COVID-19. En ese marco, el Gobierno de Horacio Rodríguez Larreta decidió hacerlo extensivo al ámbito escolar, imponiendo una suerte de \"cuarentena preventiva\" desde este lunes y por dos semanas para los chicos y jóvenes que hayan viajado recientemente a los países más afectados por la pandemia. En el mismo sentido se instruyó junto con el Ministerio de Educación a seguir esta línea y que los chicos que hayan realizado viajes a los países de mayor riesgo donde está el virus no concurran a los establecimientos durante el período mencionado anteriormente. El ministro de Salud de la Ciudad, Fernán Quirós, afirmó: \"Lo primero que hay que decir es que en la Ciudad de Buenos Aires no hay circulación viral, con lo cual nadie puede contagiarse la enfermedad al día de hoy estando acá\". En la Provincia de Buenos Aires, en tanto, la Universidad Nacional de La Plata emitió un comunicado en el que establece que los estudiantes y el personal que regresen de viaje desde áreas con COVID19 permanezcan en su domicilio por 14 días. \"Los estudiantes, docentes y no docentes (de pregrado, grado y posgrado) que regresen de viaje desde áreas con circulación y transmisión de COVID19 (a la fecha: China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania -y los que indique en adelante el Ministerio de Salud), aunque no presenten síntomas, deben permanecer en su domicilio sin concurrencia a los lugares de trabajo y estudio, y evitar el contacto social por catorce (14) días\", señala el comunicado oficial. El comunicado de la UNLP. \"Se aclara asimismo que, para dar cumplimiento a estas recomendaciones, se deben justificar las inasistencias de los estudiantes y del personal docente y nodocente de las facultades, colegios y dependencias que se encuentren en esa situación\", concluye. Hasta el momento, el Ministerio de Salud de la Nación confirmó un muerto y 11 casos positivos de coronavirus, de personas que estuvieron en las últimas semanas de viaje por Europa y Estados Unidos. De este total, siete de ellos se encuentran en la Ciudad de Buenos Aires, uno en el partido bonaerense de San Martín y otro en Córdoba. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-semana_0_-tjniJuL.html","date":"09/03/2020 - 7:19","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará durante la semana","abstract":"Para este lunes se prevén tormentas aisladas, vientos del este y temperaturas entre los 20 y 28 grados.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este lunes tormentas aisladas en la Ciudad de Buenos Aires y alrededores, con vientos del este y temperaturas que oscilarán entre los 20 y 28 grados. En tanto, el martes el organismo pronosticó valores entre los 18 y 24°, con chaparrones y tormentas aisladas durante todo el día. Para el miércoles se espera una mínima de 20° y una máxima de 25° por la tarde, con tormentas aisladas y vientos del noreste. El jueves se presentará con condiciones similares: cielo mayormente nublado, chaparrones, valores entre los 22 y 29° y vientos del norte. Finalmente el viernes el termómetro se ubicará entre los 22 y 30°, con lluvias aisladas y vientos del noreste. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/volante-mujeres-avanzan-conquista-calle_0_hZ_O-b-W.html","date":"09/03/2020 - 7:01","title":[],"abstract":"Las conductoras representan el 27 por ciento de las licencias de manejo particulares y sólo el 0,37 por ciento de las profesionales. En algunos sectores del transporte, crece el número de forma exponencial.","author":"Rocío Magnani","key_words":"Especial ClarínDía De La Mujer","body":"Las mujeres ganaron las calles. Lo muestran las imágenes de drones en las movilizaciones. El espacio público se toma para exigir políticas públicas y ampliación de derechos. Marea verde, marea violeta, marea de nenas, trabajadoras, amigas, compañeras y abuelas. Es una configuración nueva, lejos del “andá a lavar los platos” que penalizaba a las mujeres que osaran salir de la casa. El mundo del transporte, oficio masculinizado por excelencia, es un ejemplo paradigmático del avance y de cuánto falta para alcanzar una situación de igualdad social y laboral. Estadísticamente, las conductoras representan el 27% de las licencias de manejo particulares y sólo el 0,37% de las profesionales. La presencia en el oficio de la conducción es ínfima, aunque no se puede perder de vista que hace algunas décadas era directamente nula: son mujeres el 0,17% entre colectiveros, el 1,69% de los choferes de micros de larga distancia y el 0,22% de los camioneros. Algunos sectores, como el de ferrocarriles no tienen una sola maquinista mujer: el sindicato se llama “La Fraternidad”. La mayoría de las empresas quiere tener mujeres en su staff. Metrovías, la concesionaria de la red de subtes de la Ciudad de Buenos Aires, es una de las pioneras: una de cada cuatro conductoras son mujeres. En tanto, la motomensajería tiene una porción femenina del 30 por ciento, según el gremio porteño Asociación Sindical de Motociclistas Mensajeros y Servicios (Asimm). En Uber, las conductoras serán proporcionalmente pocas (5%), pero en términos reales ya suman 3750. Y entres taxistas porteñas, ya son el 11%. El auto tiene un peso simbólico. Se habla de él como signo de estatus y de autonomía, pero la palabra misma lo explica. Auto viene del griego y significa “por sí mismo”; móvil, del latín, y sería “que se mueve”. No es una implicancia menor: movimiento es acción y las mujeres movilizadas siempre generaron temor en algunas culturas. Tanto es así que Arabia Saudita eliminó recién en 2018 la prohibición a las mujeres para obtener registros de manejo. Significa que hace menos de dos años que las mujeres pueden manejar en cualquier parte del mundo. En Argentina, pasó más de un siglo desde que una mujer obtuviera la primera licencia de conducir (1912), y se estima que de los 5.935.024 de carnets de manejo femeninos, gran parte están juntando polvo en algún cajón. “Muchas ya tienen el registro, pero se suben al auto y se paralizan”, explica Lucila Dietrich, fundadora de Mujeres al Volante, comunidad que promueve a las mujeres en el mundo del manejo. Uno de los motivos es que “el nivel de exigencia de las mujeres es muchos mayor por el miedo a la mirada del otro en la calle”. Los varones suelen decir que el auto es “una extensión del cuerpo”, algo natural, mientras que las mujeres tienden a “tener miedo a no poder controlarlo o a chocar”, detalla Dietrich. “Tampoco ayuda en el proceso de aprendizaje que quienes suelen enseñar son los padres, hermanos o parejas, que subestiman con los típicos ‘cuidado, frená, qué hubiera pasado si vas con tu hijo y hacés eso´”. Con 30 años, Andrea Nievas es la conductora de subte más joven./ Foto: Rafael Mario Quinteros A eso se suma que en los núcleos familiares tradicionales, el auto es visto generalmente como una propiedad del padre, que decide cuándo y a quién lo “presta”. Es muy frecuente que los hijos varones tengan el auto a disposición, mientras que a las chicas tengan muchos más límites. Y, gracias a la brecha salarial de género –ellas cobran un 29 por ciento menos, en promedio- las posibilidades de acceso al auto propio son menores para ellas. Para Ruth Valle, de la escuela de manejo con perspectiva de género Ruta de Rosas, acostumbrarse a la calle implica un “empoderamiento enorme para una mujer”. Las primeras cosas que ven sus alumnas “es que la mayoría de conductores son varones y que manejan de forma violenta, como si la calle fuera de ellos”. En la Ciudad de Buenos Aires, la proporción de mujeres que manejan crece, aunque lento: en 2012 tenían el 28% de un total de 385 mil licencias, mientras que en 2018 registraron el 32% de los 459 mil registros. Y a eso se suma que los varones “también manejan las agencias de compra-venta, los talleres mecánicos, las estaciones de servicios”, señala Valle. Otra de las explicaciones de la baja representación entre los conductores tiene que ver con la violencia machista en el espacio público. El acoso sexual callejero es parte de la vida cotidiana de las mujeres y una de las formas más naturalizadas de la violencia hacia los cuerpos feminizados. Esto afecta a la percepción de seguridad que tienen niñas y adultas sobre el espacio público. Entre los usuarios del transporte en la Ciudad de Buenos Aires, por ejemplo, el 58 por ciento son mujeres y todas sufrieron violencia machista al menos una vez, según el Gobierno porteño. El Gobierno porteño recibió unas 4 mil denuncias a través de mensajes de texto al 22676 (Acoso) desde octubre de 2018. El 43,9% fueron reportes por comentarios sexuales y el 39,5% fueron reportes por persecución o arrinconamiento. A esto se suman las representaciones sociales con la que las mujeres conviven día a día. En la publicidad se ven varones que sonríen llevando a la familia en los asientos de acompañantes, varones que recorren rutas a toda velocidad y sienten el viento en la cara, varones que los usan como escape para evitar la terapia y enfrentar los problemas, varones que según el tamaño del auto se miden con otros varones, varones que pueden decir y hacer lo que quieren, aun si los tildan de machistas. El auto es símbolo de poder. Y el poder históricamente es cosa de varones. Gabriela Leal asegura que ahora los varones no son tan violentos en la calle, como hace veinte años. / Foto: Rafael Mario Quinteros Son estereotipos que empiezan en la niñez. “A pesar de los avances en derechos y movilización de los feminismos, sigue bastante extendida la crianza y la educación en las escuelas a partir de roles de géneros muy diferenciados”, indica la socióloga especializada en género Eleonor Faur. En ese sentido, especifica, “definitivamente el transporte y todo lo que es habitar el mundo público, el tránsito tiene mucho más que ver con lo que se supone que son cualidades masculinas”. El mercado de los juguetes lo muestra de forma clara. El 75 por ciento los destinados a chicos están orientados a los deportes, la violencia y los autos, mientras que el 72 por ciento de los “de nena” se vinculan a tareas del espacio privado, como el cuidado, la crianza y la belleza personal, según un relevamiento de 2019 del Centro de Economía Política. Paula Garbalena era radiooperadora en el SAME ahora es la primera 1 era mujer chofer SAME maneja una ambulancia. / Foto Rolando Andrade Stracuzzi La división entre lo público y lo privado persiste en la vida adulta. Las mujeres dedican un promedio de 6 horas diarias a trabajos no remunerados de cuidados de niños y ancianos y tareas domésticas, el doble de tiempo que los varones, según concluyó en 2013 la Primera Encuesta del Uso del Tiempo del Indec. La conclusión, para Faur, es que “a iguales condiciones de base los varones se ocupan en lugares que tienen mejor remuneración”, como el rubro de Camioneros, que tiene históricamente una de las mejores paritarias del país. “Para conducir no se necesita una carrera universitaria ni terciaria, sólo una licencia profesional, pero una mujer sin oficio tiene más probabilidades de incorporarse en el servicio doméstico que en el transporte, cuando para conducir básicamente hay que tener una licencia profesional, que requiere una capacitación breve”. A su vez, por los mismos estereotipos culturales, las empresas “dan por sentado que los trabajadores principales de esos oficios van a ser varones y, entonces, para las mujeres hay otros impedimentos adicionales”. En algunos casos, se descartan currículums de mujeres, en otros no se garantizan las condiciones adecuadas, como vestuarios femeninos. “Más allá de lo que cada una de nosotras pueda aspirar a alcanzar, hay estructuras que obstaculizan la llegada a algunos empleos”, sintetiza Faur. El dirigente del Sindicato de Conductores de Trenes La Fraternidad, Sebastián Maturano, aseguró a Clarin que el gremio comenzó un proceso de impulso al ingreso de mujeres maquinistas y ya recibió 150 currículums de mujeres del área metropolitana en la Bolsa de Trabajo del Sindicato. Prometió que desde la comisión directiva exigirán a las empresas que en las nuevas incorporaciones haya un cupo del 50 por ciento para mujeres. El problema, detalló, es que se requiere una reforma integral del sistema laboral ferroviario. Nunca en la historia del país una mujer trabajó como maquinista de trenes. Las salas de descanso y los vestuarios son solo masculinos, y la forma de promoción prácticamente implica que las mujeres queden afuera. Andrea Nievas (30) es conductora de subte hace dos años. / Foto: Rafael Mario Quinteros “Antes de llegar a conductor, tenés que pasar por el puesto de ayudante de conductor, que tienen a su cargo tareas con trenes de diésel que implican maniobras de fuerza, como desenganchar la locomotora de los vagones y volver a acoplarla”, detalló. Sin embargo, los trenes interurbanos suelen ser eléctricos y los conductores jamás tienen que hacer ese tipo de tareas. Es una conducción unipersonal, que no requiere ayudante. En los subtes, por el contrario, hay mujeres conductoras desde 2004. Hoy son 327 mujeres en el área de tráfico, que representan el 30 por ciento del total del sector: 14 conductoras especializadas (136 varones), que son las que hacen operaciones para el mantenimiento de trenes, 136 maquinistas generales (419 varones), 177 guardas y 6 supervisoras de tráfico, uno puesto jerárquico en la escala de trabajadores. Andrea Nievas trabaja hace doce años en la Línea H y es una de las 136 conductoras de subtes de la Ciudad. / Foto: Rafael Mario Quinteros “Históricamente, el subte era de varones”, cuenta Andrea Nievas, que con 30 años es la conductora más joven de la planta. Trabaja en la Línea H hace doce años y hace dos que maneja, mientras termina la carrera de psicología. Como todo ingreso a la compañía, empezó como peón de limpieza y desde ahí fue escalando a través de diferentes capacitaciones. “Nunca se me hubiera orcurrido ser conductora de subte, pero acá ya había muchas y tenía ese ejemplo. A nivel personal, estar en un puesto así, te empodera, es tomar conciencia de la responsabilidad pero también del hecho de poder; decir, bueno, estoy a cargo de un tren”, asegura. En el ámbito del transporte de pasajeros, la CNRT contabiliza 51 conductoras de colectivos de línea (0,17 por ciento del total) y 577 choferes de micros de larga distancia (1,69% del total). El Gobierno nacional creó en 2019 un Registro de Mujeres Aspirantes a Choferes de Colectivo (REMACC), a partir de un fallo judicial a partir del caso de Érica Borda, una conductora que tras manejar 12 años un colectivo, no podía encontrar trabajo porque las empresas abiertamente la discriminaban. “No contratamos mujeres”, le respondieron en varias líneas de la Ciudad y el Gran Buenos Aires. Ocho años después, la Cámara Nacional de Apelaciones del Trabajo determinó que las empresas denunciadas deberían contratar mujeres hasta alcanzar un cupo femenino del 30 por ciento. Érica Borda logró un fallo judicial clave para su lucha por la igualdad de género. erica Borda Logro que empresas de colectivos deban contratar a mas mujeres En transporte de pasajeros en autos, las mujeres vienen ganando terreno de forma exponencial, aunque también la crisis juega un factor importante: muchas mujeres sin trabajo o que necesitan más ingresos. En Uber, del total de 75 mil conductores de Argentina, 3750 son mujeres. Según un relevamiento interno, el 68 por ciento de ellas tienen hijos (54% son padres entre los varones), el 85% considera la flexibilidad horaria como un beneficio clave (76% dijo que era clave entre los varones) y manejan 16 horas promedio por día, tres horas menos que los conductores. Norma Arrúa, fundadora de Simplemente Camioneras, se dedica hace ocho años al transporte de cargas peligrosas. / Foto: Juano Tesone “Cada vez son más las mujeres que ven en la plataforma una oportunidad económica con características flexibles que les permite generar ingresos”, aseguró Johanna Picciano, Responsable de Comunicaciones para Argentina, Uruguay y Paraguay. Otro dato clave: el 62% de las mujeres conductoras usan Uber como su principal fuente de ingreso, contra un 40% entre los varones. En cuanto a los taxis, del total de 37.556 conductores, 4309 son mujeres en febrero de 2020, según el Gobierno porteño. Hasta agosto de 2018, antes de que la Ciudad lanzara un plan de formación y convenios con cámaras empresariales, la porción de taxistas mujeres era del 2 por ciento. El porcentaje de conductoras aumentó a 11,27% y creció así más de cinco veces en un año y medio. La aplicación BA Taxi ofrece, además, un filtro para que los usuarios puedan elegir conductoras mujeres. La aplicación SARA LT es la única en dar un servicio exclusivo de personas y para personas con DNI con sexo femenino. Tiene servicio en la Ciudad y el Gran Buenos Aires, y, según la empresa, hay más de 600 conductoras activas, que hacen en promedio 5 viajes por día, y más de 20 mil usuarias registradas. Norma Arrúa (51), del partido bonaerense de San Martín, es una de las 86 conductoras de cargas peligrosas que la CNRT contabiliza en el país –los varones representan el 99,98% del total- y fundadora de “Simplemente camioneras”, una comunidad de más de 18 mil seguidores en Facebook, donde las transportistas comparten información y fotos de sus viajes por las rutas del país. “En 2012, cuando empecé, pensé que era la única conductora mujer”, relata. Ocho años atrás, trabajaba full time como ama de casa y en la crianza de sus tres hijos. Cuando comentó que iba a comprar un camión, su esposo y varios vecinos le dijeron que “no era algo para ella”, pero sacó la licencia profesional para cargas peligrosas y, de a poco, hizo sus clientes como cuentapropista. Hoy sale todos los días a las 4 de la mañana y asegura que no cambiaría por nada su trabajo. Norma Arrúa es una de las 533 mujeres que tienen licencia para manejo de camiones en Argentina en 2020. / Foto: Juano Tesone “Creo que ahora, un poquito por moda, un poquito por inclusión, los transportes están tomando mujeres, ya no se las mira como un bicho raro”, asegura y enumera que algunas mujeres comenzaron a trabajar el camión cuando sus maridos fallecieron, mientras que otras siempre viajaron con sus padres o parejas en el asiento de acompañante y no se animaban a concretar el deseo de conducir. Para una mujer, manejar camiones “es una entrada importantísima, que no percibís en otros rubros”, como el doméstico. “Con esto podés tener una autonomía económica real, más si estás bajo convenio”, recomienda. El gremio de Moyano tiene una de las mejores paritarias del país y, no obstante, 447 mujeres tienen licencia para el transporte de cargas, lo que representa el 0,21% del total de conductores de camión, según datos de la CNRT. El interés está creciendo. A fines de 2019, con el objetivo de reducir la brecha de género en el transporte, la empresa automotriz Scania lanzó una beca para mujeres que quisieran aprender a manejar camiones y se inscribieron más de 700 conductoras. Las doce primeras egresadas ya obtuvieron su registro profesional y la automotriz abrió la convocatoria a la segunda edición, que incluye el curso dictado por la Federación Argentina de Entidades Empresarias del Autotransporte de Cargas (Fadeeac), el hospedaje, los traslados y comidas. El área de emergencias en Capital, SAME, también trabaja en la formación de mujeres ambulancieras. Hasta ahora son dos de una planta de 400 conductores. “En los últimos años, viene creciendo el número de mujeres que se presentan a concurso público para manejar”, contó a Clarín el titular del servicio, Alberto Crescenti, y detalló que hay un factor cultural en esa brecha. En otros sectores, orientados al cuidado, la presencia de mujeres es mayor: por ejemplo, son aproximadamente el 40 por ciento de los médicos. Paula Garbalena era radiooperadora es la primera 1 era mujer chofer SAME maneja una ambulancia / Foto Rolando Andrade Stracuzzi Paola Garbalena (41 años), es la primera chofer de ambulancia del SAME. Con tres hijos, había trabajado un par de años como conductora de combi y como radioperadora en el servicio de emergencias, pero \"fantaseaba\" con la idea de ser ambulanciera \"por la adrenalina\" que implica. \"Ahora llevo más de un año y veo que casi todos se sorprenden cuando se baja una mujer del asiento de conductor”, relata. Entre las mujeres pioneras en el transporte, Gabriela Leal (51) lleva 23 años abriéndose camino como motomensajera. “Cuando empecé, éramos tres o cuatro motoqueras y lo normal era que el hombre te agrediera en la calle”, recuerda. “Te mandaban a la casa o, si hacían mal una maniobra y te tiraban el auto encima, trataban de culparte por ser vos la mujer.” Gabriela Leal (51) fue una de las mujeres pioneras en trabajar como motomandado. / Foto: Rafael Mario Quinteros En los últimos años, se ven muchas más motoqueras por la Ciudad. Asimm, que concentra el envío de documentación y productos electrónicos -los gastronómicos están más en manos de las aplicaciones móviles-, tiene un aproximado de 1350 afiliadas versus 3150 afiliados varones. Una mujer cada tres motomandados. “Ahora, que somos muchas, los hombres se cuidan o se cuidan un poco más de lo que dicen y nosotras ya no nos quedamos más calladas -asegura Gabriela-. Yo ahora contesto, con respeto, pero contesto”.  COMENTARIOS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/supercomputadora-poderosa-mundo-detecto-posibles-llaves-combatir-coronavirus_0_gsHDbD0R.html","date":"09/03/2020 - 7:01","title":"La supercomputadora más poderosa del mundo detectó las posibles llaves para combatir el coronavirus","abstract":"Son 77 compuestos de moléculas. Los datos fueron compartidos con la comunidad científica para testear potenciales tratamientos.","author":[],"key_words":"Coronavirus","body":"Summit, la supercomputadora más poderosa del mundo, se unió a la lucha para comprender y erradicar al coronavirus<U+200B>. El Laboratorio Nacional de Oak Ridge (ORNL) anunció que un equipo de investigadores aprovechó su capacidad de cómputo para identificar compuestos farmacológicos que podrían ayudar a combatir a este virus infeccioso. Los investigadores utilizaron la capacidad de Summit -construida por IBM, compuesta de 4.600 nodos de procesamiento y una capacidad de 40 Teraflops- para probar cómo reaccionan más de 8.000 compuestos químicos al ser puestos en contacto con el virus. La idea es buscar moléculas que pudieran usarse para evitar que el virus se uniera a células sanas para infectarlas. Los resultados fueron liberados en \"ChemRxiv\" -un sitio de la comunidad científica- para que otros puedan aprovecharlos. “Necesitábamos el poder de Summit para obtener rápidos resultados de simulación. Este proceso nos demandó uno o dos días, mientras que habría llevado meses en una computadora normal\", dijo Jeremy Smith, de la Universidad de Tennessee y director del Centro de Biofísica Molecular UT/ORNL. La tecnología ayuda a encontrar una cura contra el virus. Esta súpercomputadora logró identificar 77 compuestos de moléculas pequeñas que pueden ser valiosos para las pruebas experimentales. En las simulaciones, estos compuestos son claves para la entrada del virus en la célula humana y podrían interferir con el proceso de infección. De acuerdo con los investigadores, si un compuesto pudiera unirse a esta proteína, el virus se volvería incapaz de lograr una infección, pero probar manualmente los compuestos para evaluar este comportamiento es un proceso laborioso, especialmente cuando el contagio sigue evolucionando. “Nuestros resultados no significan que hayamos encontrado una cura o tratamiento para el coronavirus de Wuhan. Sin embargo, tenemos muchas esperanzas de que nuestros hallazgos computacionales sirvan de base para futuros estudios y proporcionen un marco para investigar más a fondo estos compuestos. Sólo entonces sabremos si alguno de ellos reúne las características necesarias para combatir este virus”, advirtió Smith. En paralelo, Intel y Lenovo<U+200B>, dos referentes del sector tecnológico, anunciaron que están colaborando con el Instituto de Genómica de Pekín (BGI) para descifrar el genoma del coronavirus. Los expertos del BGI están secuenciando microbios a partir del fluido corporal de pacientes con coronavirus, generando datos del tamaño de terabytes a petabytes. Para procesar eficientemente esta pila de datos, es necesario infraestructuras y tecnologías informáticas avanzadas. Mediante análisis de Big Data, la tecnología permitirá investigar los patrones de transmisión, interacciones huésped-patógeno y la resistencia del COVID-19. En un comunicado de prensa, las tres partes mencionaron que es necesario hacer un trabajo preliminar extenso para crear mejores métodos de diagnóstico y diseñar una vacuna efectiva u otras medidas de protección. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elogio-edad_0_d2weZgcQ.html","date":"09/03/2020 - 5:01","title":"Elogio a la edad","abstract":"El bienestar y el equilibrio interior se potencian con los años. Experiencias inspiradoras.","author":"Carola Sainz","key_words":"BellezaEnvejecimiento","body":"En tiempos de mujeres empoderadas y militantes feministas también se encuentran profesionales que difunden su experiencia para enriquecer a otras mujeres. Es el caso de las influencers que brindan cursos para emprendedoras, fundan plataformas para potenciar negocios, tejen redes para dar consejos online, organizan encuentros multitudinarios o generan lazos para fortalecer la autoestima femenina. Comunidades como Ladies Brunch de Marina Ponzi o ediciones como SHE Festival, por Soñar, Hacer y Emprender, que se realizó el sábado en el Centro de Convenciones de Buenos Aires, sirven de ejemplo. También iniciativas como Mujeres Que No Fueron Tapa, el proyecto de Lala Pasquinelli que se dedica a hackear los estereotipos de belleza y llegó hasta las escuelas. No hay duda: el interés por esta clase de convocatorias está en aumento. A este amplio espectro de propuestas se suman referentes y celebrities locales que, basadas en su trayectoria, dan cursos y charlas inspiradoras, al mejor estilo Pilar Sordo o Jane Fonda, precursoras de los encuentros motivacionales y del “envejecimiento activo”. Entre ellas, podemos ubicar a la exmodelo Tini de Bucourt, que se dedica a dar talleres que “conectan con el coraje de ser una misma y el acercamiento a la sabiduría”, como reseña en su cuenta de Instagram. Ya lleva 10 años con Actitud Tini, un programa personalizado para desarrollar el potencial individual. Psicopedagoga, coach, consteladora familiar, profesora de yoga, enamorada de la India (donde vivió siete años) y especialista en bioenergética, técnicas corporales y “poder interior femenino”, Tini se considera una “defensora de la verdadera belleza”, que también supo cultivar durante su carrera como modelo y fundadora de una de las primeras escuelas de modelaje del país. Su discurso se engloba en lo que hoy se conoce como Silver Wave, una corriente que privilegia la longevidad y la salud. Esta Ola plateada apuesta a la belleza alejada del quirófano y de los modelos irreales, uniformados y poco inclusivos, más ahora que se valora la diversidad. “La belleza no es ser linda. Es ser auténtica. El entusiasmo viene del griego y quiere decir estar con Dios. Es el motor, la energía universal. La actitud viene de acción”, define Tini. Después de haber fomentado la imagen de mujer objeto durante su etapa como modelo y ser una “esclava del espejo”, como recuerda, ella supo evolucionar y reciclarse. “Con el tiempo, aprendí dos cosas muy importantes. La primera es que tu gran tarea en la vida es saber quién sos. La segunda es preguntarte qué huella vas a dejar, cuál es tu propósito. Con orgullo digo que encontré mi propósito en estos talleres”. Su última “gran certeza” es que todos nos vamos a morir. “¿Cuántos años de vida útil nos quedan? Yo tengo casi 70. ¿Seguiré 15 más activa como estoy hoy? Sólo de mí depende cómo los voy a vivir”, dice en uno de sus talleres, al que asisten mujeres con diferentes inquietudes personales y profesionales. La esencia de su discurso es que cada una “brille” y encuentre su camino. “Basta de victimización -aconseja-. A todas les deseo que se vayan livianas de esta vida. Debe ser muy duro llegar al último tramo y darse cuenta que nunca se hizo lo que se quiso hacer. Hay que reparar, dar vuelta de página a los pensamientos negativos. No se puede perder más tiempo. Tenemos que ponernos en marcha.” Tini repasa las etapas de la vida divididas en ciclos de 7 años, basada en la teoría de los septenios. Éste es uno de los pilares de la antroposofía, la línea de pensamiento creada por el filósofo Rudolf Steiner. De 0 a 7, 7 a 14 y 14 a 21 son los períodos de crecimiento y desarrollo. Luego llegan los años en los que nos capacitamos, formamos una familia, maduramos. “Los septenios que se suceden a partir de los 42 nos encuentran ya instalados, con hijos adultos y una carrera encaminada. Ya no se habla de tercera edad. La segunda mitad es una de las mejores etapas de la vida, aunque algunos pueden llegar a deprimirse o replantear lo que hacen. Es el momento donde contamos con libertad para hacer lo que queremos, despegarnos de los mandatos, encarar nuevos desafíos. Es el momento de tomar decisiones, aprender a vivir, disfrutar, poner límites. Aquí llegan los grandes interrogantes. Son los años de la voluntad, de la espiritualidad, de las grandes decisiones”. Cronológicamente, esta búsqueda del bienestar y del equilibrio interior coincide con las etapas donde se experimenta una mayor felicidad. Se es más feliz a los 20 y después de los 60, de acuerdo a la U de la felicidad trazada por los especialistas con un test de calidad de vida de 50 parámetros. “A los 20 tenés un futuro, sueños, proyectos. Luego llega la realidad. La situación se complica a los 40/50. Y mejora a partir de los 60, cuando empezás a valorar lo que tenés, lo que te queda. Ahí aparece la perspectiva de un fin y del tiempo presente”, explica Daniel López Rosetti, especialista en medicina del estrés. Los años no vienen solos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/femicidio-parana-suspendieron-ultima-jornada-festival-nacional-mate_0_7VDeXREO.html","date":"08/03/2020 - 20:19","title":"Por el femicidio en Paraná, suspendieron la última jornada del Festival Nacional del Mate","abstract":"“Cuando hay duelo no hay fiesta”, indicó la Municipalidad, tras el hallazgo del cuerpo de Fátima Acevedo (25).","author":[],"key_words":"FemicidioViolencia De GéneroParaná","body":"El hallazgo del cadáver de Fátima Florencia Acevedo (25) causó gran conmoción en Paraná, adonde su ex, Jorge Martínez (34), quedó detenido, acusado del femicidio<U+200B>. A raíz de este caso, la Municipalidad local suspendió la segunda y última jornada del Festival Nacional del Mate, que se realizaba en coincidencia con el Día de la Mujer<U+200B>. \"Cuando hay duelo no hay fiesta\", se titula el comunicado de la Comuna, que se transcribe a continuación: \"Hemos decidido suspender la segunda y última jornada de la Fiesta Nacional del Mate. Estamos de duelo y no hay nada que celebrar. \"Hoy, 8 de marzo, ha sido hallada sin vida Fátima Florencia Acevedo. Nos invade un profundo pesar por esta triste, injusta y terrible noticia. \"En esta fecha, conmemoramos la lucha de las mujeres por sus derechos. Su sacrificio nos ha acercado a una sociedad más libre y más justa. Pero hay tanto que resta por hacer. Nos llamamos a la reflexión, nos obligamos a la acción y nos unimos al grito ¡Basta de violencia machista contra las mujeres! Ante la aparición del cuerpo sin vida de Fátima en Paraná las artistas mujeres programadas para el Festival de Mate cancelado por el femicidio, filmaron este video en repudio a la violencia machista. Paren de matarnosTeresa Parodi - Miss Bolivia - Ana Prada y Luciana Jury pic.twitter.com/BySbCLjx3N \"Necesitamos hacer más, siempre, hasta que esto se acabe y todas podamos vivir libres, seguras y tranquilas\". Poco antes, cuatro cantantes mujeres que se iban a presentar esta noche anunciaron que se bajaban del festival, cuyo cierre iba a estar a cargo de Los Auténticos Decadentes. En un video, Miss Bolivia, Teresa Parodi, Luciana Jury y la uruguaya Ana Prada recitaron parte de la letra de la canción \"Paren de matarnos\", de la primera. \"Hoy no podemos cantar. No hay nada que celebrar\", sostuvo a la prensa local la autora de la canción que sintetiza el clamor en contra de los femicidios. Acevedo, que tenía un pequeño hijo con el detenido, lo había denunciado por violencia de género en 2017 y vivía en la Casa de la Mujer. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-mujer-malena-galmarini-dio-dia-libre-empleadas-aysa-quieran-asistir-marcha_0_o6jBV0i_.html","date":"08/03/2020 - 20:09","title":"Día de la Mujer: Malena Galmarini le dio el día libre a las empleadas de AySA que quieran asistir a la marcha","abstract":"No les descontarán el día a las trabajadoras que se adhieran y concurran a la concentración.","author":[],"key_words":"AySAMalena GalmariniDía De La MujerÚltimas Noticias","body":"Por la convocatoria de paro y movilización de mujeres para el próximo lunes 9 de marzo, en el marco del día Internacional de la Mujer, la presidenta de AySA, Malena Galmarini, le dio el día libre a las empleadas que se sumen a la movida. En un comunicado interno a los empleados, firmado por ella y José Luis Lengeri, Secretario del Sindicato Gran Buenos Aires de Trabajadores de Obras Sanitarias (SGBATOS), explicó el por qué de la decisión. \"En Argentina hay 30% menos de mujeres que varones en puestos jerárquicos, las mujeres ganan el 27% menos que los varones por las distintas tareas (situación que no ocurre en AySA), las mujeres destinan más del doble de horas que los varones al trabajo no remunerado y en lo que va del año hubo más de 68 femicidios\", comenzó el texto. Y siguió. \"Las trabajadoras de toda la Argentina se unen en la lucha y encabezan de forma auto convocada al Paro Internacional de Mujeres, contra los femicidios, la brecha salarial, el acoso, las desigualdades en todas sus formas, y en pos de la igualdad, la libertad, derechos laborales y personales\". \"Por ello, en virtud del paro y movilización a realizarse en el marco del día Internacional de la mujer previsto para el próximo 09/03, acompañamos a nuestras compañeras y no se les descontará el día a las trabajadoras que se adhieran al mismo y concurran a la concentración\". \"También, les contamos que AySA ha implementado una política de inclusión/género, igualdad de oportunidades y trato y Laboral. Nuestro compromiso y vocación es fuerte\", concluye el texto del mail. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-casos-confirmados-detecto-llamado-telefonico_0_2YBqxqW1.html","date":"08/03/2020 - 19:21","title":"Coronavirus en Argentina: uno de los casos confirmados se detectó por un llamado telefónico","abstract":"Es un hombre que había viajado a Italia. Como tenía síntomas, llamó al 107 y fue derivado al Hospital Muñiz, donde está internado.","author":[],"key_words":"Coronavirus","body":"Había viajado a Italia y regresó al país el jueves 5 de marzo. Al llegar a su casa, empezó a sentirse afiebrado y con dolor de garganta. Por precaución, llamó al 107 y allí se activó el protocolo para casos sospechosos. Finalmente llegó la confirmación: tiene coronavirus. Este domingo se conoció que la línea del sistema de salud de la Ciudad de Buenos Aires, el 107, ya recibió más de 11 mil llamadas de personas que tenían síntomas compatibles con la enfermedad, que ya causó una muerte en nuestro país. También se supo que uno de los 12 casos confirmados se detectó a través de esta vía. Se trata de un hombre, que tras comunicarse con el 107 fue contactado por epidemiólogos que dispusieron su aislamiento y traslado al hospital Muñiz, en Parque Patricios, uno de los hospitales de referencia que tiene la Ciudad para los enfermos de coronavirus. Allí permanece aún internado. El paciente es uno de los 8 que se encuentran internados en el ámbito de la Ciudad. Allí deberán permanecer hasta que se cumplan los criterios previstos para que le den el alta. ¿Cuáles son? Puede recibir el alta a partir del séptimo día de inicio de los síntomas, si el paciente no tuvo fiebre en las últimas 48 horas y con dos pruebas de detección de coronavirus que hayan dado negativo. \"Es muy importante que quienes presenten síntomas como fiebre, tos, dolor de garganta, o problemas respiratorios se comuniquen al 107 para despejar dudas, analizar cada situación y si es necesario evaluar el camino a seguir\", solicitaron desde el área de Salud del Gobierno porteño este domingo. Y agregaron: \"También si se viajó a las zonas de riesgo durante los últimos 14 días y se estuvo en contacto con alguna que ya había sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus.\" Desde el 1° de marzo el sistema de salud de la Ciudad atendió 11.000 llamadas en la línea 107, del SAME, el call center especializado donde se brinda información a los vecinos y respuestas a todas las dudas sobre el coronavirus. Y se detectaron 150 casos de personas con fiebre, lo que no quiere decir que fueran sospechosos. Mediante esa línea, las personas podrán contactarse con un grupo de epidemiólogos que brinda respuesta ante cualquier inquietud en torno al COVID-19, tal como se conoce técnicamente al virus. El procedimiento que aplican los profesionales a cargo del 107 incluye además la solicitud de una serie de datos con los que también se trata de determinar si los potenciales pacientes realizaron en los últimos días viajes por las zonas de riesgo, como Italia, o si estuvieron en contacto con alguna persona que ya había sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus. \"Es fundamental lavar frecuentemente las manos con alcohol en gel o agua y jabón, lavar las superficies de contacto frecuente como celulares, barandas, mesadas y picaportes con agua y lavandina diluida 1 en mil y acostumbrarse a no tocar la cara con la palma de las manos: el virus va de la superficie a la palma y de la palma a los ojos, nariz y boca\", indicaron desde el Gobierno porteño. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-arranca-cuarentena-escuelas-portenas-paises-afectados_0_oNWiAHee.html","date":"08/03/2020 - 18:36","title":"Coronavirus en Argentina: arranca la cuarentena en las escuelas porteñas para los que estuvieron en los países más afectados","abstract":"Será por 14 días y de carácter obligatorio. Los países son China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania.","author":"Paula Galinsky","key_words":"CoronavirusEducación","body":"Las medidas para evitar que el coronavirus se propague en Argentina -ya con 11 casos confirmados y un muerto- llegaron a los colegios de la Ciudad<U+200B>. Desde ahora, los alumnos y docentes que hayan viajado a alguno de los ocho países que hoy se consideran de riesgo no podrán presentarse en las escuelas. La determinación se tomó el sábado y empezará a aplicarse este lunes. La cuarentena será obligatoria. Se extenderá por 14 días para jardín, primaria y secundaria, según destacaron desde el Ministerio de Educación porteño. La UBA se sumó a la medida. “La cuarentena es de 14 días porque tenemos en cuenta el período de incubación del virus. Y la medida es de carácter obligatorio sin importar que la persona presente o no síntomas. La idea es prevenir, evitar que el contagio avance”, explica a Clarín Manuel Vidal, subsecretario de carrera docente del Ministerio de Educación de la Ciudad. China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania son los países sobre los que, hasta el momento, pone el foco el protocolo de la cartera de Salud de la Nación aunque advierten que la situación epidemiológica es muy dinámica y el listado de destinos podría ampliarse. Este sábado empezaron a notificar a aquellos padres y docentes que estuvieron en el exterior para que directamente no vayan el lunes al arranque de la secundaria. En los casos de la primaria y jardín, que iniciaron su ciclo el 2 de marzo, están haciendo lo mismo. “Por más que hayan ido la primera semana, ahora los mandamos a la casa hasta que se cumplan los 14 días”, destaca Vidal. Según el referente de Educación, “hay muchísima inquietud de los padres por este tema”. “No vemos resistencia, todo lo contrario. Están interesados en tomar todas las medidas necesarias para prevenir, por más que sabemos que los más chicos no están entre la población de riesgo”, agrega Vidal. Para que no se les computen las faltas, los que se ausenten deberán presentar el pasaporte con el sello respectivo. También se le pedirá el pasaporte a los docentes que arranquen suplencias, en ese caso, para demostrar que no estuvieron en esos países. Aún no se definió la manera en la que los alumnos recuperarán los días perdidos. “Lo más probable es que utilicemos las plataformas digitales para compartir material de estudio. Va a depender de la edad del niño y de la estrategia que decida tomar cada escuela”, explica Vidal. Eduardo López, infectólogo pediatra del Hospital de Niños Ricardo Gutiérrez, asegura que se trata de una “excelente medida”. “Es mejor que la persona se quede en su domicilio y que avise inmediatamente al 107 si presenta síntomas”, suma. La UBA tomó una determinación similar para \"el personal docente, no docente, becarios, estudiantes, personal académico temporario o visitante que hayan estado o permanecido en tránsito en Alemania, China, Corea, España, Estados Unidos de América, Francia, Irán, Italia, Japón o los países que indique el Ministerio de Salud en el futuro\". Todos ellos \"deberán abstenerse de ingresar a jurisdicción de la UBA hasta transcurridos 15 días desde su arribo a la Argentina, aunque no presenten síntomas de estar afectados por COVID-19”, según informaron a través de un comunicado. Además, señalaron que “se intensificarán las modalidades de enseñanza o trabajo a distancia y la reprogramación de las actividades de evaluación de las personas afectadas”. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/10-victimas-femicidios-pidieron-auxilio-denuncias-previas-protegieron_0_BPjXVB17.html","date":"08/03/2020 - 17:45","title":"Dos de cada 10 víctimas de femicidios pidieron auxilio al Estado: hubo denuncias previas y no las protegieron","abstract":"Son cifras de la Justicia bonaerense. Según expertas en género, hace falta un rol más activo del Estado para contener a las mujeres que denuncian violencia de género. Desde la Procuración aseguran que están trabajando con ese objetivo.","author":"Pablo Sigal","key_words":"Femicidio","body":"El rol y la eficacia del Estado argentino se pone en tela de juicio cada vez que se conocen nuevas estadísticas. Ocurre con la educación, cuando se difunden los resultados de pruebas internacionales y queda en evidencia que la escuela no iguala, sino que sostiene las diferencias de cuna. Ocurre cuando nos enteramos de que en el norte del país mueren chicos por desnutrición. Y ocurre, también, cuando una mujer que había hecho la denuncia por violencia de género termina muerta. En el Día Internacional de la Mujer, datos oficiales indican que eso le ocurrió a 2 de cada 10 mujeres víctimas de femicidios. El dato surge del informe anual del Ministerio Público de la provincia de Buenos Aires, que hace una radiografía de los procesos penales iniciados en ese distrito por este tema. Las cifras, en la variación interanual, no muestran grandes fluctuaciones. En 2019 hubo 101 procesos calificados como \"femicidios\"; en 2017, 98; y en 2018, 102. Una diferencia es que en 2019 el 22,5 por ciento de las mujeres asesinadas había alertado al Estado por la situación que estaba padeciendo. Es decir, había hecho denuncias por violencia de género, una tendencia que va en aumento. En 2017 y 2018 esa proporción había sido del 12,7%. El resto de las víctimas registradas no había realizado denuncias previas. Clarín consultó a expertas en temas de género para tratar de explicar qué está fallando desde el Estado para contener mejor a esas víctimas que se animan a denunciar cada vez más y que luego no reciben una respuesta adecuada, es decir, para no quedar al alcance de sus victimarios. <U+200B><U+200B>Natalia Gherardi, directora Ejecutiva del Equipo Latinoamericano de Justicia y Género, consideró que \"es muy valorable que el ministerio público elabore y difunda estos datos, porque muestran la dimensión del problema. Que haya más de un 20 por ciento de mujeres que han buscado el auxilio de la Justicia y que así y todo terminan en femicidio tiene que venir acompañado de una profunda reflexión y autocrítica del Poder Judicial y de las políticas públicas y sociales del Poder Ejecutivo provincial y municipal. Es decir: ¿dónde estaban para acompañar a estas mujeres en el proceso de denuncia?\". Gherardi aclaró, sin embargo, que \"no se puede relacionar el hecho de que haya más denuncias con más muertes\". Y explicó que \"el proceso de denuncia es un punto de partida de un camino que es largo, difícil, sinuoso. La experiencia indica, y estos datos lamentablemente lo demuestran, que la denuncia no siempre viene acompañada de un sostén emocional, social, comunitario y judicial, como deberían\". Marisa Fournier, docente de la Cátedra de Género de la Universidad General Sarmiento, consideró que \"se requiere de políticas hiperintegrales. Solamente la denuncia no es el camino más óptimo. Hay que saber cuáles son las redes de apoyo que tiene esa mujer en caso de que se tenga que ir del hogar hasta que salga la perimetral. Los refugios no siempre incorporan la posibilidad de ir con los hijos, entonces el dilema es con quién los deja. La cuestión de la autonomía económica también hace a la mayor vulnerabilidad. A esto se suman que son subjetividades que han sido lastimadas en términos de empoderamiento\". Fournier agregó que \"para tener una política consistente e integral hay que tener también acompañamiento judicial gratuito y eficiente. Y hay que poner también la atención en los botones de pánico y en la complejidad que implica el seguimiento en relación con la dotación de personal que tiene cada uno de los municipios, la tecnología para recibir el aviso rápido, una veloz comunicación con las patrullas más cercanas, y que el patrullero tenga nafta: cosas que a veces son banales pero que hacen a la realidad de estas situaciones. Son recursos que evitan femicidios\". Laura Velasco, legisladora porteña por el Frente de Todos y militante feminista, explicó que \"desde 2009 tenemos la ley 26.485 para prevenir, sancionar y erradicar la violencia hacia las mujeres. Y si bien la misma ley plantea que deben ser capacitados los organismos del Estado para poder terminar con la violencia de género en la Argentina, hemos avanzado muy poco. Por eso es muy valiosa la Ley Micaela, que hace hincapié en la formación para todos los agentes del Estado y particularmente para todos aquellos que tienen que recibir las denuncias y actuar en consecuencia cuando una mujer le dice basta a la violencia de género\". Velasco agregó que el sistema público de salud, seguridad y justicia tiene que estar preparado para recibir la denuncia, pero también debe tener herramientas que permitan proteger de verdad a las mujeres ante esta situación e inclusive atender a los varones. En la Ciudad, sólo en el Hospital Alvarez y con un cupo de 20 personas atienden a varones que han ejercido violencia de género. Hay muchos déficits en las políticas públicas para hacer realidad las leyes que hemos ido conquistando con el #Niunamenos\". Consultado sobre este diagnóstico, Julio Conte Grand, procurador general de la Provincia de Buenos Aires, dijo que \"el tema de la violencia de género es un objetivo estratégico prioritario. Y en función de eso desarrollamos una tarea multicausal. En función de esto hemos generado mecanismos de capacitación que hacen que las diferentes áreas de gestión (Ministerio Público Fiscal, de la Defensa y Tutelar) tengan hoy una aptitud y sobre todo una actitud por la transformación cultural que hemos llevado adelante consecuente con la tutela de las personas más vulnerables\". Conte Grand aseguró que se trabaja en \"la capacitación, la mejora del equipamiento, la mejora edilicia, la interacción con otras áreas jurisdiccionales, relacionamiento con expertos internacionales, que han dado una perspectiva como la que se está desenvolviendo en España, que es considerar la situación del violento y trabajar sobre su reinserción, y el perfeccionamiento de los centros de asistencia para evitar la desatención de la víctima\". Colaboró: Irene Hartmann PS<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-uba-pide-vayan-universidad-15-dias-docentes-estudiantes-viajado_0_lOih-e8I.html","date":"08/03/2020 - 17:38","title":"Coronavirus: la UBA pide que no vayan a la universidad por 15 días los docentes y estudiantes que hayan viajado","abstract":"Es para todas las personas que estuvieron en países de Europa, Asia y en Estados Unidos, presenten o no síntomas.","author":[],"key_words":"CoronavirusUniversidad De Buenos AiresÚltimas Noticias","body":"A pocas horas de conocerse el primer caso mortal de coronavirus en la Argentina, la Universidad de Buenos Aires (UBA) pidió que se abstengan de ir a la universidad por 15 días aquellos docentes y estudiantes que estuvieron de viaje. A través de un comunicado, la UBA dispuso que no ingresen a la jurisdicción de la universidad \"el personal docente, no docente, becarios, estudiantes, personal académico temporario o visitante, terceros que presten servicios no académicos permanentes o temporales de la Universidad de Buenos Aires\" que hayan regresado de viaje. La medida rige para todos aquellos que hayan estado en el país o permanecido en tránsito en Alemania, China, Corea, España, Estados Unidos de América, Francia, Irán, Italia, Japón o los países que indique el Ministerio de Salud en el futuro. \"Deberá abstenerse de ingresar a jurisdicción de la Universidad de Buenos Aires hasta transcurridos quince (15) días desde su arribo a la República Argentina, aunque no presenten síntomas de estar afectados por COVID-19\", indicaron desde la Universidad de Buenos Aires. Además, aclararon que el personal docente y no-docente \"comprendido por la Resolución 270/2020 tendrá una licencia excepcional\", que no afectará sus remuneraciones normales y habituales, como así tampoco de los adicionales que por ley o Convenio les correspondiere percibir. En cuanto a los estudiantes, \"no se computarán las inasistencias de las y los estudiantes y becarios afectados\" por esta medida.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/amplian-zona-busqueda-mujer-desaparecida-mar-plata_0_BRPcO2MY.html","date":"08/03/2020 - 17:24","title":"Amplían la zona de búsqueda de la mujer desaparecida en Mar del Plata","abstract":"Claudia Repetto tiene 53 años. Sospechan que fue secuestrada por su ex pareja.","author":[],"key_words":"Mar Del PlataPersonas DesaparecidasÚltimas Noticias","body":"“Viva te queremos. Clau, tu familia te ama”, reza la bandera sobre la fachada de la casa de Claudia Repetto (53). Hace exactamente una semana que se la tragó la tierra. Tampoco nada se sabe de su ex pareja, a quien los hijos de la mujer desaparecida en Mar del Plata señalan como el responsable de su ausencia. Y en ese marco, los rastrillajes continúan en nuevos puntos de la ciudad. Son más de cien los efectivos de Bomberos y de fuerzas de seguridad provinciales y federales que buscan a Claudia. Este domingo, por caso, las tareas se retomaron a primera hora y se extendieron a una zona rural denominada Monte Terrabusi, en el sur de Mar del Plata, junto al camino viejo que conecta con Miramar. Claudia Repetto, de 53 años, desapareció en Mar del Plata el lunes 2 de marzo. Fuentes policiales indicaron que el operativo en las próximas horas la búsqueda se extenderá a la zona del Cementerio Parque, luego de que este sábado estuvieran focalizados en el Bosque de Peralta Ramos y sus inmediaciones, así como en Acantilados, junto a la ruta 11, en el área donde el jueves fue hallada una pala. Ese hallazgo fue clave porque la pala es similar a la que un vecino dijo haberle prestado a Rodríguez semanas atrás. Y se sumó al carnet de la obra social de Claudia que fue encontrado en una pila de basura en el barrio Punta Mogotes, donde se rastrilló pero no hubo resultados positivos. La investigación, a cargo del fiscal Fernando Castro, titular de la UFI N°1, intenta dar con el paradero de Claudia, y también con el de su ex pareja, señalado como principal sospechoso de la desaparición de la mujer. Fue la familia de Claudia la que el lunes 2 de marzo denunció su desaparición luego de que se ausentara sin aviso de su trabajo. Su hijo menor, Cristian González, detalló a Télam que el último contacto de ella fue con un amigo que debía pasarla a buscar el domingo por la noche. Los investigadores apuntan como principal sospechoso a Rodríguez, con quien Claudia había tenido una relación hasta hacía siete meses. Ese vínculo fue descripto por los hijos de la mujer como \"violento\". El hombre dejó su casa, que está al lado de la de la mujer desaparecida, la madrugada del lunes 2 de marzo. Rodríguez, además, dejó documentación de una moto para uno de sus hijos en la zona de la reserva natural del Puerto, por lo que en las primeras horas la búsqueda de rastros se concentró en esa zona pantanosa y de mucha vegetación, pero tras varios de días de trabajo, tampoco hubo resultados positivos. Fuentes judiciales indicaron que la investigación está orientada hacia la doble averiguación de paradero, aunque los familiares de la mujer señalaron que se trata de una desaparición forzada. Parientes y allegados de Claudia se concentraron en la noche del sábado frente a la Catedral marplatense para reclamar su aparición con vida, y repartir volantes con la imagen suya y la del sospechoso, y participarán de la movilización por el Día Internacional de la Mujer en el centro de la ciudad.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-escuelas-empezaron-tener-casos-chicos-aislamiento-preventivo_0_96BfT7CK.html","date":"09/03/2020 - 15:47","title":"Coronavirus en Argentina: las escuelas empezaron a tener casos de chicos con aislamiento preventivo","abstract":"Lo confirmaron en varios establecimientos porteños. Siguen el protocolo, que indica cuarentena para quienes estuvieron de viaje en zonas con circulación viral. La opción de la educación a distancia.","author":"Irene Hartmann","key_words":"CoronavirusMinisterio De SaludMinisterio De EducaciónEscuela","body":"Si hay un término que le cabe al coronavirus es “transversalidad”: ya no tiene solamente la atención de los expertos en Salud sino que también los distintos ministerios de Educación están tomando un rol activo en la tediosa empresa de evitar la circulación de la enfermedad. Así lo confirmó Clarín luego de hablar con varios establecimientos de todos los niveles educativos, que confirmaron la puesta en marcha del protocolo que impone aislamiento preventivo de 14 días para los chicos que hayan estado de viaje (o en contacto con personas que…) en zonas de circulación del coronavirus. “Obviamente no les computamos falta”, aclararon en el Centro Educativo Buenos Aires, colegio que por estas horas está recibiendo numerosas consultas de familias y periodistas. Ocurre que el padre de dos nenas que asisten a esa primaria (del barrio porteño de Villa del Parque) volvió de Estados Unidos el 28 de febrero y desde el domingo integra la lista de los 12 infectados argentinos con coronavirus. “Las nenas no habían viajado y desde el fin de semana están aisladas preventivamente, sin síntomas. El hombre había comenzado con febrícula el viernes y nosotros nos enteramos anoche. Nos indicaron que nos iban a llamar del Ministerio de Salud porteño. El llamado se produjo y nos dijeron que informemos a la comunidad escolar. Así que enviamos un comunicado a las familias de los tres niveles, jardín, primaria y secundaria. El papá no había estado en contacto con nadie de la escuela y se activaron todas las pautas del protocolo”, explicó, enfática, Silvia Crespo, coordinadora general del Colegio. Inicio del ciclo lectivo en la ciudad de La Plata. Foto: Mauricio Nievas Frente a la preocupación lógica de las cerca de 400 familias y empleados de esa institución, Crespo aseguró que están tomando, además, todas las medidas “extra” al alcance de la mano: “Estamos limpiando todas las superficies con lavandina, tres veces por día. Pusimos dos dispensers de alcohol en gel en cada piso, para que los chicos los tengan a su alcance”. “Además les enseñamos y recordamos cómo cubrirse si tosen o estornudan, el lavado de manos, no tocarse la cara, y hoy vamos a sacar otro comunicado con información sobre la vida del virus en las superficies. Le estamos pidiendo más indicaciones el infectólogo de referencia con el que nos puso en contacto el Ministerio de Salud de la Ciudad. Hacemos todo lo que podemos para informar y calmar a las familias”, subrayó. En el Colegio Nacional de La Plata (uno de los cuatro secundarios dependientes de la UNLP) las clases están a horas de comenzar. “Este martes empieza primer año y el resto, la semana que viene”, explicó Ana María García Munitis, directora de ese prestigioso establecimiento. Pero no será con todo el staff docente: “Tenemos identificados algunos profesores que estuvieron en lugares con circulación del virus, o están todavía en viajes de trabajo, que es algo común en este momento del año, por lo que estamos aplicando fuertemente lo que nos transmitió la Universidad Nacional de la Plata<U+200B>, que a su vez viene del Ministerio de Salud de la Nación. Esos profesores regresan y quedarán con los 15 días de licencia, de acuerdo al protocolo”. En cuanto a los alumnos, agregó García Munitis, “no hay avisos, pero no puede descartarse que alguna familia que haya estado en las zonas que indica el Ministerio venga a comentarlo y se tomen las medidas de aislamiento”. Esas “medidas” fueron adoptadas ya en otros dos colegios con los que habló este medio. Ambos son de gestión privada y se ubican en el barrio de Belgrano. Para evitar “temores injustificados”, en los dos casos se pidió mantener en reserva el nombre de la institución. El primero es un renombrado colegio bilingüe de Belgrano R. Allí dijeron que “las clases comenzaron hace tres semanas, dado que el calendario es diferente, y se están tomando todas las medidas de precaución que indica el protocolo del Ministerio de Educación”. Sólo que esto incluye haberle solicitado a una familia que se abstuviera de enviar a su hijo a clases. “Hay una familia que viajó y acaban de llegar al país. Lógicamente no van a venir por 14 días. Aunque el chico no pisó la escuela en ningún momento, a veces la gente no interpreta adecuadamente lo que lee, y por eso es mejor no dar más detalles”, compartieron en una breve conversación. El otro caso es casi idéntico y ocurre en una reconocida escuela judía. Desde la Dirección escolar indicaron que “se está siguiendo el protocolo que envió el Ministerio de Salud. Hay un caso de un chico de primaria que volvió con su mamá de Europa a mediados de la semana pasada y está siguiendo el aislamiento preventivo”. “Esa madre actuó bien. Nos llamó y nos avisó que estaban volviendo y nos dijeron que querían saber cuál era el procedimiento. Se lo dijimos\", contó. Si todos los chicos del país tuvieran netbooks funcionando con internet y adecuadamente, lo que sigue quizás constituiría una muy buena vía de escape, en caso de que el coronavirus se ponga difícil en los meses fríos: la educación a distancia. \"Ella nos consultó el procedimiento y le dijimos. Desde entonces, por computadora, le estamos dando educación a distancia a ese alumno. Aclaro que no tiene síntomas, así que quizás hasta sea un tema de formalidad, para que todas las familias estén tranquilas”, agregó el directivo. Y para matizar tanta pálida, concluyó con un toque de humor: “¿Que si algún docente está aislado? (risas) ¡Te diría que estuvieron muy lejos de tener la suerte de viajar a Europa o China! ¡Todos se fueron a Pinamar, Mar del Plata o a lo sumo Necochea!”. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ultimo-primer-dia-plaza-villa-devoto-egresados-bengalas-policias-padres-vigilando-autos_0_caxwi9oT.html","date":"09/03/2020 - 14:25","title":"Último primer día en una plaza de Villa Devoto: egresados, bengalas, policías y padres vigilando desde los autos","abstract":"Un cronista de Clarín compartió con alumnos de diez colegios porteños la madrugada de fiesta antes del comienzo de clases.","author":"Agustín Cassano","key_words":"Egresados","body":"A medida que uno se aproxima a la plaza Arenales de Villa Devoto se cruza con grupitos de chicos que caminan en la misma dirección. A 30 metros, el silencio de la noche se transforma en una silbatina y el ruido de los bombos ofrece la sensación de estar acercándose a un estadio de fútbol. Son muchos y cada uno a su manera parece estar viviendo una fiesta única e inigualable: así es como cada uno de los alumnos de distintas escuelas de la zona viven su Último Primer Día (UPD). El punto neurálgico de la fiesta es el centro de la plaza Arenales, donde flamea una bandera argentina. En las entradas a la plaza está lleno de agentes y patrulleros de la policía de la Ciudad. Junto con personal de tránsito, custodian el lugar y les revisan a los chicos las mochilas y lo que llevan: no pueden acceder con alcohol. Pero se nota que han bebido antes. Último primer día en Villa Devoto. Foto: Rolando Andrade Stracuzzi Son las 4 de la mañana y en Villa Devoto llovizna. Pero nada impide que lleguen más y más chicos. Todos egresarán a fin de año de los más de 10 colegios secundarios de la zona Llegan abrazados y festejando, con alegría, un poco “manija”, como dicen, por la celebración y otro poco porque ya el alcohol consumido previamente empezó a surtir efecto. Cada grupo de egresados se distingue de qué colegio es por usar diferentes remeras que pintaron con distintos colores. A todas, les escribieron UPD o diferentes frases con números y apodos. O simplemente llevan puestas las remeras con el escudo de su colegio personalizadas a su gusto. Juan, Nicolás y Emiliano están con sus remeras azules del colegio San Ramón y mientras festejan en la noche frenan para contarle a Clarín que la la están pasando \"muy bien\" o simplemente que todo está “de ruta”. El Hospital Zubizarreta funciona como un refugio para los chicos, al igual que las casas de los alrededores, por la lluvia que ahora empieza a ser un poco más intensa. Sin embargo, los jóvenes siguen llegando a la plaza. Último primer día en Villa Devoto. Foto: Rolando Andrade Stracuzzi Un policía dice que \"este año (el UPD) es más tranquilo que el año pasado\". Mientras lo dice, dos efectivos frenan a un chico que quiere ingresar con un vodka. Se lo sacan y lo dejan ingresar. Último primer día en Villa Devoto. Foto: Rolando Andrade Stracuzzi Son las 4.10 y cada vez llegan más alumnos. Corean cantitos de cancha reformulados con el nombre de su colegio y disfrutan de esta noche única, con cierto descontrol pero sin incidentes. Bariloche <U+200B>y Diciembre todavía quedan muy lejos y viven este momento como si fuera la última noche de sus vidas. Último primer día en Villa Devoto. Foto: Rolando Andrade Stracuzzi También se ven muchos padres que observan todo lo que acontece desde sus autos o parados en una esquina de la plaza. Algunos prefieren no hablar, otros sí. Fabiana, que es madre de una chica que este año se egresa del colegio Nuestra Señora de Gracia y Buen Remedio, dice: \"No estoy de acuerdo con esto, pero no lo puedo evitar\". Está arriba de su auto, sobre la calle Chivilicoy. \"En el caso del colegio de mi hija alquilaron un salón desde la 1 hasta las 4. Obviamente iba a haber alcohol. Pero había seis padres, tres hombres y tres mujeres, que controlaban todo. Se divirtieron y la pasaron bien. A mi me tenía preocupada, pero por suerte salió todo bien. De todos modos, ella quiso venir a este festejo\", cuenta la mamá y explica que cuando su hija termine de festejar la sube al auto y la lleva al colegio a las 10. \"Son cosas que uno como padre no quisiera que pasen, pero pasan igual. Solo hay que estar presentes. Acompañarlos y verlos. Mi hijo no sabe que vine. La verdad es que con lo que pasa en la sociedad hay que estar presente\", dice Adriana, que prefirió no nombrar el colegio de su hijo. Dos chicos, Pablo y Nadia, están charlando apoyados en un auto. Cuentan  que \"previaron\" en un salón desde las primeras horas de la noche hasta las 2 de la mañana, cuando llegaron “corriendo hasta la plaza”. Pablo dice que la están pasando \"excelente\" y Nadia asiente mientras llega el papá de uno de los chicos y afirma que el UPD lo vive \"mal\". \"Estamos sin dormir\", dice el hombre. Su esposa, en cambio, dice que está contenta porque \"por lo menos hay controles\". \"Es para ver cómo es esto\", dicen dos padres que charlan. Suenan bombas de estruendo, hay bengalas de colores y el sonido es ensordecedor por los bombos, platillos y los silbatos. Muchos chicos se sientan en los bancos que están en la plaza y charlan de lo que vivieron en la noche y lo que se viene en las próximas horas: cómo van a “caer” a sus colegios. \"De ruta, no me importa lo que digan hoy me voy a una partusa porque por vos no lloro más...\" se escucha de un grupo de chicas que vienen cantando por la calle Nueva York. Entonan la melodía del nuevo tema del Dipy, que por estos días es la canción que no puede faltar en las playlist de cada previa. \"Arrancamos en una casa hasta que 2.30, la policía vino varias veces a jodernos con que si seguíamos con el quilombo nos iban a meter una multa”, dice Juan Martín. Agrega que el UPD \"está muy bueno. Y que todo es muy 'nazi'. Porque te juntas con amigos de otros colegios a pasarla bien y nada más\". Son las 4.30 y es el punto máximo de la fiesta. Dentro de la plaza cada colegio se suma con sus propias remeras, su propio cotillón, parlantes inalámbricos y su alcohol (latas de cerveza, fernets y vodka con jugo) -que lograron esquivar del control policial- para bailar y hacer pogo en el centro. Reinan las selfies, los saludos entre conocidos de otros colegios y la alegría. No se ve un descontrol de alcohol y desenfreno. Los chicos se divierten sin peleas ni conflictos. \"Estamos pasándola re bien. Súper bien. Cuando termine nos vamos al colegio caminando\", dice Julieta, de 17 años, que prefirió no mencionar de qué colegio es. Lo mismo dice Valentín, de 17 años, alumno del Colegio Gracia y Buen Remedio: \"La estoy pasando bien, viendo a todos los pibes divertirse. Este día para mí es interesante y bizarro\". A las cinco, Sofía y Tomás, del Instituto Evangélico, se retiran de la plaza luego de haberla pasado \"muy bien\". Dicen que se van a lo de un amigo a cambiarse y luego emprenderán la caminata hacia el colegio. El cambio de vestimenta para algunos chicos es obligatorio ya que muchas escuelas no los dejan ingresar si no lo hacen con el uniforme correspondiente. A las 6 de la mañana, el ruido ensordecedor comienza a cesar y el lugar se va desconcentrado. Los chicos van buscándose por curso para irse juntos. Algunos se suben a micros que contrataron, otros se suben a los autos con sus padres o simplemente se van caminando. Todos hacia un solo destino: sus colegios. Allí habrá nuevamente bombos, banderas y cotillón para festejar su UPD que con el amanecer se irá diluyendo y solo quedarán los próximos festejos que por ahora están demasiado lejos: el viaje a Bariloche y la fiesta de egresados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/denuncian-escuelas-chubut-dejan-alumnas-ir-pantalones-cortos-musculosas-prendas-provocativas-_0_6Yo5fu3zd.html","date":"09/03/2020 - 14:12","title":"Denuncian que en escuelas de Chubut no dejan a las alumnas ir con pantalones cortos y musculosas porque son prendas “provocativas”","abstract":"Es una primaria y una secundaria públicas. Lo denunciaron padres por redes sociales. Les pidieron que los pantalones cortos sean “por debajo de la rodilla”.","author":[],"key_words":"Chubut","body":"Las autoridades de una escuela de Puerto Madryn comunicaron a las alumnas que no pueden concurrir a clases con pantalones cortos. Fue en la escuela 158 que es primaria. En tanto, en la escuela 710 que dicta el secundario prohibieron ir con “musculosa” incluso a las clases de gimnasia por resultar “provocativas”. La situación provocó polémica y reacción de padres de alumnos de ambas escuelas que hicieron estallar las redes sociales. Eugenia, la mamá de la nena de sexto grado que llegó a la casa con la novedad, le dijo a Clarín: \"Esta decisión nos pareció no solamente que 'atrasa', sino que coloca a los alumnos y alumnas en una situación de suma gravedad. Estamos enseñando permanentemente el respeto por el cuerpo del otro, luchamos para que el ESI (Educación Sexual Integral) sea una materia que eduque a los chicos en esa materia, las autoridades nos salen con estas cosas. Por otra parte, les “sugirieron” que si quieren usar pantalones cortos los hagan “pero tienen que estar por debajo de la rodilla. Un disparate”, dijo la mamá visiblemente ofuscada. Después de la aparición de esta situación en las redes sociales comenzaron a aparecer otras disposiciones similares. Por ejemplo, en una escuela, según publicó otra mamá, no dejan ir a las chicas con musculosa “por ser muy provocativas. Sergio, papá de una nena que concurre a la escuela secundaria 710 le dijo a Clarín que en la escuela donde concurre su hija \"pasó algo igual. Todos nos enteramos por los grupos de padres que los chicos vinieron con esa novedad. Se los comunicaron verbalmente”. Reacciones. Varios padres hicieron sentir su bronda por las redes. Los padres aclararon que las chicas van con pantalón corto sobre todo por las altas temperaturas y además “llevan puesto un guardapolvo. No se cuál es la causa de la decisión pero evidentemente uno piensa que son los mayores y peor que nada directivos de escuelas los que cosifican a las chicas. No se puede creer”, cerró Eugenia. Clarín intentó comunicarse con las escuelas señaladas por los padres, pero no tuvo respuesta. La mayoría de las docentes no se encontraba porque se habían adherido al paro por el Día de la Mujer. Chubut. Corresponsal. PS<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-paso-paso-distintas-fases-enfermedad_0_LPoMntjX.html","date":"09/03/2020 - 13:55","title":"Coronavirus en Argentina: paso a paso, cómo son las distintas fases de la enfermedad","abstract":"Se ordena una cuarentena inicial de 14 días para quienes puedan haberse contagiado con el Covid-19. ¿Pero qué sigue después?","author":"Irene Hartmann","key_words":"CoronavirusMinisterio De SaludSaludGripe","body":"De las personas que adquieren coronavirus, cerca del 2% muere. Pero, ¿qué experimenta al restante 98% de los infectados? Es decir, ¿qué les pasa después del período de incubación? ¿Cuáles son las fases que atraviesan quienes se contagian con este virus? Antes de explicarlo, Daniel Stecher, jefe de la división “Infectología” del Hospital de Clínicas (Universidad de Buenos Aires), subrayó una aclaración: “Lo primero que hay que entender es que hablamos de un virus nuevo. Lo que vamos sabiendo, lo vamos aprendiendo a medida que vemos las características. A diferencia de las enfermedades tradicionales, lo que observamos puede cambiar a lo largo de los días. En este caso, no se pueden dar respuestas taxativas”. Sin embargo, entre las 3.884 personas que ya fallecieron por esta escurridiza virosis (un porcentaje duro, pero bajo en términos epidemiológicos) y los 111.644 pacientes que transitan o ya transitaron el coronavirus, la comunidad científica aprendió bastante. Porque, cabe destacar, 62.682 pacientes se recuperaron exitosamente, según el relevamiento mundial que cada rato actualiza el sitio worldometers.info. Una vez que la persona se contagia, “el período de incubación parece ser de 1 a 4 días, con un lapso máximo observado de 14 días, y de ahí la recomendación del aislamiento de dos semanas, que todo el mundo llama ‘cuarentena’, usando un término casi de otra época”, apuntó Stecher. El infectólogo agregó que “hay una discusión sobre cuán contagioso puede ser un paciente antes de mostrar síntomas de la enfermedad. Hasta que esto no se aclare, no es bueno hacer aseveraciones. No hay que olvidar que éste es un virus que apareció a fines de diciembre y, si bien aprendimos muchísimo desde que la pandemia de gripe española en 1918 mató a 50 millones de personas, es muy difícil aprender tan rápido de un virus nuevo. Se observa, pero es poco responsable aseverar cuando no se tiene seguridad”. La pregunta por la transmisión de coronavirus de parte de pacientes que no muestran síntomas es fundamental, ya que “la mayoría de los infectados manifiestan formas leves de coronavirus” y en esos casos, desde ya, los síntomas son, igualmente, leves. Antes de chequear pacientes con coronavirus, un médico del Hospital Gross Gerau, en Frankfurt, Alemania, se coloca el correspondiente barbijo de protección. /Alex Kraus/Bloomberg Ahora bien, ¿cuánto dura la patología en esos casos “livianos”? Según Stecher, “en los cuadros más leves se espera una mejora en un plazo de 4 o 5 días. De todos modos, la persona enferma deberá quedar aislada hasta que mejoren sus síntomas”. Distinto es si el paciente manifiesta una infección pulmonar: “Ahí ya es más complejo. Puede que esa persona necesite asistencia respiratoria mecánica y hay riesgo de muerte. El cuadro en esos casos es neumonía y es mucho más grave”. En casos así, \"no se puede hablar de una cantidad precisa de días de duración de la enfermedad\", dijo el médico. Entre las infecciones leves y las complejas hay formatos “grises” de coronavirus, aclaró: “Hay situaciones intermedias y por eso no se puede ser taxativo. El cuadro de neumonía, en general, no lo hace cualquiera sino personas con un factor de riesgo: personas mayores o que tengan enfermedades preexistentes. Hay que hacer hincapié en esto”. Para todos los casos mencionados, leves o complejos, “el fin de la aislamiento lo indica el fin de la enfermedad clínica, y esto se ve por la ausencia de síntomas. O sea que si la persona tose, sigue contagiando”, explicó el experto. Stecher se mostró preocupado por la información endeble o directamente errónea que circula en las redes sociales y en ciertos medios de comunicación: “Se necesita información confiable y hay una difusión de mitos importante. Hay que consultar fuentes confiables. En mi opinión, la fuente confiable en Argentina es el Ministerio de Salud de la Nación<U+200B>”. “Este virus es diferente de la influenza, pero es importante que quienes están en los grupos de riesgo se den la vacuna este año, cuando sea el momento. Miles de personas mueren cada año por gripe, y es una enfermedad prevenible por vacuna”, resaltó Stecher y, cauteloso, concluyó: “Quiero remarcar que todo lo que sabe hasta ahora sobre el Covid-19 es muy dinámico y de reciente conocimiento. Hay que ser precavidos y no hacer afirmaciones de cuestiones sujetas a confirmación o variaciones”. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/violento-ataque-adolescente-colectivo_0_L_xY2Tpp.html","date":"09/03/2020 - 13:46","title":"Violento ataque a un adolescente en un colectivo","abstract":"Para los padres del chico golpeado, el agresor no estaba solo, sino con un grupo de jóvenes que también pateó a su hijo.","author":[],"key_words":"Violencia JuvenilLa PlataÚltimas Noticias","body":"El video fue filmado a bordo de un colectivo de la línea Oeste, en La Plata. Y las imágenes son terribles. Ahí se ve cómo un chico le dio cinco violentos codazos en la cara a un adolescente que viajaba a su lado. El ataque ocurrió a bordo de un colectivo que circulaba por la localidad bonaerense de Melchor Romero, y el atacante no estaba solo. Luego de lo que se ve en el video, el chico cayó al piso y, según lo que denunciaron los padres de la víctima, ahí comenzó a patearlo el resto de la patota. “Eran 15, y a medida que iban descendiendo del micro le pegaban en la cabeza. Nadie intervino para ayudarlo”, dijo Marta, la mamá del adolescente golpeado a TN. \"Lo que pasó fue premeditado\". Y siguió: \"En ningún momento mi hijo atinó a responder, estaba de brazos cruzados mirando la ventana del micro, y fue atacado salvajemente\", dijo por su parte Claudio, el papá del chico. El hombre relató que el ataque comenzó cuando le preguntaron: \"¿Vos sos de Abasto?\", en referencia a una localidad platense. Tras la respuesta afirmativa, comenzaron los codazos. Luego, siguieron los golpes de puños y las patadas. Y, según las fuentes, ahí se sumaron otros 15 jóvenes que integraban el grupo del agresor. Aparentemente, existe un enfrentamiento entre jóvenes de Melchor Romero y Abasto. Pero el papá de la víctima alegó que su hijo jamás participó de esa disputa. El chico fue asistido en el hospital Alejandro Korn y permanece en su casa. Pese a que el ataque ocurrió el sábado, Claudio recién este lunes realizará la denuncia policial. Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/atlas-cerebro-humano-investigacion-15-anos-logran-descifrar-secretos_0_ENLKSYOi.html","date":"09/03/2020 - 13:35","title":"El atlas del cerebro humano: tras una investigación de 15 años, logran descifrar todos sus secretos","abstract":"El proyecto se denomina Human Protein Atlas. Brindará a los científicos un recurso sin precedentes para la comprensión de este órgano. Y la posibilidad de desarrollar nuevas terapias para enfermedades.","author":[],"key_words":"CerebroCiencia","body":"Hace más de 15 años comenzó el proyecto The Human Protein Atlas el cual tenía por objetivo trazar un mapa de todas las proteínas humanas presentes en las células, los tejidos y los órganos. Hoy, esta empresa dirigida por investigadores del Instituto Karolinska (Suecia) ha logrado finalizar su trabajo en el cerebro tras conocer las proteínas expresadas en él. Los datos, de libre acceso, ofrecen a los científicos un recurso sin precedentes para profundizar su comprensión sobre el órgano más complejo del cuerpo de los mamíferos. De esta manera desarrollar se podrán mejorar tanto el diagnóstico como el tratamiento de enfermedades psiquiátricas y neurológicas. La investigación se publica hoy en la revista Science . El nuevo atlas del cerebro se ha basado en el análisis de casi 1.900 muestras cerebrales que cubren 27 regiones de este órgano. Los datos se centran en genes humanos -segmentos del ADN encargados de codificar proteínas- y sus homólogos presentes en cerdos y ratones para así explorar la expresión de proteínas en el cerebro de los mamíferos. Aunque ninguna parte del cerebro funciona de forma aislada, se cree que ciertas funciones se realizan con más intensidad en uno de los dos. La característica más saliente del cerebro humano es la corteza cerebral, que es la sustancia gris que recubre ambos hemisferios. Juega un rol clave en la atención, la percepción, la memoria, el pensamiento y el lenguaje. Nos permite dirigir nuestra conducta hacia un fin. Comprende la atención, planificación, secuenciación y reorientación sobre nuestros actos.Está implicado en la motivación y la conducta del sujeto. Si se produce un daño en esta estructura puede generarse un importante déficit en la capacidades sociales y conductuales. Esta zona cerebral está encargada especialmente de recibir las sensaciones de tacto, calor, frío, presión, dolor y de coordinar el equilibrio. Es una sección del cerebro involucrada a la producción del lenguaje. Se conecta con el área de Wernicke, otra región importante para el lenguaje.Se encarga de la programación de las conductas verbales y de coordinar los órganos del aparato fonatorio para la producción del habla. Su papel fundamental radica en la decodificación auditiva de la función lingüística - se relaciona con la comprensión de las palabras - , función que se complementa con la del área de Broca que procesa la gramática. Maneja el lenguaje auditivo y los sistemas de comprensión del habla. Desempeña un papel importante en tareas visuales complejas, como el reconocimiento de caras. También contribuye al equilibrio y regula ciertas emociones como la ansiedad, el placer y la ira. Está dedicado a la visión y a la comunicación visual. Es fundamental para la lectura y la comprensión lectora.Ayuda al razonamiento espacial y la memoria visual, como a la evaluación de la distancia, el tamaño y la profundidad.También aporta a la identificación de los estímulos visuales, en particular a los rostros y objetos familiares. Procesa información proveniente de otras áreas del cerebro, de la médula espinal y de los receptores sensoriales con el fin de indicar el tiempo exacto para realizar movimientos coordinados y suaves del sistema muscular esquelético. “Como era de esperar, el mapa del cerebro se comparte entre los mamíferos pero también revela diferencias interesantes entre humanos, cerdos y ratones”, dijo en un comunicado Mathias Uhlén, director del Human Protein Atlas y profesor en el Real Instituto de Tecnología (Suecia) y en el Instituto Karolinska. Por ejemplo, los autores pudieron identificar disparidades entre las especies al comparar los sistemas que permiten la comunicación entre las neuronas. “Varios componentes moleculares de los sistemas de neurotransmisores , especialmente los receptores que responden a los neurotransmisores liberados, muestran un patrón diferente en humanos y ratones”, contó en el comunicado Jan Mulder, del Instituto Karolinska y coautor del estudio. Para Mulder este resultado significa que se debe tener precaución al seleccionar animales como modelos para trastornos mentales y neurológicos humanos. Precisamente los ratones son una de las especies más empleadas en los laboratorios para tal fin. Otro hallazgo interesante, según la autora principal del artículo Evelina Sjöstedt, investigadora del Instituto Karolinska, es que los diferentes tipos de células del cerebro comparten proteínas especializadas con órganos periféricos. “Por ejemplo, los astrocitos, las células que ‘filtran’ el ambiente extracelular en el cerebro, comparten muchas enzimas metabólicas con las células en el hígado que filtran la sangre”, explicó Sjöstedt. Para algunos genes seleccionados, este atlas cerebral también contiene imágenes microscópicas de alta resolución que muestran la distribución de las proteínas en muestras del cerebro humano y en el de ratón. Pero no se trata de la única zona del cuerpo que está investigando este proyecto científico. Human Protein Atlas consta en total de seis partes, cada una centrada en un aspecto particular del análisis de las proteínas humanas en todo el genoma. Junto con el atlas de proteínas cerebrales se encuentran el de tejidos -que engloba a su vez el metabólico- el de células, sangre y patología. Este último muestra el impacto de los niveles de proteínas para la supervivencia de los pacientes con cáncer. Para realizar tal labor, en marcha desde 2003, el programa involucra los esfuerzos conjuntos de entidades de Suecia como el Real Instituto de Tecnología, la Universidad de Uppsala y el Laboratorio de Ciencia para la Vida (SciLifeLab). La Vanguardia. Especial PS<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-aislaron-turista-espanola-sintomas-plata_0_qJHzNw6P.html","date":"09/03/2020 - 13:18","title":"Coronavirus en Argentina: descartan el caso de la turista española que fue aislada en La Plata","abstract":"La mujer había presentado síntomas compatibles. También dieron negativo los estudios hechos a una compañera.","author":[],"key_words":"Últimas NoticiasCoronavirusLa Plata","body":"Una turista española de 37 años había sido aislada este lunes en un hospital de la ciudad de La Plata tras presentar los síntomas compatibles con el nuevo coronavirus<U+200B> mientras estaba alojada en un hotel céntrico de la capital bonaerense. Esta tarde, se descartó que tenga la coronavirus: los estudios detectaron que tiene Gripe A. Además, una compañera de viaje de la mujer aislada, también española y de 39 años, fue sometida a los análisis de rigor, a pesar de no presentar señales de la enfermedad. El resultado también fue negativo, según informaron desde el Ministerio de Salud bonaerense a Clarín. La mujer aislada había sido internada en el hospital San Juan de Dios, luego de presentar 39 grados de fiebre. Durante el operativo en el hotel y posteriormente en el hospital, los médicos portaron elementos de bioseguridad y aislamiento como mameluco, cofia, botas, guantes, barbijos y antiparras. Hasta el momento, en la Argentina hay 12 casos confirmados de la enfermedad, entre los cual figura un fallecido. Se trata de un hombre de 64 años que había estado de viaje en Francia, y que murió el sábado último en el hospital Argerich. En ese contexto, el Ministerio de Trabajo de la Nación anunció el otorgamiento de una licencia extraordinaria y con goce de sueldo a aquellos trabajadores que viajaron al exterior para prevenir más contagios del COVID-19. En la Ciudad de Buenos Aires, el Ministerio de Salud dispuso que alumnos, maestros, personal administrativo y de maestranza de colegios públicos y privados que hayan estado en países con coronavirus circulante (China, Italia, Corea del Sur, Japón, Irán, España, Alemania y Francia) permanezcan 14 días en sus casas sin tener contacto social. Además, se informó que hasta el momento hay 70 personas en cuarentena y que en las próximas horas se conocerían los resultados de los análisis de otros 10 casos. En la provincia de Buenos Aires, en tanto, la Universidad Nacional de La Plata emitió un comunicado en el que establece que los estudiantes y el personal que regresen de viaje desde áreas con COVID19 permanezcan en su domicilio por 14 días. Informe: Fabián Debesa (La Plata) JPE/DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/musicas-mendocinas-rechazan-tocar-palmeras-letras-machistas-agreden-mujer-_0_ov7kLdBV.html","date":"09/03/2020 - 11:55","title":"Músicas mendocinas rechazan tocar con Los Palmeras porque sus letras machistas “agreden a la mujer”","abstract":"Un grupo de integrantes de la Orquesta Filarmónica se baja del show previsto para el cierre de la fiesta típica junto a la banda de cumbia. “Sus letras cosifican y degradan a la mujer”, denuncian. Hay 25 mil entradas vendidas.","author":"Roxana Badaloni","key_words":"Los PalmerasDía De La MujerVendimia","body":"Una protesta de mujeres en defensa de la dignidad de género, pone en riesgo el cierre de la Fiesta de la Vendimia en Mendoza. Un grupo de músicas de la prestigiosa Orquesta Filarmónica anunciaron que no participarán del espectáculo con la banda de cumbia santafesina Los Palmeras, por algunas de sus canciones sexistas que agreden a la mujer. Son al menos 8 músicas que han decidido no tocar esta noche en el cierre de la tradicional fiesta del vino. Argumentan que no fueron escuchados sus reclamos para que algunas canciones del repertorio no se interpretaran. “A la negativa respuesta de los cambios, no realizaremos el concierto”, anunciaron en un comunicado las integrantes de la orquesta mendocina, que es ejemplo en cuanto a la selección de sus músicos, el escalafón y sus derechos para elegir repertorio y director de orquesta, de manera democrática. Fiesta de la Vendimia. La Orquesta Filarmónica de Mendoza le dice NO a Los Palmeras. En un comunicado, que fue leído ayer, en el último ensayo junto a Los Palmeras, las mujeres de la orquesta, hicieron público su rechazo. Y esta mañana, difundieron un comunicado: “Hoy 9 de marzo se realiza en todo el mundo el paro internacional de mujeres, en reclamo de una sociedad libre de violencia de género. Las mujeres de la orquesta Filarmónica de Mendoza<U+200B>, adherimos y queremos expresar nuestro rechazo a la difusión de contenidos artísticos que a través de sus letras cosifican y degradan la imagen de la mujer”. Los Palmeras junto a la filarmónica de Santa Fe. Esta vez, no será igual con la filarmónica de Mendoza. Algunos compañeros, en el caso de los contrabajistas, han decidió acompañar la protesta, vistiendo una corbata de color verde en la presentación de esta noche. Es la misma orquesta que interpretó canciones con Andrés Ciro Martínez –el cantante de Ciro y Los Persas<U+200B>- el miércoles pasado en la Fiesta de la Cosecha, en el aeropuerto mendocino. Esa celebración que organiza el Fondo Vitivinícola reunió a 45 mil personas. Transcurrió sin inconvenientes, con alta calidad de interpretación y fusión de la música de cámara con el rock. Fiesta de la Vendimia. La Orquesta Filarmónica de Mendoza le dice NO a Los Palmeras. Una letra del grupo de cumbia. Una de las canciones cuestionadas de Los Palmeras es Quisiera volver, que en su letra narra la intención de conquista de un hombre a una ”niña de 14 años”. La letra dice: “No te das cuenta niña lo que has hecho de mí/ me encerraste entre tus rejas/ y ya no logro salir/ Solo son 14 años que a tu vida ha dado Dios/ para poder comprender lo que sufre mi corazón/ Quisiera volver a tus brazos/ a pedirte que seas una vez más mi mujer/ por favor pequeña mía, escúchame, escúchame…”. Según pudo saber Clarín<U+200B>, la banda santafesina ha aceptado sacar del repertorio esta canción pero aún siguen las diferencias con las músicas. El espectáculo de cierre de Vendimia con Los Palmeras y la Filarmónica de Mendoza está previsto para esta noche desde las 22.30, después del show de bailes típicos y música folclórica, que se reitera durante tres noches y narra la historia de la cosecha de la uva en Cuyo. Las entradas para ver a Los Palmeras salieron a la venta un mes atrás y se agotaron en pocas horas; mucho antes que las entradas del otro artista que pasó por el mismo escenario de Vendimia, Fito Páez. Costaban apenas 180 pesos, muy accesible, por ser un recital con fondos del gobierno provincial para alentar el turismo. Desde el ministerio de Cultura de Mendoza confirmaron que el espectáculo se realizará esta noche. Será la primera vez que Los Palmeras, en compañía de una parte de la Orquesta Filarmónica local, interprete sus clásicos bailables: “Soy parrandero, en su versión “Soy sabalero”; “El bombón asesino”, “Qué quiere la Chola”, El embrujo”, entre otros hits. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-activan-protocolo-seguridad-ezeiza-vuelo-proveniente-roma_0_63LDRAoM.html","date":"09/03/2020 - 10:53","title":"Coronavirus: activan el protocolo de seguridad en Ezeiza por un vuelo proveniente de Roma","abstract":"Dos pasajeras presentan síntomas compatibles con la enfermedad y serán aisladas.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El protocolo para casos sospechosos de coronavirus Covid-19 <U+200B>fue activado este lunes en el aeropuerto de Ezeiza por un vuelo de Alitalia que arribó cerca de las 8.30 procedente de Roma. Como indican los procedimientos en estos casos, no bien el comandante del vuelo 680 dio aviso a la torre de control sobre la presencia de dos pasajeras con síntomas compatibles con la infección, se derivó la aeronave a una posición remota, donde intervino personal de la Administración Nacional de Aviación Civil (ANAC). Según informó el canal Todo Noticias, una vez que los especialistas abordaron el avión, iniciaron los controles tanto de las pasajeras sospechadas como del resto de las personas. Las dos mujeres, de los cuales no se informó por el momento su nacionalidad, serán aisladas y trasladadas en ambulancia a un centro de salud, donde quedarán internados hasta tanto se conozcan los resultados del hisopado. Ésta es la sexta ocasión en que se activa el protocolo de seguridad en Ezeiza. El sábado se había ejecutado el mismo procedimiento con un vuelo de Qatar Airlines que provenía de Doha. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/audios-fatima-acevedo-pedia-ayuda-anticipaba-propio-femicidio_0_OlXJjGAa.html","date":"09/03/2020 - 10:43","title":"Los audios donde Fátima Acevedo pedía ayuda y anticipaba su propio femicidio","abstract":"“Ya no sé qué hacer”, decía la joven, quien se quejaba de que no metieran preso a su ex.","author":[],"key_words":"FemicidioViolencia De GéneroParaná","body":"Fátima Florencia Acevedo (25) había denunciado el 11 de febrero que su ex, Jorge Nicolás Martínez (34), merodeaba la Casa de la Mujer de Paraná, dependiente de la Municipalidad, a la que ella se había ido a vivir por miedo. El último día de enero, él había intentado quemarla con ácido muriático. Desde 2017, la joven venía denunciándolo. Incluso, en audios que le envió a su amiga Florencia López, anticipaba lo que finalmente le terminó pasando, su propio femicidio, ya que sus ruegos para que metieran preso a Martínez no eran escuchados. \"Puede ser que cuando termine muerta por culpa de él, la Policía y el Juzgado y toda la mierda que tienen que hacer algo puedan hacer algo, pero bueno, mientras tanto tendremos que seguir pagando las consecuencias con el gordo\", decía. Fátima tenía un hijo chiquito con el sospechoso. Habían formado pareja en 2014, pero cortó el vínculo por la \"violencia física, psicológica y sexual\" que ejerció el hombre, según lo describió la fiscalía a cargo del femicidio. Fátima Florencia Acevedo, asesinada en Paraná. El cuerpo de la víctima, que estaba desaparecida desde el domingo 1° de marzo tras salir de la Casa de la Mujer rumbo a la casa del sospechoso, fue encontrado el domingo a la mañana por bomberos en una zona descampada. Martínez permanece detenido con prisión preventiva desde el jueves pasado por orden del juez de Garantías de Paraná Mauricio Mayer. \"Ya estoy podrida de cagarlo denunciándolo y que la Policía no haga nada, ni la Policía ni el juzgado ni nadie\", señaló en uno de los audios enviados a su amiga el 15 de noviembre último. Y contó: \"Ayer fui al Juzgado a ver qué es lo que había pasado con las últimas denuncias que yo había hecho, que nunca me llegaron los papeles de las ordenes de restricción ni nada. ¿Y qué me dieron? Un papel del año 2018 que no me sirve ni para mierda, encima que andaba con la cabeza recontra embolada me di cuenta recién ayer cuando llegué a casa\". \"Ya no sé que hacer, no veo la hora de que ese hijo de puta caiga preso y que pague todo lo que está haciendo pero bueno, como tiene gente en la Policía, como el juez Toloy es amigo de él y de toda su familia, nunca va a pasar nada\", se quejó. Se refirió así al ex juez Héctor Toloy, quien tuvo, entre otras causas, la desaparición de Fernanda Aguirre, quien tenía 13 años el 25 de julio de 2004 cuando volvía a su casa desde el puesto de flores que su familia tenía frente al cementerio y desapareció, también en Paraná. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-fallo-bronca-popular-parana-femicidio-anunciado_0_ywbgb8V1.html","date":"09/03/2020 - 9:26","title":"“Falló todo”, la bronca popular en Paraná por un femicidio anunciado","abstract":"Fátima Acevedo había pedido ayuda y hasta vivía en la Casa de la Mujer. Igual la mataron. Su ex está preso.","author":[],"key_words":"FemicidioParanáViolencia De Género","body":"Fátima Florencia Acevedo (25) pidió ayuda. La mataron igual. \"Falló todo\", advierte el colectivo de mujeres en Paraná. Su ex pareja, Jorge Nicolás Martínez (34), está detenido, acusado del femicidio. Ella estaba viviendo en la Casa de la Mujer, ya que había denunciado al hombre por reiterados hechos de violencia de género. Este domingo la hallaron asesinada en un pozo de 18 metros de profundidad y hubo una masiva marcha para reclamar justicia. La Asamblea Autoconvocada en la \"Vigilia Justicia por Fátima\" reclamó \"explicaciones\" a las autoridades y \"que se asuman las responsabilidades por la negligencia e inoperancia del Estado provincial y municipal\". \"Estamos cansadas, tal como la misma Fátima lo afirmó en uno de sus últimos mensajes 'cuando termine muerta por culpa de él, puede ser que la Policía y el Juzgado hagan algo'\", indicaron. Fátima Florencia Acevedo y Jorge Nicolás Martínez. Ella fue asesinada y él, su ex, está detenido por el femicidio. Además, exigieron la \"renuncia de funcionarios responsables en todos los niveles y poderes del Estado, concretamente la ministra de Gobierno y Justicia, Rosario Romero; del subjefe de la Policía de la Provincia, José Alejandro Lauman; y del Procurador General, Jorge García. \"A los funcionarios del Estado provincial no los queremos para las fotos. Queremos compromiso real en las políticas de Estado y el efectivo control de las mismas por parte de las organizaciones sociales\", añadieron. Protesta en Paraná tras el femicidio de Fátima Florencia Acevedo (25). Su ex está detenido. La Asamblea convocó a la marcha que harán esta tarde, a las 17.30, en la Plaza 1° de Mayo, en el marco del paro internacional por el Día de la Mujer. El cadáver de Fátima, que estaba desaparecida desde el domingo 1° de marzo tras salir de la Casa de la Mujer de Paraná, fue encontrado el domingo a la mañana por bomberos en una zona descampada. Martínez permanece detenido con prisión preventiva desde el jueves pasado por orden del juez de Garantías de Paraná Mauricio Mayer. Protesta en Paraná tras el femicidio de Fátima Florencia Acevedo (25). Su ex está detenido. Según la fiscalía, el hombre mantenía con ella una relación \"marcada por la violencia física, psicológica y sexual\" ejercida por él, en el marco de la cual a fines de enero pasado intentó quemarla con ácido muriático. También se conoció que la víctima disponía de botón antipánico en su teléfono celular desde el 17 de febrero pasado, pero que jamás lo activó. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/industria-upd-venden-viaje-egresados_0_dZ-NFaXa.html","date":"09/03/2020 - 8:51","title":"La industria del UPD: ya lo venden como un viaje de egresados","abstract":"Aparecieron empresas que ofrecen desde combos de alcohol hasta alquileres de “trencitos de la alegría” que dejan a los alumnos en la puerta de la escuela.","author":"Agustín Cassano","key_words":"Egresados","body":"El Último Primer Día (UPD) es un festejo que comenzó tibiamente en pocas escuelas del país y cada vez tiene más popularidad. Llegó a convertirse en un festejo que tiene la misma prioridad que el viaje a Bariloche o la fiesta de fin de año. Gracias a la explosión de este fenómeno surgió la industria del UPD. Los egresados se reúnen en una casa, alquilan un salón o una quinta para pasar las primeras horas de la noche y comienzan a beber alcohol. Luego, algunos caminan hasta una plaza donde, generalmente, hay otros egresados de la zona y está cerca de la escuela. Allí continúa la fiesta. Otra opción es directamente ir desde el salón hacia la escuela en el tren de la alegría, que aparece para llevarlos al último destino: la escuela. Una vez allí, en la puerta los egresados sacan su cotillón: espuma, serpentinas, silbatos, bolsas de papel, bolitas de colores y bengalas de humo en algunos casos. Mientras sucede el UPD hay uno o varios fotógrafos (depende la cantidad de egresados que haya) que capturan cada momento de la fiesta. Algunos cursos optan por hacer un video. Otros colegios contratan fotógrafos por separado, mientras que otros contratan productoras especializadas en realizar estas fiestas. ¿Cuánto cuesta realizar un UPD?  La cobertura de fotos, que es lo que más se pide y no puede faltar, ronda entre los $8.000 y $11.000 pesos por curso. Y la inclusión del video comienza en los $8.000 pesos como base. “Va un fotógrafo que saca fotos toda la noche con distintos parámetros que nosotros les damos: tratamos de hacer fotos individuales sí o sí, fotos grupales y tratamos de generar mucho material. Para el video lo que se hace es que un camarógrafo filme toda la noche con equipos profesionales. Después el precio puede subir de acuerdo a lo que agregamos”, le cuenta Fernando de TS Producciones a Clarín, quien agrega que les dejan “todo claro a los padres en reuniones previas” sobre lo que van a hacer. Hay empresas que ofrecen desde combos de alcohol hasta trencitos de la alegría. “Sacamos fotos de lo que pasa, no generamos lío, no les decimos a los chicos ´poné la botella así o fumate este cigarrillo´ porque sabemos que son menores, queremos seguir trabajando y tenemos que mantener una imagen y un prestigio”. Los precios dados son para una cantidad de entre 60 y 70 egresados. Aunque también hay fotógrafos que son independientes y no pierden la oportunidad de ofrecer sus servicios. Los costos rondan entre los $150 y $250 por egresado y varía según la cantidad de alumnos que tiene el curso. Luego está el cotillón. El precio de este ronda entre los $3000 y $9000 pesos. TS Producciones tiene costos de entre $3000 y $4000 pesos, varía la cantidad de egresados e incluye bombas de confeti, glitter, corbatas flúo, purpurina, marcadores flúo, y otros materiales. Todo Para Egresados (TPE), una empresa que se dedica exclusivamente a vender cotillón, tiene distintos precios para estos elementos y depende de la cantidad de egresados: para 15, $3000; para 25, $5.000 y para 45 $9.000. “Vendemos únicamente lo que sería el cotillón, que es lo que más sale. Espuma, serpentinas, silbatos, bolsas de papel, bolitas de colores, etc. para que los colegios festejen al aire libre. Para que utilicen ese cotillón para festejar. El cotillón se vende en combo para todo el grupo y eso le sale $200 pesos por egresado con el envío incluido”, dice Federico de TPE. Además, se vende indumentaria exclusivamente para este evento, como gorras y remeras que cuestan $700 y $1190 pesos respectivamente, aunque algunas empresas, como TPE, incluyen descuentos del 30 y 50 por ciento por las gorras y remeras respectivamente. Estas llevan el logo del colegio o escrito UPD. El costo del tren de la alegría ronda los $6000 pesos, según pudo averiguar Clarín, e incluye: coordinador, sillones de cuero, máquina de humo, pista de baile, sistema de musicalización, sistema de luces láser y caño de Pole Dance. Otras empresas piden $100 pesos por egresado, lo que significaría que por curso rondaría entre los $3.000 y $4.000 pesos, dependiendo la cantidad de alumnos. Los salones de fiesta con DJ, barra de tragos libre, seguridad y fotografía tienen un costo de entre $550 y $650 por persona, mientras que con barra de tragos libre premium el precio aumenta entre $750 y $1.000 por egresado. Otros lugares como quinchos y clubes cobran alrededor de $9.000 pesos la noche. En lo que respecta al alcohol hay combos que tienen un valor de $16.990 pesos. Este incluye 12 botellas de fernet, 18 botellas de vodka, 48 latas de cerveza, 48 latas de bebida energizante y 4 packs de gaseosa cola. En promedio, los egresados suelen gastar entre $300 y $400 pesos por persona en la compra del alcohol. En limpio, un UPD con salón, tren de la alegría, cotillón, alcohol y fotos gastaría alrededor de $3390 pesos aproximadamente. Puede ser más o menos, eso dependen de lo que haga el curso, lo que incluya o no. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
