{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/paro-campo-expectante-gobierno-confronta-apuesta-protesta-dividida_0_Rrf8bmpD.html","date":"08/03/2020 - 20:58","title":"Paro del campo: expectante, el Gobierno no confronta pero apuesta a una protesta dividida","abstract":"Es la primera medida de fuerza que enfrenta Alberto Fernández. En la Casa Rosada creen que no cuenta con apoyo uniforme del sector.","author":"Pablo Ibáñez","key_words":"Alberto FernándezMesa De EnlaceRetenciones","body":"A 88 días de asumir como presidente, Alberto Fernández enfrentará este lunes su primer paro, una protesta que no esperaba y ante la cual el Gobierno se mueve con cautela y una táctica clara: sin belicosidad. \"No exacerbar\" es el mandamiento principal que derrama Fernández. En la lectura fina, luego de que la protesta se precipitó y estalló en una mañana, el Gobierno anota que nació parcial. La \"libertad de acción\" de la Federación Agraria Argentina (FAA), y el rechazo del gremio UATRE -muy activo en el conflicto de 2008- y cámaras de transportistas, aparecen como señales de \"debilidad\" de la protesta, según la lectura de Casa Rosada. Esa mirada da por hecho que sin estar de acuerdo con las retenciones en general, la última suba de 3 puntos a los grandes productores de soja, tuvo como contraparte bajas y beneficios para pequeños productores y economías regionales. \"Es una buena medida, no es recaudatoria sino distributiva. Lo que se recauda extra por la soja, vuelve al campo\", apuntan desde la cima del Gobierno. El diagnóstico, así y todo, no elimina las dudas. \"Hay que esperar y ver que pasa\", entiende un funcionario y cita el antecedente inmediato: el amanecer del jueves pasado no había hipótesis de paro y a media tarde de ese mismo día, se anunció una lock out de cuatro días. El viernes apareció otro dato. La carne aumentó 5% producto del paro, porque se anticiparon las compras para garantizarse animales para toda la semana. Por ese aumento de la demanda, los precios de la hacienda subieron 2,42% y eso hará que la carne aumente entre 4 y 5 puntos. Ese puede ser el primer efecto del paro: la suba de la carne en las pizarras de las carnicerías. ¿Puede impactar sobre la inflación? La lógica indica que luego de la semana de paro, se normalizará la oferta y eso hará que los precios bajen, según un economista que sigue el sector. El interrogante mayor es si el lock out puede escalar a un estadío de otro tipo: controles en las rutas para que impedir que haya comercialización. En gobierno creen que no hay clima para eso y que, desde un punto de vista logístico, en la situación actual con las entidades divididas, no es fácil la logística para cortar rutas masivamente. Fue un dato clave en la protesta del 2008 y le aportó épica. Ese escenario, no aparece en el radar de la Casa Rosada que más allá del enojo inicial de Fernández, decidió estratégicamente no confrontar. Ese mandato bajó de la cima del gobierno a todos sus actores. Hubo silvestres como la parrafada de Oscar Parrilli que, dicen en el albertismo, no expresa la postura oficial: fue una reacción autónoma, aunque se le atribuya oficiar como portavoz sui generis de Cristina Kirchner. El diagnóstico del Gobierno se detiene en otro dato: la protesta no generó adhesiones políticas ni de otras cámaras de la producción. La excepción fueron los sectores de Cambiemos como el espacio de CRA que responde al ex ministro de Macri, Luis Etchevehere. Fernández baja una indicación: la decisión no tiene vuelta atrás pero hay que mantener el diálogo abierto, analizar medidas y defender, sobre todo, el esquema. \"La suba afecta a 1 de cada cuatro productores\" repiten desde el gobierno como un mantra. \"Las entidades no quieren aparecer con posturas distintas porque creen que si se rompe la Mesa de Enlace después van a estar más débiles\", entiende un dirigente que conoce el mundo rural. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/camara-casacion-dispuso-jueces-renunciaron-sigan-frente-juicio-jaime-vido_0_nuNOypsw.html","date":"08/03/2020 - 20:37","title":"La Cámara de Casación dispuso que dos jueces que renunciaron sigan al frente de un juicio contra Jaime y de Vido","abstract":"Los magistrados dejaron su cargos por la reforma previsional, pero seguirán tramitando las causas vigentes.","author":"Lucía Salinas","key_words":"Corrupción KRicardo JaimeJulio De Vido","body":"La reforma impulsada por el Gobierno sobre el sistema previsional del Poder Judicial, ya generó 50 vacantes como contó Clarín. Se trata de quince fiscales, cinco defensores y treinta jueces. Sólo la última semana se publicaron en el Boletín oficial diez dimisiones, entre las cuales se encuentran la de dos magistrados que integraban el Tribunal Oral Federal 6 (TOF 6) responsable de juzgar a Ricardo Jaime y a Julio De Vido. La Cámara de Casación dispuso que sigan frente a los casos pese a la jubilación, algo que por ahora admite el régimen de suplencias admite. Treinta nuevas vacantes se produjeron en los últimos 25 días, en el Poder Judicial puntualmente en la nómina de jueces federales. Ese número incrementa los 1.073 cargos sin cubrir de magistrados a lo largo y ancho del país, todas ellas cifras oficiales. El movimiento será aún mayor porque en el Consejo de la Magistratura estiman que producto de las modificaciones al sistema jubilatoria, habrá al menos cien renuncias más. En los Tribunales de Comodoro Py temen una virtual detención de algunos casos de corrupción cuyos juicios orales ya iniciaron. Tal es el caso del TOF 6 que perdió dos jueces que renunciaron para no perder los beneficios del anterior régimen. Julio Panelo y José Martínez Sobrino figuran entre las renuncias aceptadas por el Ministerio de Justicia. Llevaban adelante el juicio contra Ricardo Jaime donde se aunaron varios casos de corrupción, uno de ellos incluye a Julio De Vido. En contra del ex secretario de Transporte condenado por la Tragedia de Once, se inició el juicio en 2019 uno por defraudación en la compra de trenes a España y Portugal, otro por enriquecimiento ilícito de Jaime, y otros dos por peculado. El viernes pasado ante este escenario, y considerando que de los ocho Tribunales Orales sólo cuatro están conformados íntegramente con jueces titulares, la Cámara de Casación más específicamente los jueces que integran la superintendencia de Casacion, los presidentes de Sala: Ángela Ledesma, Guillermo Yaccobuci, Mariano Borinsky, Daniel Petrone y Eduardo Riggi convocaron a los dos magistrados ya jubilados, a que \"continúen en el conocimiento y tramitación de aquellas causas en las que hubieran iniciado la audiencia de debate oral (...) para asegurar la mejor y más eficiente prestación de Justicia \", señala la nota a la que accedió Clarín. El planteo firmado por los jueces del máximo Tribunal Penal, específica que esta suplencia se enmarca en \"la ley vigente\", ya que hasta no se apruebe y sancione el nuevo sistema previsional para la Justicia, aquellos funcionarios del Poder Judicial que se acogieron sus respectivas jubilaciones pueden suplir cargos cobrando un plus por dicha tarea. El nuevo régimen ya no lo habilitará. El proyecto que ya obtuvo media sanción en la Cámara Baja e ingresará este jueves al Senado, incrementará del 12% al 18% los aportes adicionales de los jueces; el 82 % móvil será sobre un promedio de los sueldos -actualizados- de los últimos diez años (120 remuneraciones), y no sobre el último haber. Extiende, por otro lado, la edad jubilatoria para los varones a los 65 años, de manera progresiva. Cuando quede sancionada, la Casación deberá revisar nuevamente la situación de los jueces Martínez Sobrino y Panelo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/arranca-paro-campo-afirman-cortes-rutas_0_s9n_5p4X.html","date":"08/03/2020 - 20:25","title":"Arranca el paro del campo, pero afirman que no habrá cortes de rutas","abstract":"Lo decidió la Mesa de Enlace. Se inicia a las 0 de este lunes, hasta las 24 del jueves. No habrá comercialización de granos, a industrias o puertos, ni de carnes para faena en todo el país.","author":"Mauricio Bártoli","key_words":"Mesa De EnlaceRetenciones Al CampoSoja","body":"“Basta de ajustar al que produce, que ajuste el Estado”. Esa consigna que el campo tratará de difundir desde hoy hasta el jueves, en el primer paro que le harán al Gobierno de Alberto Fernández, da pistas sobre la esencia del reclamo, que tuvo como disparador la suba de las retenciones a la soja hasta el 33%, pero va más allá. La medida de fuerza implicará un cese de comercialización de granos, a industrias o puertos, y de carnes para faena, en todo el país, desde las 0 de hoy hasta las 24 horas del jueves. Los organizadores aseguraron que “no habrá cortes de rutas ni se provocarán aumentos en los precios ni desabastecimiento\". Mucha gente no entiende cómo se llegó a esta situación. La trama arrancó cuando el nuevo gobierno “actualizó” los derechos de exportación que había dejado Mauricio Macri (en el caso de la soja pasaron de 24,5 a 30% y el maíz y el trigo de 6,5 a 12%) y se guardó la carta, con respaldo legislativo, de aumentar un 3% más. Cuando ello se concretó, el martes pasado, con un incremento solo para la soja y con compensaciones para pequeños y medianos productores, la Mesa de Enlace dejó abierto los canales de negociación. Habían caído bien los retoques en los derechos de exportación que favorecían a varias economías regionales y que a más de un 70% del total de quienes producen la oleaginosa les bajarían las retenciones efectivas, reintegros mediante, a niveles de entre un 22 y 30%. ¿Cuál es el problema, entonces? Muchos productores agropecuarios no le creen a un Gobierno del mismo signo político al que años atrás los persiguió y hostigó de múltiples maneras, y que tiene figuras de aquel tiempo en posiciones encumbradas. No aceptan la idea de pagar primero y esperar a que después se les devuelva. “Si el gobierno entiende que nos tiene que compensar, por qué nos obliga a ser financistas del Estado”, dicen. Los más crédulos agregan: “En todo caso, es responsabilidad del Gobierno dar detalles que nos permitan creer que esas compensaciones no serán cajas políticas como ya ha pasado”. Ese es el germen de la disconformidad que brotó desde el interior y atravesó a todas las entidades de la Mesa de Enlace. En la Federación Agraria fue difícil llegar a un consenso, porque ahí tienen mucho peso los chacareros que quedarían comprendidos en las compensaciones. Así las cosas, el presidente Carlos Achetoni resolvió el viernes dar libertad de acción a cada afiliado para adherirse o no al paro. Entre los “autoconvocados”, un universo diverso que tiene lazos con la Mesa de Enlace pero se expresa con independencia, y a la velocidad de los tiempos de Whatsapp, aglutinaron voluntades el desdoblamiento cambiario, las altas tasas para el financiamiento, y hasta cuestiones político-culturales. Pocos olvidan al conflicto del 2008, con la Resolución 125, que tuvo al actual presidente de la Nación como principal negociador del gobierno de Cristina Kirchner. Es cierto que Alberto rompió con los Kirchner después de esa batalla perdida, pero el rol de la actual vicepresidenta y las expresiones de sus seguidores (Oscar Parrilli, Juan Grabois, Pablo Moyano, entre otros) se toman desde el campo como provocadoras. Y exacerban el avispero. Este déjà vú ruralista, la sensación de estar volviendo a ver una película conocida, ofrece similitudes llamativas. Las dos protestas se lanzaron casi exactamente a tres meses de comenzado un gobierno nacional. Y en ambos casos, el protagonismo de Alberto Fernández es insoslayable. Quien en aquel momento negociaba con el campo es la misma persona, pero ya no ocupa la jefatura de Gabinete, sino que es el Presidente. Aquella vez, Cristina Kirchner tomó el centro de la escena; ahora tiene un rol indudablemente esencial, pero sin aparecer en los primeros planos. Vaticinar el desenlace de esto que recién empieza no es sencillo. La primera reacción de Alberto frente al anuncio del paro, al advertir que no volverán a negociar con el campo y utilizando una frase polarizadora, “ellos quieren ganar siempre”, ensanchó la grieta. En ambos campamentos hay halcones y palomas, y los más hostiles sienten el gusto a la revancha por la 125. Pero los más conciliadores, más que pegar buscan que el otro se equivoque. En ese marco, al especificarse la modalidad de la protesta quedó claro que prima el criterio de evitar mayores conflictos. Los dirigentes rurales aseguraron que del cese de comercialización \"quedan exceptuados los productos perecederos\". También destacaron que \"dada la inminencia de estas medidas, pedimos que continúe el normal desarrollo de las actividades programadas con antelación tales como exposiciones, remates, etcétera\". Y concluyeron. “Con esta carga tributaria no podemos producir y, de persistir esta situación, el futuro de la familia agropecuaria se verá muy comprometido\". Para el campo, y para el Gobierno también, el imaginario árbitro de la contienda es la sociedad argentina. Unos la piensan más como opinión pública y otros como caudal de votos. En el fondo es casi lo mismo. Creen que, tarde o temprano, ganar el favor popular es lo que definirá la puja en este caldo de cultivo con muchos condimentos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-trifonte-acoso-provincias-opositoras-vuelta-macri_0_TBSxOyTB.html","date":"08/03/2020 - 20:07","title":"El Gobierno tricéfalo, el acoso a las provincias opositoras y la vuelta de Macri","abstract":"El ex presidente regresa a la mesa nacional de Cambiemos. Las presiones a CABA, Mendoza y Jujuy.","author":"Ignacio Zuleta","key_words":"Mauricio MacriAlberto FernándezCristina Kirchner","body":"Miden sus fuerzas oficialismo y oposición para conocer, no tanto cuanto mide el adversario, sino cuán unidos están para enfrentar las batallas que vienen. El Gobierno tricéfalo – los Fernández +Massa- y la oposición de Cambiemos aprovecharon para desfilar armas en esa oportunidad tópica de la sociabilidad política, que es la fiesta de Vendimia de Mendoza. Salvo Alberto, un lote importante de ministros, encabezados por \"Wado\" de Pedro, se vareó por los diversos saraos que se organizaron para esa celebración en tierra de infieles, gobernada por los radicales y que tiene entre sus dirigentes al mismo jefe de la UCR. Los opositores sumaron al gobernador de Jujuy Gerardo Morales, y a caciques legislativos como Mario Negri y Luis Naidenhoff, para rodearlo al gobernador Rodolfo Suárez, que es el que sigue en la lista de los adversarios a los que el peronismo quiere cercar en sus dominios. La oposición terminó de entender que no sólo hay un plan para achicarle el poder a Morales en Jujuy, con la intervención de la justicia y la defensa de Milagro Sala, y otro para recortarle los fondos a Horacio Rodríguez Larreta. Mendoza sigue en la lista, con el rechazo de la oposición local a aprobarle el presupuesto y el endeudamiento a Suárez, y echando flit sobre proyectos clave de ese distrito, como la represa de Portezuelo del Viento y el desarrollo del yacimiento de Vaca Muerta, que tiene una parte en territorio mendocino. Por estas cuestiones pendientes, que comprometen la suerte futura de Mendoza como trinchera opositora, las miradas de los participantes de la fiesta vendimilla se concertaron para leerle los labios al gobernador y al ministro del Interior en cada encuentro que tuvieron. El último, este domingo en la fiesta del empresario Vila en el paraje precordillerano de San Isidro, a la que asistieron Suárez y De Pedro. Llegaron a estas fechas con la ropa chamuscada, desde que hace quince días De Pedro lo llamó a Suárez para reclamarle el apoyo para la postulación de Daniel Rafecas como procurador de la Nación. El gobernador le respondió que él no tiene juego en la estrategia nacional de su partido, y que eso debían hablarlo en niveles a los que él no alcanza. El ministro, desde entonces, es señalado como responsable del rechazo de la banca del peronismo de Mendoza a la aprobación del presupuesto, del endeudamiento y, encima, de la amenaza que la Nación puede no pagar la tercera cuota del vencimiento de la letra que emitió para financiar las obras de Portezuelo. Es la tercera cuota del pago de estudios previos a la licitación. La primera la pagó Macri y la segunda Alberto. Viene la tercera. ¿Ocurrirá? No pagar sería defaultear la letra, quizás como parte de un default más amplio que nadie quiere. Esa obra depende hoy de un fallo de la Corte, y puede ser el ejemplo de cómo serán en adelante las relaciones entre el Gobierno y los distritos en donde domina la oposición. Wado se mosqueó porque Suárez le reprochó en público la falta de apoyo del peronismo local, una manera de señalarlo a él como responsable. Es molesto para De Pedro porque en Mendoza todos repiten que la delegada de Cristina es la senadora Anabel Fernández Sagasti y ponerlo a él en el medio lo desautoriza ante todos. La trama es central en el debate interno del Gobierno, pero también de la oposición. Portezuelo del Viento es un proyecto fruto de varias etapas en la relación entre el radicalismo local y los gobiernos nacionales. Será una de las obras más grandes de ingeniería del mundo, que se pensó en los años ’50 con Perón gobernando. Se disparó por las buenas relaciones entre Néstor Kirchner y Julio Cobos para compensar a Mendoza por el juicio que inició para le compensasen la promoción industrial que sí tuvieron otras provincias. Se frenó en los 8 años de Cristina y renació a la luz del romance entre Macri y Alfredo Cornejo gobernador. Macri pagó la primera cuota del compromiso por un total de USD 1023 millones y Alberto la segunda, como si continuase con la línea de cuando era jefe de gabinete de Néstor. Pero los mendocinos ven que en esto también hay bicefalismo y tricefalismo, porque Alberto designó al pampeano Javier Schlegel, un crítico de proyecto, como presidente de comité técnico del Coirco (Comité Interjurisdiccional del Río Colorado), que regula esa obra. La Pampa se opone a la obra y los mendocinos ven que se repite la trama jujeña: el Gobierno avanza en el Senado con el proyecto anti Morales, para intervenirle la justicia en su provincia, y la vez el Presidente dice que no tiene nada que ver. Un método clásico: el doble discurso amplía el margen de discrecionalidad para que el decisor elija en función de su conveniencia. Lejos de la finca de los Vila, adonde convivían el gobernador Suárez con el oficialismo de De Pedro, Sergio Massa, Mariano Recalde, Julián Domínguez, José Luis Espert y algún invitado extraterritorial como Emilio Monzó, los opositores se reunieron en un restorán de Vistalba para diseñar lo que será una semana beligerante. Se sentaron allí Morales, Negri, Facundo Suárez Lastra, el exembajador en Bolivia Normando Álvarez García y Luis Borsani. Mientras devoraban las delicias del cocinero de moda Alfredo Vigil, responsable del local República de Chachingo, cerraron la agenda que comienza hoy con el encierro de los diputados del interbloque opositor en la Usina del Arte, que despertará del aturdimiento por los festejos de Boca campeón. Seguirá el martes con una visita de Morales a la comisión del Senado que tratará el proyecto de intervención judicial de su provincia. A la misma hora, han citado en algún lugar de Buenos Aires a la mesa de Cambiemos, incluyendo la presencia de Mauricio Macri. Los llama la necesidad de mostrarse juntos, aun postergando un debate sobre quién manda en el arco opositor, de manera de que no les ocurra lo que pasó con el peronismo después de 2015. Después de la derrota electoral, el gobierno de Macri prosperó por la división del peronismo en el Congreso, que culminó con la aprobación del desafuero de Julio de Vido. El camino elegido por el peronismo que gobierna con Alberto es aprovecharse de la división que existe entre los partidos y dirigentes de Cambiemos, cada cual con ideas, proyectos y necesidades distintas. Esto persigue el doble o triple discurso del Gobierno sobre la política judicial y la economía, y es ahora cuando el Gobierno muestra los dientes sobre las provincias que controla la oposición, en donde libra una guerra sin cuartel. Sabe que en la CABA está un Larreta que quiere ser candidato presidencial. Morales en Jujuy tiene aspiraciones semejantes. Y Mendoza es una usina legislativa y política central para los proyectos de la oposición. Estamos a un año del debate sobre las listas para las PASO de 2021, la oposición le ganó las elecciones en la categoría presidencial al peronismo en cinco de los siete distritos más grandes del país y retuvo un 40% de los votos, lo que le da una fuerza legislativa que ha condicionado las tres sesiones de Diputados que hubo desde el 10 de diciembre. El Gobierno busca explotar estas divisiones que siempre existieron en Cambiemos, aun durante el gobierno de Macri. Golpear en las partes blandas puede convencer a algunos opositores de que no vienen por ellos. El lawfare del oficialismo despunta en el envión de Carlos Zannini sobre la familia Macri por el caso del Correo. El expresidente teme que sea una presión sobre sus hijos, en vindicta de una presunta incriminación del anterior gobierno, a través de los jueces, sobre la familia Kirchner. Ahora Cristina carga sobre las obras que mandó a hacer Gabriela Michetti en el Senado. Y Massa dio a conocer resoluciones en las que dice que va a revisar las designaciones de Monzó en Diputados. Si eso no es lawfare, el lawfare donde está, diría Cristina. Igual, pocos son quienes defienden a esos funcionarios señalados y que no tienen fueros, como Michetti o Macri. La exvicepresidente está comprometida para viajar esta semana a Gran Bretaña junto a un lote de políticos RAP, es decir que pertenecen a la ONG Red de Acción Política, que extiende un certificado de normalidad republicana a quienes se ajustan a determinadas pautas de corrección. Van a escuchar un seminario en la universidad de Cambridge sobre política internacional Brexit, etc., pero seguramente serán interrogados por las rarezas del realismo mágico latinoamericano. Es más lo que puede enseñarle un argentino a un inglés de Cambridge de lo que éste puede aportar. El grupo lo completan, entre otros, estrellas como Nicolás Massot, Luis Betnaza, Dalmacio Mera, Marcelo Figueiras, Teddy Karagozian, José y Juan Manuel Urtubey, Rogelio Frigerio, Ricardo Buryaile y Fernando Sánchez. Sin pertenecer a Cambiemos, el más ocupado en convencer a la oposición de cerrar filas en defensa mutua de sus dirigentes es Miguel Pichetto, que, solitario busca construir un peronismo disidente. Quizás donde es más difícil, pero donde lo entienden mejor. El viernes sorprendió con una aparición en uno de los más rancios cenáculos del radicalismo porteño, la fundación Sarcerni Jiménez, que anima el exlegislador Humberto Bonanata. Dice estar convencido de que el peronismo viene por las cabezas de los dirigentes opositores, usando el mecanismo de la división intrínseca de Cambiemos. No fue difícil convencer al auditorio, entre quienes estaban Ricardo López Murphy, Waldo Wolff, Jorge Enríquez, Luis Brandoni, Pablo Clusellas. Ese temperamento lo tiene a Pichetto en la duda para aceptar una silla en la Auditoría General de la Nación, aunque no sea la presidencia. Como baquiano de la política, Pichetto suscribe el axioma que dice que “Toda carta tiene contra, y toda contra se da” (verso de Francisco Gorrindo, autor del tango Las Cuarenta). Fatalidades de la política y para las que hay que estar preparado. En esto se dividen las experiencias. Hay generaciones que han aprendido a respirar bajo el agua en tiempo de oposición. Otras, nacieron cerca del poder y no saben lo que es transitar por ese desierto en donde lo único que te ofrecen es una sardina salada, y nunca agua. Una tercera especie es la de quienes no pueden vivir sin estar al calor de quien manda y hacen de su biografía un muestrario de alas chaquetas que han cambiado a lo largo de su vida. El trámite sigue abriendo amenazas de contaminación para los protagonistas. La responsabilidad de los contables de un presidente es, ante todo, cerrarle las cuentas en orden, para cuando venga la soledad del llamo, y nadie atienda los celulares para defender al que se fue. Los presidentes de la democracia se ocuparon de que les aprobasen las cuentas de inversión antes de salir del cargo. Carlos Menem se ocupó, y para eso lo llamó a Saúl Bouer, que había sido intendente de Buenos Aires. Este político trabajó todo el año 1999 en cerrar aquellas cuentas. Sólo le quedó el año final, que logró le aprobasen después de su salida. Ya existía la AGN, creada con la reforma constitucional de 1994, como órgano legislativo bipartisano, y organizada por una de las leyendas jurídicas del peronismo, Héctor Masnatta. Intentó lo mismo Cristina de Kirchner, pero su salida del poder en condiciones de alto deshilachamiento le impidió tener aprobado el último año de su segundo mandato, 2015. El nuevo oficialismo de Cambiemos lo advirtió y conversó un acuerdo político: le aprobaría en tiempo y forma ese año que le quedó a revisión, a cambio de que la AGN y el Congreso le aprobasen las cuentas de inversión de los dos primeros años de la presidencia de Macri, 2016 y 2017. El mundo parecía, entonces, normal, pero enloqueció en 2018 y la crisis subsiguiente arrastró ese acuerdo, que nunca se cumplió. O sea que no sólo Macri tiene los números de sus cuatro años sin aprobar. También Cristina tiene pendiente los dos últimos. El título: dame el vale, tomá la pizza, 2014 te lo cambio por 2016-2017. Un cierre completo del túnel del tiempo, que se pone delicado en el ejercicio 2016, porque contiene el acuerdo con los bonistas, una obra de orfebrería financiera en la que colaboró el peronismo republicano. La judicialización de la política pone a todos los protagonistas en una perpetua libertad condicional. Dilma Rousseff, que fue elegida presidente de Brasil cuándo tenía el 77% de apoyo del público, y ranqueaba como la segunda mujer más poderosa del mundo después de Ángela Merkel, perdió el cargo en 2016 cuando la denunciaron por desprolijidad en el manejo de la contabilidad de su administración, y no por corrupción. Perdió el paraíso por una cuestión de auditorías. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-favor-recorte-jubilaciones_0_LE-C6MqV.html","date":"08/03/2020 - 19:50","title":"En el Senado, Cambiemos votará a favor del recorte de las jubilaciones a los jueces","abstract":"En Diputados habían rechazado el proyecto. Pero en la Cámara Alta la oposición no quiere quedar alineada en la defensa de privilegios al sector judicial.","author":"Martín Bravo","key_words":"Alberto FernándezJuntos Por El Cambio","body":"El rechazo de Juntos por el Cambio en Diputados al tratamiento del recorte de las jubilaciones especiales de los jueces y diplomáticos, con escándalo y abandono del recinto, quedará a contramano de la posición del interbloque en el Senado. Los legisladores opositores en esa Cámara resolvieron votar a favor del proyecto en general y plantear objeciones en el articulado. “Acá el Gobierno no necesita un Daniel Scioli”, fue una de las explicaciones luego de la reunión en la que confirmaron esa postura. Más allá de la maniobra con el designado embajador en Brasil para alcanzar el quórum, analizaron encuestas y decidieron evitar quedar “pegados” a la defensa de privilegios. El tratamiento del proyecto generó dilemas y tironeos en la coalición opositora, esta vez con la marcada diferencia entre los posicionamientos en cada cámara. En Diputados no cayó bien el apoyo de los senadores al proyecto del Gobierno, aun cuando los integrantes de Juntos por el Cambio pidieron modificaciones similares que en la Cámara baja: la inclusión de una cláusula transitoria para que los magistrados con los requisitos para jubilarse puedan hacerlo más adelante con las condiciones actuales -y así evitar vacancias- y dar marcha atrás con la derogación del artículo que permite a jueces retirados ser convocados de manera temporaria. El Frente de Todos no las aceptará, como sucedió en Diputados, ahora con el objetivo extra de sancionar la ley y no prolongar el debate. “No quieren aparecer a favor de los privilegios, pero no vemos que vayan a dar esa imagen después de los avances del Gobierno contra la Justicia en estos días”, cuestionaron algunos diputados la decisión del interbloque de la otra ala del Congreso. Los senadores replicaron que el alboroto por la presencia de Scioli, clave para que el oficialismo alcanzara con lo justo el quórum para abrir la sesión, implicó una “salida” para esquivar el dilema la semana anterior. “Allá estaba dividido, muchos habían decidido votar a favor. Los salvó el escándalo, pero acá no necesitan un Scioli. Hagamos lo que hagamos, tienen los números”, argumentó un encumbrado senador. Aun así un sector de los diputados insistió con que hubieran rechazado el proyecto porque el Frente de Todos negó la inclusión de la cláusula transitoria y por lo que consideraron un contexto de “avance” del Poder Ejecutivo sobre la Justicia. Los senadores lo marcaron durante el tratamiento en comisión. El riojano Julio Martínez y otros opositores se cruzaron con Claudio Moroni -ministro de Trabajo- al remitir a la eliminación de la Agencia de Protección de Testigos, el retiro de los candidatos a jueces propuestos por Mauricio Macri, el proyecto para intervenir la Justicia de Jujuy y la discusión sobre los “presos políticos”, entre otras cuestiones. Gerardo Morales irá el martes al Senado, para reunirse con los miembros del interbloque antes del inicio del tratamiento de la iniciativa presentada por Guillermo Snopek. Más allá de los cuestionamientos en el discurso, y la alternativa de presentar un dictamen propio -lo que provocó otra discusión-, la coalición opositora resolvió subirse a una iniciativa con amplio apoyo de la ciudadanía: de acuerdo con los sondeos que revisaron en Juntos por el Cambio antes de tomar la decisión, más del 70% -y algunos casos con picos de 90%- de los encuestados se pronunciaron a favor de terminar con los regímenes especiales de jueces y diplomáticos. “La sociedad simplifica, mira lo que votamos más allá de las cuestiones técnicas y no podemos quedar defendiendo jubilaciones de privilegio”, fue la conclusión de radicales y macristas en el Senado. El espacio opositor tendrá un nueva discusión con la reforma judicial anunciada por Alberto Fernández en su discurso de apertura de sesiones. Algunos legisladores ya adelantaron que en el escenario de confrontación del Gobierno con la Justicia empujarán el rechazo “casi a carta tapada”, aunque otros abrieron la posibilidad de acompañar al advertir que la unificación de fueros con jurisdicción en la Ciudad podría darle centralidad a magistrados designados por Macri. Por el momento, los referentes de Juntos por el Cambio buscaron enfriar esa definición con el fundamento de que recién habrá posición una vez que el proyecto ingrese al Congreso y puedan analizar el texto en detalle. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intervienen-dirigente-camporista-defensoria-publico-comunicacion-audiovisual_0_Gq_HRYqD.html","date":"08/03/2020 - 19:22","title":"Intervienen con un dirigente camporista la Defensoría del Público de la Comunicación Audiovisual","abstract":"Cristina Kirchner y Sergio Massa desplazaron al titular de la Defensoría. Y pusieron a Rodrigo “Rodra” Rodríguez al frente del organismo que recibe y canaliza denuncias contra medios y periodistas.","author":"Alejandro Alfie","key_words":"Ley De MediosMedios De ComunicaciónPeriodismoCristina KirchnerSergio Massa","body":"Cristina Kirchner y Sergio Massa intervinieron con un dirigente camporista la Defensoría del Público de la Comunicación Audiovisual. Y desplazaron de ese cargo a Emilio Alonso, un dirigente radical que estaba en ese cargo desde hace un año y medio. Rodrigo \"Rodra\" Rodríguez, actual secretario administrativo de la Cámara de Diputados y hombre de Máximo Kirchner, ahora tendrá a su cargo recibir y canalizar las denuncias contra periodistas y medios de comunicación. Incluso, el hombre que ya maneja \"la caja\" en Diputados, podrá realizar actividades de investigación y accionar contra aquellos periodistas que considere que afectan los derechos de los espectadores de medios audiovisuales. Como sucedió a fines de 2014, con dichos de Jorge Lanata hacia Florencia de la V, que el organismo consideró discriminatorios. La Resolución firmada por Cristina Kirchner y Massa plantea que esta designación debía realizarse luego de una propuesta de la Comisión Bicameral de Seguimiento de la Comunicación Audiovisual. Pero como esa Comisión Bicameral todavía no se constituyó este año -está prevista su primera reunión para este mes-, ambos dirigentes políticos del oficialismo decidieron designar \"interinamente\" y \"ad honorem\" al dirigente de La Cámpora, que fue diputado nacional kirchnerista hasta diciembre pasado. Las \"misiones y funciones de la Defensoría\", son necesarias \"para garantizar la libertad de expresión en todo el territorio nacional\", plantearon Cristina Kirchner y Massa en la Resolución conjunta. Para ambos dirigentes políticos oficialistas, esa garantía no la ofrecía Alonso y tampoco podían esperar a que se reuniera la Comisión Bicameral. Sin formación profesional en temas de comunicación, \"Rodra\" Rodríguez fue subsecretario de Comunicación del gobierno de Cristina Kirchner, uno de los encargados de distribuir la publicidad oficial para premiar a los medios alineados con ese gobierno y castigar a los críticos de la gestión oficial. Durante su gestión, los medios de Sergio Szpolski fueron los que recibieron más dinero en publicidad oficial. Luego fue diputado nacional kirchnerista. Y actualmente es quien maneja la \"caja\" en Diputados y tiene a su cargo la firma de las designaciones, viajes y trámites de los legisladores, sus asesores y todos los empleados de la Cámara Baja. Sergio Massa y Cristina Kirchner, durante la apertura de sesiones del 1° de marzo. Un cargo que, en general, se reserva para un hombre del presidente de la Cámara, pero que Massa tuvo que ceder para que lo ocupe un hombre de Máximo Kirchner. El mecanismo por el cual Cristina Kirchner y Massa designaron a \"Rodra\" Rodríguez al frente de la Defensoría del Público fue cuestionado por dirigentes de Juntos por el Cambio. \"Denunciamos que se han dejado de lado todos los reglamentos, normas y prácticas legislativas, para que el Frente de Todos tome el control de un ente muy sensible para el funcionamiento de los medios de comunicación, tanto estatales como privados\", dijo el senador santacruceño Eduardo Costa<U+200B>. Y le reclamó al oficialismo que \"dé marcha atrás de forma urgente con esta designación irregular y conforme la Bicameral para que los diputados y senadores democráticamente elijan al Defensor del Público\". Es que la Comisión Bicameral debe reunirse este mes, no sólo para designar al titular de la Defensoría, sino también a tres integrantes del directorio del Ente Nacional de Comunicaciones (ENaCom) y otros tres en la conducción de Radio y Televisión Argentina (RTA), en representación de las tres primeras minorías parlamentarias. La Ley de Servicios de Comunicación Audiovisual creó la Defensoría del Público, que se constituyó en 2012. Su primera titular fue la periodista K Cynthia Ottaviano, que estuvo cuatro años. Luego quedó acéfalo el organismo, por lo cual se hizo cargo la abogada María José Guembe, que era la directora de Protección de Derechos de la Defensoría. Y en 2018 la Comisión Bicameral designó como titular del organismo al dirigente radical Emilio Alonso, ex director de Asuntos Políticos de la Secretaría General de la Presidencia -cuando estaba Fernando de Andreis, en la gestión de Mauricio Macri-. Pero ahora Cristina Kirchner y Massa resolvieron intervenir la Defensoría con un dirigente que se autodefine en las redes sociales como \"Militante de La Cámpora. Peronista. Secretario Administrativo de la Cámara de Diputados\". Se trata de un activo difusor de la teoría del \"lawfare\", que postula la existencia de un \"plan sistemático\" articulado entre medios de comunicación, sectores de la Justicia y organismos del Estado para \"atacar y perseguir\" a dirigentes opositores. Máximo Kirchner. Sus últimos tuits fueron para reivindicar a Martín Sabbatella, luego de la condena que le impuso la Justicia por \"abuso de autoridad\" en la aplicación irregular de la ley de medios audiovisuales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/acto-dia-mujer-axel-kicillof-llamo-construir-neoliberalismo-_0_lYIdKYSB.html","date":"08/03/2020 - 18:53","title":"En el acto por el Día de la Mujer, Axel Kicillof llamó a “construir el Nunca Más del neoliberalismo”","abstract":"El gobernador bonaerense dijo que es momento de sumar a los varones “a la lucha del feminismo”.","author":[],"key_words":"Últimas NoticiasAxel KicillofHebe De BonafiniVerónica Magario","body":"El gobernador bonaerense Axel Kicillof <U+200B>cerró hoy la jornada \"#8M Mujeres Bonaerenses Haciendo Historia\" en la ciudad de La Plata, donde pidió \"sumar a los varones\" al movimiento feminista y llamó a \"contruir el 'Nunca más' del neoliberalismo\". Estuvo presente en el palco la presidenta de Madres de Plaza de Mayo, Hebe de Bonafini. <U+200B> \"Es un 8 de Marzo para pensar, organizarnos e ir a buscar todos lo que nos falta en igualdad y en derechos\", enfatizó Kicillof. Afirmó que entonces es \"momento de sumar a los varones\" al movimiento. \"En el feminismo queremos también lugar los varones, acompañándolas, aprendiendo de ustedes\", consideró. En el marco de las actividades por el Día Internacional de la Mujer, el mandatario provincial convocó a una \"reflexión colectiva\" porque, sostuvo, si bien en esta fecha se puede \"conmemorar lo que se hizo, también duele lo que falta en el terreno de los derechos y de la igualdad de las mujeres\". Del acto participaron referentes femeninas del oficialismo como la vicegobernadora Verónica Magario; las ministras provinciales Estela Díaz (Mujeres) y Teresa García (Gobierno); la ministra de las Mujeres nacional, Elizabeth Gómez Alcorta, y la vicepresidenta del bloque de diputados del Frente de Todos, Cristina Álvarez Rodríguez, entre otras. Kicillof expresó además que \"acaba de terminar el neoliberalismo, que fue una experiencia cargada de dolor pero fue lo más breve que podía ser en el terreno de las instituciones y la democracia. Le dijimos que no al neoliberalismo, y ahora hay que construir el 'Nunca Más' del neoliberalismo\", completó. Participaron también las intendentas Mayra Mendoza (Quilmes), Marisa Fassi (Cañuelas) y Mariel Fernández (Moreno). Con agencia Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/per-saltum_0__A_U9AM4.html","date":"08/03/2020 - 18:44","title":"Van con un recurso ante la Corte por la suspensión de la fórmula de movilidad jubilatoria","abstract":"Lo presentarán este lunes el defensor de la Tercera Edad, Eugenio Semino y otros abogados. Es por el rechazo a la acción de amparo colectiva.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"El Defensor de la Tercera Edad, Eugenio Eugenio y los abogados Andrés Gil Domínguez y Adrián Tróccoli presentarán este lunes a las 10 horas en la Corte Suprema <U+200B>un Recurso Extraordinario Federal por Salto de Instancia (REFSI) (“ per saltum”) por “Gravedad Institucional Notoria” contra la sentencia de la jueza subrogante de grado Silvia G. Saino quien rechazó la acción de amparo colectiva contra la suspensión de la fórmula de movilidad y el achatamiento de las jubilaciones dispuesto por decreto presidencial. También solicitarán que el Alto Tribunal “haga lugar al Recurso Extraordinario Federal por Salto de Instancia (REFSI), revoque la sentencia apelada y ordene la tramitación de la acción de amparo colectivo promovida”. Si bien reconoció que por la fórmula de movilidad suspendida, a partir de marzo, la suba de las jubilaciones debía ser del 11,56%, por los aumentos por decreto diferenciados que van del 3,75% al 12,96% según los rangos de haberes, la jueza Saino argumentó que no hay \"situaciones homogéneas\" y que por lo tanto, había que analizar caso por caso para tomar una determinación. Con este fundamento, la jueza aceptó que cada jubilado o pensionado haga su propio reclamo. Semino le dijo a Clarín que presentan el recurso a la Corte porque la “ sentencia dictada por jueza subrogante de Primera Instancia de la Justicia Federal de la Seguridad Social a cargo del Juzgado Nº 9 es una sentencia definitiva, por cuanto al rechazar la acción de amparo colectivo puso fin al pleito e impidió su consecución”. Y hay una “notoria gravedad institucional” porque no se cumplen con los mandatos Internacionales sobre Derecho Humanos que ostentan jerarquía constitucional, una situación de indefensión de los jubilados y jubiladas afectados por el decreto que achata las jubilaciones y una omisión a la jurisprudencia de la propia Corte sobre amparos colectivos. En el escrito, entre otras razones, los abogados señalan que el recurso que la apelación al fallo de la jueza Saino, como informó Clarín, fue asignada a la Sala III del Fuero Federal de la Seguridad Social “cuya composición actual registra que de los tres jueces que la integran dos se jubilaron y una jueza subrogante todavía no juró. A esto se agrega la indigna situación de los jubilados y jubiladas que como justiciables tienen que observar que un fuero federal especial que supuestamente fue creado para la tutela efectiva de sus derechos esté abarrotado de expedientes en los pasillos, en los descansos de las escaleras y en las puertas de los baños. Con la decisión de la jueza actuante dicha situación se vería intensamente agravada puesto que obligaría a aproximadamente a 2.000.000 de jubilados y jubiladas a tener que iniciar procesos judiciales individuales”. Eugenio Semino, defensor de la Tercera Edad. Apenas conocido el rechazo a la demanda colectiva, el defensor de la Tercera Edad y los abogados que patrocinaron el amparo habían adelantado la posibilidad de recurrir por el per saltum directamente a la Corte.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presidente-asociacion-fiscales-duro-reforma-judicial-tinte-politico-_0_S0MUKeM2.html","date":"08/03/2020 - 18:25","title":"El presidente de la Asociación de Fiscales fue duro con la reforma judicial: “Tiene un tinte político”","abstract":"El fiscal Carlos Rivolo dice que el Gobierno nunca los consultó sobre los cambios que impulsa. “A la política no le gustan las resoluciones de los jueces”, agrega.","author":"Lucía Salinas","key_words":"Poder JudicialCarlos RívoloAlberto Fernández","body":"La charla inició trazando una suerte de hilo conductor entre la tragedia de LAPA con la de Once. Dos casos emblemáticos en el país donde se vinculan la muerte y la corrupción, según la mirada del fiscal Carlos Rivolo. En el caso de Lapa murieron 65 personas y en el de Once 52. Rivolo es además el presidente de la Asociación de Fiscales y está metido en medio de la batalla de las dos grandes reformas que enfrenta su sector y que lleva adelante el Gobierno, la judicial y la previsional. Rivolo desconfía de algunos aspectos de la reforma y cree que tiene un \"tinte político\": \"A la política no le gustan las resoluciones de los jueces, muchos que ellos mismos nombraron\", dice a Clarín. ¿Por qué demoran tanto las causas judiciales?¿Está colapsado el sistema o hay un 'tiempismo' de la Justicia ante los cambios en la política? El sistema es malo, sí, a nadie le sirve causas que duran 10 años. No puedo negar que en algunos lugares el tiempo juega en favor de cómo quieren administrar y deploro eso. Por otro lado, cuando hay ciertos funcionarios en el poder ¿se hace difícil investigarlos? Sí, pero se puede llevar adelante. Con mucho costo, pero se puede. Por investigar a Amado Boudou perdimos al mejor Procurador, Esteban Righi, porque no se metió en la investigación y la política lo exoneró. ¿Cómo ve la relación de la política con la Justicia? Quién reconstruye a la Justicia es la política y son ellos quienes se muestran críticos cuando son quienes eligen a los jueces, fiscales y defensores. Cuando un político está pensando en un fiscal, un defensor o un juez, ¿está pensando en un funcionario independiente o alguien que debe rendirle pleitesía? Sin funcionarios independientes no tenemos ningún grado de institucionalidad. Fiscal Carlos Rívolo en una charla con los suscriptores de Clarín. FOTO ARIEL GRINBERG ¿Cree que la reforma judicial que impulsa el Gobierno va a generar el cambio que la Justicia federal necesita? Antes de 1992 eran seis jueces federales. Después y hasta el día de hoy son doce. Estas eran grandes reformas de la Justicia Federal. Hoy no se conoce el detalle, pero se habla de 50 jueces. No es la Justicia la que crea juzgados federales sino la política la que los crea por diferentes necesidades, ¿por qué lo hace? ¿Porque no le gusta lo que decidieron 12 y ahora quieren que sean 50, 70, 120? O el caso de la Corte Suprema, ¿su número se modifica porque no gustan sus resoluciones? Se impulsa el sistema acusatorio en la reforma ¿qué es? Con ese sistema los fiscales nos hacemos cargo de la prueba y de la acusación. Va a lograr que se avance más rápido en las causas, porque una sola vez investigo, una sola vez someto la prueba y voy frente al defensor y que ante esa prueba se defienda el imputado. En el medio hay muchas instancias de negociación y sino, voy a juicio y ahí solamente se ven cuestiones técnicas. El sistema de hoy hace que lo que hacemos en instrucción se repita en instancia de juicio. Todo se hará más de forma oral, eliminado expedientes de papel, no la prueba documental. El fiscal Carlos Rívolo en la charla con los suscriptores de Clarín. ¿Cuál cree que es la verdadera motivación de la reforma judicial? En términos de trabajo pensar en 50 juzgados federales en la Ciudad es una barbaridad. ¿Es necesario? Lo que no puede existir más es que haya juzgados federales únicos donde nadie mira, que son las provincias. Tres casos emblemáticos para este país ocurrieron en lugares donde pensaron que no pasaba nada. En Caleta Olivia tramita el caso del Ara San Juan, en Esquel el caso Santiago Maldonado y en Bariloche, el caso Nahuel. Hay un solo juez, un solo fiscal. Esto no se puede repetir con el sistema acusatorio que además necesita dinero en un país donde no hay dinero. No sabemos cómo se hará esta integración. ¿El Gobierno los consultó sobre los cambios? Como Asociación de Fiscales algo podemos decir. Hace décadas peleamos por este sistema, pero no fuimos escuchados. La reforma del sistema previsional Judicial ¿puede generar una suerte de vacío por las renuncias que se generarían? Nos hablan de números que no desconocemos y hoy es muy sencillo hablar de la justicia. La justicia camina, ganan buenos sueldos y tienen grandes jubilaciones entonces somos carne de cañón. Como quedó redactada la ley hay una enorme posibilidad que muchos opten por irse para retirarse con el régimen anterior, ya hay 200 vacantes en el Ministerio Público fiscal más los cargos que se van a generar. Estábamos dispuestos a colaborar pero jamás nos escucharon. ¿Cree que hay una sobreactuación del Gobierno sobre sus planteos y anuncias frente a la Justicia? A mí me parece que si no hay consulta con nosotros que trabajamos y que tenemos voluntad de diálogo, en algunos casos y temas me parece que sí, que hay sobreactuación. Aparecen ciertos anuncios como la reforma y no participás y no trabajás en ella, con quién la hacés entonces. Siempre va a tener un tinte político y no nos asusta porque es la política, pero nunca vinieron a preguntar. Equipo de la transmisión: Fernando Brovia, Mercedes Rébora, Iara Uhalde, Alejandro Leguizamón. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-vice-nestor-kirchner-queda-cargo-dio-mauricio-macri_0_IvwGjy4T.html","date":"08/03/2020 - 17:46","title":"Un ex vice de Néstor Kirchner se queda sin un cargo que le dio Mauricio Macri","abstract":"Se trata de Eduardo Arnold, que fue vicegobernador en Santa Cruz y luego fue crítico de los K. Lo había nombrado Cambiemos en 2016 como representante comercial en Costa Rica.","author":[],"key_words":"Alberto FernándezNéstor Kirchner","body":"El nestorista de la primera hora. O un protokirchnersta. Eduardo Arnold, conocido como \"Chiquito\" en el mundo de la política, peronista que fue vicegobernador de Néstor Kirchner en Santa Cruz fue removido de su cargo como representate comercial en Costa Rica. Además de vice, Arnold fue diputado nacional y llegó, incluso, a ser vice de la Cámara Baja durante el primer gobierno K. Pero luego, por diferencias con Kirchner, se alejó y de ser uno de sus aliados iniciales, se convirtió primero en un díscolo y luego en un opositor. La coronación -o la primera coronación de ese giro- se produjo en el 2016 cuando durante el gobierno de Mauricio Macri, Arnold fue designado en esa representación diplomática. Arnold fue, desde 2007 en adelante, un díscolo duro de Kirchner y luego se convirtió en un opositor acérrimo. Eso lo llevó a participar de varios armados anti K y en 2015 a aportar al macrismo, sector que lo \"contuvo\" con el cargo en Costa Rica. El viernes, en el Boletín Oficial, con la firma de Alberto Fernández, el jefe de Gabinete, Santiago Cafiero, y el canciller, Felipe Solá, se publicó el decreto 244 que dispuso el cese de funciones de Arnold como representante diplomático en Costa Rica. El decreto anula otro, del 18 de septiembre de 2016, por el cual el gobierno de Macri, con Susana Malcorra al frente de la Cancillería, nombró como representate comercial a Arnold en ese país de Centroamérica. La decisión administrativa tiene el componente adicional del personaje: Arnold, un hombre que fue de confianza de Kirchner, terminó convertido en funcionario de Macri y ahora, con el regreso del peronismo, se queda sin ese cargo. Repite un mecanismo habitual de dar marcha atrás designaciones de carácter político. Con Fernández, además, se vienen demorando también los nombramientos de embajadores políticos. El viernes trascendió que Daniel Capitanich, ex vice gobernador del Chaco, hermano del actual gobernador Jorge \"Coqui\" Capitanich, será embajador en Nicaragua. El plácet fue inmediato: se notificó por la mañana y al mediodía, ya estaba la aceptación oficial desde Managua. Se suma a otro chaqueño con el mismo destino diplomático: el ex gobernador Domingo Peppo que ocupará ese cargo en Asunción del Paraguay. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fin-congelamiento-medicamentos-subieron-2-1-promedio-semana_0_v1-hJG71.html","date":"08/03/2020 - 17:14","title":"Tras el fin del congelamiento, los medicamentos subieron 2,1% promedio en una semana","abstract":"Según un relevamiento de la consultora Elypsis, los precios variaron desde un mínimo de 1,8% y un máximo de 10%, en un análisis de 161 variedades.","author":[],"key_words":"Inflación Y PreciosAlberto FernándezÚltimas Noticias","body":"Luego de congelamientos de precios pautado por el acuerdo entre el Gobierno y los laboratorios, las listas de precios de los medicamentos registraron un aumento promedio de 2,1% durante la última semana (un mínimo de 1,8% y un máximo de 10%), El dato surge de un relevamiento de la consultora Elypsis, que aseguró que los remedios genéricos subieron 2% y los de marcas, 2,3%, mientras que los de tratamientos permanentes aumentaron 2,2%. Según el informe, se detectaron alzas de precios en el 52% de los remedios que integran el mercado local, sobre la base de un panel de 161 variedades analizadas, y el promedio de las alzas fue de 2,1%. Elypsis señaló que \"según los acuerdos implícitos entre el Gobierno y el sector, se espera sostener los ajustes por debajo del IPC durante todo 2020\". Los medicamentos que registraron mayor aumento fueron el antialérgico Stopaler de laboratorio Raymos (10%); el suplemento dietario Biotin A -también de Raymos- (10%); el analgésico Mejoral Niños de Gramon Millet (6%); y el medicamento para el corazón Clopidogrel de laboratorio Richet (5,5%). Por tipo de tratamiento, aumentaron 1,8% promedio los remedios para los de corto plazo como los de alergia (+2,8%), analgésicos (+3,2%), antibióticos (+1,5%) o corticoides (+2%). Los de tratamientos permanentes subieron 2,2%. En estos últimos se destacan: 4% para los de Alzheimer, 2,5% de asma, 2,4% para el colesterol y 2,3% los de la diabetes. Los que más ajustaron (+2,5%) fueron los coadyudantes, que son remedios prescindibles, que incluyen los destinados a la artrosis (+3,2%), o para la disfunción eréctil (+2,3%). De los 12 productos de mayor aumento, la mitad son vinculados a tratamientos permanentes como el Clopidogrel, para el corazón, del laboratorio Richet, que subió 5,5% la caja de 30 comprimidos de 75mg. En 2019, los medicamentos subieron por encima de la inflación general (85,0% vs. 52,9% en el GBA o 90,9% vs. 54,1% si se mide la región Pampeana). Los que más subieron fueron los importados, que actualmente explican el 29% de lo que venden las farmacias. Desde diciembre los precios se mantuvieron estables, con una rebaja de 8% promedio que venció a fines de febrero. Fuente: agencias. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensaje-alberto-fernandez-dia-mujer-ensenaron-decirles-feliz-dia-_0_e9rEBhxy.html","date":"08/03/2020 - 16:35","title":"El mensaje de Alberto Fernández por el Día de la Mujer: “Me enseñaron a no decirles feliz día”","abstract":"La vicepresidenta Cristina Kirchner también escribió un mensaje en el que destacó que “el colectivo feminista argentino sigue avanzando”.","author":[],"key_words":"Alberto FernándezCristina KirchnerÚltimas Noticias","body":"El presidente Alberto Fernández escribió este domingo en las redes sociales un mensaje por el Día de la Mujer en el que afirmó que aprendió a \"no decirles feliz día el 8 de marzo\" a las mujeres \"hasta terminar con la desigualdad\". También se comprometió a desarrollar un Estado \"que trabaje para que todas, todos y todes tengan las mismas oportunidades\". \"Hoy me gustaría darles mi compromiso: un Estado que trabaje para que todas, todos y todes tengamos las mismas oportunidades\", enfatizó el mandatario en un mensaje que acompañó con una foto en la que se lo ve tomándose una selfie junto a un grupo de mujeres. Me enseñaron muchas cosas en el último tiempo. Entre ellas, a no decirles “feliz día” el 8 de marzo hasta que terminemos con la desigualdad.En cambio, hoy me gustaría darles mi compromiso: un Estado que trabaje para que todas, todos y todes tengamos las mismas oportunidades. pic.twitter.com/7c8PSuvPAW También a través de Twitter, la vicepresidenta Cristina Fernández de Kirchner destacó que \"el colectivo feminista argentino sigue avanzando\" y asumió que el camino \"es largo\", pero dejó en claro que \"ya nada volverá a ser como antes\". \"El colectivo feminista argentino sigue avanzando en el largo camino de este verdadero e histórico cambio cultural. Cada día un paso adelante... con lucha, organización y unidad. Ya nada volverá a ser como antes\", escribió la ex mandataria en un tuit que acompañó con una foto en la que se ven dos personas caminando juntas, tomadas de la mano. El colectivo feminista argentino sigue avanzando en el largo camino de este verdadero e histórico cambio cultural. Cada día un paso adelante... con lucha, organización y unidad.Ya nada volverá a ser como antes. pic.twitter.com/l1wuBiBnyC  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/interna-reforma-judicial-consolidacion-frente-justicia_0_HjG13V2r.html","date":"09/03/2020 - 7:25","title":"La interna por la reforma judicial y la consolidación de un frente en la Justicia","abstract":"La discusión entre la Casa Rosada y el Instituto Patria por la letra del proyecto. El Poder Judicial, unido en contra del recorte de las jubilaciones de los jueces, espera su momento.","author":"Walter Schmidt","key_words":"Poder JudicialAlberto FernándezCorte Suprema De Justicia","body":"“Si la letra chica la hace Gustavo Béliz, nos quedamos tranquilos. Pero si la hace Juan Martín Mena, con línea directa con el Instituto Patria, estamos en problemas”, sintetiza un hombre de la Justicia, que alguna vez fue funcionario. Por estas horas, esa sería la discusión en las entrañas de la Casa Rosada. Lo atestiguan en el Poder Ejecutivo y también lo perciben en el Palacio de Justicia, habitado por los ministros de la Corte Suprema. Atrás parece haber quedado esa extraña ausencia de los miembros de la Corte al Congreso de la Nación, para la primera apertura de las sesiones ordinarias que hacía Alberto Fernández y en las que, se sabía, iba a hablar de la reforma de la justicia. Sólo estuvieron el titular de la Corte, Carlos Rosenkrantz y Elena Highton de Nolasco. No así, Ricardo Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda. En el Alto Tribunal no preocupa la reforma, si es como la planteó Alberto Fernández. Con eje en la ampliación de los juzgados federales. “El lawfare, en el mundo judicial es algo que sucede en Comodoro Py, pero no en el resto de los juzgados nacionales de todo el país. Es minoritario”, indican en el entorno de un juez de la Corte. Sin embargo, observan complicaciones por el tiempo que llevaría concretar una reforma como la que planteó el Presidente. Hacen las siguientes cuentas. Se habla de un nuevo fuero federal con los jueces de instrucción de la Ciudad -hay 63 juzgados y unos 30 están vacantes- más los 11 jueces federales del penal económico. Es viable a través de una ley pero demorarían muchos los concursos para designar magistrados, cuyo proceso comprende varios pasos y un tiempo considerable en meses. Allí es dónde residiría la pulseada por la letra de la reforma judicial entre el albertismo -Béliz, Marcela Losardo- y el cristinismo -Mena y la propia Cristina-. Lo que propone el mandatario puede llevar varios años pero es aceptado por el Poder Judicial. En cambio, el cristinismo pretende un atajo, habida cuenta que su objetivo final no es el mejoramiento del servicio de justicia sino aliviar la situación judicial de Cristina Kirchner. En la Justicia consideran que desde el Instituto Patria quieren evitar un programa judicial a mediano o largo plazo, por sus dudosos réditos. En la estrategia de los abogados de Cristina Kirchner, está claro que 2020 es el año de los TOF (Tribunales Orales Federales) porque allí se decidirá la suerte de la vicepresidenta. Cuantas más designaciones cristinistas puedan recaer en los TOF, mejor. Eso, sumado a los cargos que ostentan en la Procuración del Tesoro, la Agencia Federal de Inteligencia (AFI), la Unidad de Información Financiera (UIF), la Oficina Anticorrupción (OA) y en el Consejo de la Magistratura. Por eso prefieren reemplazar cuánto antes , con jueces “propios”, las vacantes existentes: la de Claudio Bonadio, la de Sergio Torres que juró en la Corte bonaerense, y posiblemente la de Daniel Rafecas si es nombrado Procurador General de la Nación. A esa lista podría sumarse Rodolfo Canicoba Corral, que cumplirá 75 años y puede seguir en el cargo cinco años más, pero para ello debe ser aprobado por el Senado a través de un pliego. Lo cual se torna bastante difícil. “La reforma judicial en términos generales esta muy bien vista, el tema son las jubilaciones”, advierten en el cuarto piso de Talcahuano 550. Ensayan una comparación válida por estas horas. Lo que ocurre entre el gobierno de Alberto Fernández y la Justicia, es lo que ocurrió con Néstor Kirchner y el campo en la pelea por la resolución 125. Kirchner logró que se aglutinarán en la Mesa de Enlace la Sociedad Rural con la Federación Agraria, enemigos acérrimos hasta ese momento. Con el proyecto de recorte a las jubilaciones de los jueces, la Casa Rosada -dicen- cerró la grieta judicial. A modo de ejemplo, indican que los ministros de la Corte -que por ahora dejaron de lado su interna- se reunieron con Marcelo Gallo Tagle, titular de la Asociación de Magistrados y Funcionarios de la Justicia Nacional. Y, por primera vez en mucho tiempo, recibieron a tres líneas judiciales, con profundas diferencias, que integran el Consejo de la Magistratura como ; Alberto Lugones, titular del Consejo por la línea celeste; Ricardo Recondo, vicepresidente, por la bordó; y a Juan Manuel Culotta, consejero. Todos unidos, firmaron un documento en contra del proyecto. “Con el proyecto por las jubilaciones de jueces, atacaron a toda la primera línea del Poder Judicial. Y hay más de 2 millones de casos de jubilados por la movilidad. Alguno de esos casos va a llegar a la Corte”, deslizan los voceros judiciales. Es necesario agregar. Y si uno de esos llega, el espíritu en la mayoría del Tribunal sería hacer lugar al reclamo de inconstitucionalidad. Un asesor de otro ministro de la Corte suma una preocupación más. “No hay un interlocutor válido del gobierno, mas allá de los contactos formales y cordiales que hemos tenido con (Marcela) Losardo”, la ministra de Justicia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuentas-rojo-kicillof-busca-tajada-vaca-muerta_0_HJ413Ntd.html","date":"09/03/2020 - 7:05","title":"Con las cuentas en rojo, Axel Kicillof busca una tajada del tesoro de Vaca Muerta","abstract":"El gobernador reclama que se considere petrolera a Buenos Aires y presiona para sumarse a la organización que agrupa a los 10 distritos productores de hidrocarburos.","author":"Carlos Galván","key_words":"Axel KicillofVaca MuertaPetróleoNeuquén","body":"Aunque en conversaciones reservadas Axel Kicillof ya había empezado a mostrar sus cartas, su discurso de apertura de sesiones en la Provincia de la semana pasada puso en estado de alerta a los gobernadores de las provincias petroleras. “Queremos convertir a la provincia de Buenos Aires en petrolera. El petróleo crudo se produce en 10 provincias, muchas de ellas en la Patagonia, pero 80% se destila en la Provincia. No se carga petróleo crudo en los autos, sale por los puertos de la provincia. Es necesario encontrar un papel porque Vaca Muerta es una oportunidad en la cuestión industria”, dijo el gobernador bonaerense. El argumento del bonaerense es casi secundario para los mandatarios de las provincias productoras de hidrocarburos. Lo que las preocupa es que, con Buenos Aires con sus cuentas en rojo -tiene vencimientos por más de 2.000 millones de dólares este año-, Kicillof esté buscando sacar alguna tajada para Buenos Aires del negocio petrolero, más que nada del multimillonario tesoro subterráneo de Vaca Muerta. El mandatario bonaerense ya blanqueó su intención de que Buenos Aires se sume a la Organización Federal de Estados Productores de Hidrocarburos (OFEPHI), el exclusivo club que nuclea a las 10 provincias en las que se explota petróleo y gas (Neuquén, Río Negro, Chubut, Santa Cruz, Tierra del Fuego, Mendoza, La Pampa, Jujuy, Formosa y Salta). Entre las provincias que lo integran admiten que, hoy por hoy, la OFEPHI no es más que un sello de goma. Dicen que tuvo un rol importante en la década del 90, cuando se reformó la Constitución y se estableció que los recursos naturales son propiedad de las provincias, pero que en el último tiempo su actividad es casi nula. Eso justamente enciende más las alarmas de las provincias. ¿Qué se guarda en la manga Kicillof?, se preguntan desconfiados. “No hay ninguna intención maquiavélica para querer entrar a la OFEPHI. Lo que pretendemos es discutir es el perfil hidrocarburífero de la Argentina. Ese es el lugar indicado para empezar la discusión de si queremos un país con un modelo puramente extractivista o industrial, con valor agregado”, dice a Clarín el subsecretario de Energía de la Provincia, Gastón Ghioni. En la misma línea que Kicillof, Ghioni enumera las razones por las que la Provincia debe entrar a la OFEPHI: que Buenos Aires es el principal consumidor de naftas y gas del país, que más del 70% de los combustibles del país se refinan en La Plata, Campana y Dock Sud, que tienen los polos petroquímicos de La Plata, Bahía Blanca y Zarate-Campana. Planta de YPF en Vaca Muerta. En la gobernación bonaerense no lo dicen de manera explícita, pero lo que se desprende de sus palabras es que si no estuviera Buenos Aires para refinar o el puerto de Bahía Blanca para exportar, las provincias productoras no podrían monetizar sus recursos. Hay otro fantasma. Asoma legalmente inviable, pero algunos también se preguntan si en realidad Kicillof no estaría buscando de alguna manera que se compartan las regalías que recibe cada provincia. Neuquén, por esta vía, prevé embolsar durante este año 50.478 millones de pesos. “Las regalías no se pueden coparticipar, no son el fondo sojero”, advierte a Clarín el jefe del sindicato de los Petroleros de Neuquén, Río Negro y La Pampa, Guillermo Pereyra. Pero en el MPN, el partido gobernante en Neuquén desde hace más de 50 años, observan: “Buenos Aires está fundida y Kicillof de algún lado va a querer sacar recursos. Alguna ventaja quiere sacar de Vaca Muerta”. En Río Negro también siguen con atención los movimientos de Kicillof. Pero en Viedma están más preocupados con su jugada a largo plazo. Dicen que la arena que se necesita para el fracking y se lleva a Vaca Muerta desde Chubut o Entre Ríos podría ser transportada en un ferrocarril -que debe ser desarrollado- a través de los campos rionegrinos. También se entusiasman con que el puerto de San Antonio Oeste pueda licuar el gas proveniente de Vaca Muerta, algo que hoy sí se hace en la bonaerense Bahía Blanca. “Es tan legítimo que Buenos Aires quiera tener el monopolio de la exportación del GNL como que nosotros nos desvelemos por desarrollar nuestro propio puerto”, sostuvieron en el oficialismo rionegrino. Entre consultores privados del negocio petrolero consideran que en realidad Kicillof lo que estaría buscando es meterse en la discusión petrolera porque el congelamiento de hecho de los precios de los combustibles lo perjudica en sus ingresos. Los precios de los combustibles subieron alrededor del 43% en el último año, contra un 55,57% de inflación interanual. “El congelamiento lo mata a Kicillof, le pega brutalmente en Ingresos Brutos”, dice un experto. Pero un ex alto funcionario de Energía de la Nación lo rechaza. “Con el Consenso Fiscal, Kicillof puede subir la alícuota de Ingresos Brutos si quisiera\", señala. Según ese experto, Buenos Aires se siente \"expoliada por el resto de las provincias y lo que quiere es negociar el valor de lo que significa refinar y el puerto\". Y detalla: \"Neuquén podrá producir unos 500.000 barriles diarios, pero a través del oleoducto a Chile puede sacar alrededor de 120.000. Si o si necesita de Buenos Aires\". Otra meta de Kicillof sería abrir Vaca Muerta a las pymes bonaerenses, advierten en Neuquén. En esa provincia hay una ley de \"compre neuquino\" para el sector del petróleo. Además está la veta política. En Buenos Aires admiten que Kicillof ya habló con Alberto Fernández, el chubutense Mariano Arcioni y la santacruceña Alicia Kirchner de su pretensión de ingresar a la OFEPHI. Gobernadores Omar Gutiérrez y Axel Kicillof, en enero de este año. La intención sería diluir el peso que se arroga Omar Gutierrez, gobernador de Neuquén, en el negocio petrolero por tener Vaca Muerta. Se dice que el neuquino intentó un acercamiento con la Casa Rosada por este tema, pero sin ningún éxito. El mandatario no contestó la consulta de Clarín. Tampoco el chubutense Arcioni, quien con gravísimas urgencias financieras ya habría dado su OK a que Buenos Aires ingrese a la OFEPHI.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/paro-campo-expectante-gobierno-confronta-apuesta-protesta-dividida_0_Rrf8bmpD.html","date":"08/03/2020 - 20:58","title":"Paro del campo: expectante, el Gobierno no confronta pero apuesta a una protesta dividida","abstract":"Es la primera medida de fuerza que enfrenta Alberto Fernández. En la Casa Rosada creen que no cuenta con apoyo uniforme del sector.","author":"Pablo Ibáñez","key_words":"Alberto FernándezMesa De EnlaceRetenciones","body":"A 88 días de asumir como presidente, Alberto Fernández enfrentará este lunes su primer paro, una protesta que no esperaba y ante la cual el Gobierno se mueve con cautela y una táctica clara: sin belicosidad. \"No exacerbar\" es el mandamiento principal que derrama Fernández. En la lectura fina, luego de que la protesta se precipitó y estalló en una mañana, el Gobierno anota que nació parcial. La \"libertad de acción\" de la Federación Agraria Argentina (FAA), y el rechazo del gremio UATRE -muy activo en el conflicto de 2008- y cámaras de transportistas, aparecen como señales de \"debilidad\" de la protesta, según la lectura de Casa Rosada. Esa mirada da por hecho que sin estar de acuerdo con las retenciones en general, la última suba de 3 puntos a los grandes productores de soja, tuvo como contraparte bajas y beneficios para pequeños productores y economías regionales. \"Es una buena medida, no es recaudatoria sino distributiva. Lo que se recauda extra por la soja, vuelve al campo\", apuntan desde la cima del Gobierno. El diagnóstico, así y todo, no elimina las dudas. \"Hay que esperar y ver que pasa\", entiende un funcionario y cita el antecedente inmediato: el amanecer del jueves pasado no había hipótesis de paro y a media tarde de ese mismo día, se anunció una lock out de cuatro días. El viernes apareció otro dato. La carne aumentó 5% producto del paro, porque se anticiparon las compras para garantizarse animales para toda la semana. Por ese aumento de la demanda, los precios de la hacienda subieron 2,42% y eso hará que la carne aumente entre 4 y 5 puntos. Ese puede ser el primer efecto del paro: la suba de la carne en las pizarras de las carnicerías. ¿Puede impactar sobre la inflación? La lógica indica que luego de la semana de paro, se normalizará la oferta y eso hará que los precios bajen, según un economista que sigue el sector. El interrogante mayor es si el lock out puede escalar a un estadío de otro tipo: controles en las rutas para que impedir que haya comercialización. En gobierno creen que no hay clima para eso y que, desde un punto de vista logístico, en la situación actual con las entidades divididas, no es fácil la logística para cortar rutas masivamente. Fue un dato clave en la protesta del 2008 y le aportó épica. Ese escenario, no aparece en el radar de la Casa Rosada que más allá del enojo inicial de Fernández, decidió estratégicamente no confrontar. Ese mandato bajó de la cima del gobierno a todos sus actores. Hubo silvestres como la parrafada de Oscar Parrilli que, dicen en el albertismo, no expresa la postura oficial: fue una reacción autónoma, aunque se le atribuya oficiar como portavoz sui generis de Cristina Kirchner. El diagnóstico del Gobierno se detiene en otro dato: la protesta no generó adhesiones políticas ni de otras cámaras de la producción. La excepción fueron los sectores de Cambiemos como el espacio de CRA que responde al ex ministro de Macri, Luis Etchevehere. Fernández baja una indicación: la decisión no tiene vuelta atrás pero hay que mantener el diálogo abierto, analizar medidas y defender, sobre todo, el esquema. \"La suba afecta a 1 de cada cuatro productores\" repiten desde el gobierno como un mantra. \"Las entidades no quieren aparecer con posturas distintas porque creen que si se rompe la Mesa de Enlace después van a estar más débiles\", entiende un dirigente que conoce el mundo rural. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/camara-casacion-dispuso-jueces-renunciaron-sigan-frente-juicio-jaime-vido_0_nuNOypsw.html","date":"08/03/2020 - 20:37","title":"La Cámara de Casación dispuso que dos jueces que renunciaron sigan al frente de un juicio contra Jaime y de Vido","abstract":"Los magistrados dejaron su cargos por la reforma previsional, pero seguirán tramitando las causas vigentes.","author":"Lucía Salinas","key_words":"Corrupción KRicardo JaimeJulio De Vido","body":"La reforma impulsada por el Gobierno sobre el sistema previsional del Poder Judicial, ya generó 50 vacantes como contó Clarín. Se trata de quince fiscales, cinco defensores y treinta jueces. Sólo la última semana se publicaron en el Boletín oficial diez dimisiones, entre las cuales se encuentran la de dos magistrados que integraban el Tribunal Oral Federal 6 (TOF 6) responsable de juzgar a Ricardo Jaime y a Julio De Vido. La Cámara de Casación dispuso que sigan frente a los casos pese a la jubilación, algo que por ahora admite el régimen de suplencias admite. Treinta nuevas vacantes se produjeron en los últimos 25 días, en el Poder Judicial puntualmente en la nómina de jueces federales. Ese número incrementa los 1.073 cargos sin cubrir de magistrados a lo largo y ancho del país, todas ellas cifras oficiales. El movimiento será aún mayor porque en el Consejo de la Magistratura estiman que producto de las modificaciones al sistema jubilatoria, habrá al menos cien renuncias más. En los Tribunales de Comodoro Py temen una virtual detención de algunos casos de corrupción cuyos juicios orales ya iniciaron. Tal es el caso del TOF 6 que perdió dos jueces que renunciaron para no perder los beneficios del anterior régimen. Julio Panelo y José Martínez Sobrino figuran entre las renuncias aceptadas por el Ministerio de Justicia. Llevaban adelante el juicio contra Ricardo Jaime donde se aunaron varios casos de corrupción, uno de ellos incluye a Julio De Vido. En contra del ex secretario de Transporte condenado por la Tragedia de Once, se inició el juicio en 2019 uno por defraudación en la compra de trenes a España y Portugal, otro por enriquecimiento ilícito de Jaime, y otros dos por peculado. El viernes pasado ante este escenario, y considerando que de los ocho Tribunales Orales sólo cuatro están conformados íntegramente con jueces titulares, la Cámara de Casación más específicamente los jueces que integran la superintendencia de Casacion, los presidentes de Sala: Ángela Ledesma, Guillermo Yaccobuci, Mariano Borinsky, Daniel Petrone y Eduardo Riggi convocaron a los dos magistrados ya jubilados, a que \"continúen en el conocimiento y tramitación de aquellas causas en las que hubieran iniciado la audiencia de debate oral (...) para asegurar la mejor y más eficiente prestación de Justicia \", señala la nota a la que accedió Clarín. El planteo firmado por los jueces del máximo Tribunal Penal, específica que esta suplencia se enmarca en \"la ley vigente\", ya que hasta no se apruebe y sancione el nuevo sistema previsional para la Justicia, aquellos funcionarios del Poder Judicial que se acogieron sus respectivas jubilaciones pueden suplir cargos cobrando un plus por dicha tarea. El nuevo régimen ya no lo habilitará. El proyecto que ya obtuvo media sanción en la Cámara Baja e ingresará este jueves al Senado, incrementará del 12% al 18% los aportes adicionales de los jueces; el 82 % móvil será sobre un promedio de los sueldos -actualizados- de los últimos diez años (120 remuneraciones), y no sobre el último haber. Extiende, por otro lado, la edad jubilatoria para los varones a los 65 años, de manera progresiva. Cuando quede sancionada, la Casación deberá revisar nuevamente la situación de los jueces Martínez Sobrino y Panelo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//rural/arranca-paro-campo-afirman-cortes-rutas_0_s9n_5p4X.html","date":"08/03/2020 - 20:25","title":"Arranca el paro del campo, pero afirman que no habrá cortes de rutas","abstract":"Lo decidió la Mesa de Enlace. Se inicia a las 0 de este lunes, hasta las 24 del jueves. No habrá comercialización de granos, a industrias o puertos, ni de carnes para faena en todo el país.","author":"Mauricio Bártoli","key_words":"Mesa De EnlaceRetenciones Al CampoSoja","body":"“Basta de ajustar al que produce, que ajuste el Estado”. Esa consigna que el campo tratará de difundir desde hoy hasta el jueves, en el primer paro que le harán al Gobierno de Alberto Fernández, da pistas sobre la esencia del reclamo, que tuvo como disparador la suba de las retenciones a la soja hasta el 33%, pero va más allá. La medida de fuerza implicará un cese de comercialización de granos, a industrias o puertos, y de carnes para faena, en todo el país, desde las 0 de hoy hasta las 24 horas del jueves. Los organizadores aseguraron que “no habrá cortes de rutas ni se provocarán aumentos en los precios ni desabastecimiento\". Mucha gente no entiende cómo se llegó a esta situación. La trama arrancó cuando el nuevo gobierno “actualizó” los derechos de exportación que había dejado Mauricio Macri (en el caso de la soja pasaron de 24,5 a 30% y el maíz y el trigo de 6,5 a 12%) y se guardó la carta, con respaldo legislativo, de aumentar un 3% más. Cuando ello se concretó, el martes pasado, con un incremento solo para la soja y con compensaciones para pequeños y medianos productores, la Mesa de Enlace dejó abierto los canales de negociación. Habían caído bien los retoques en los derechos de exportación que favorecían a varias economías regionales y que a más de un 70% del total de quienes producen la oleaginosa les bajarían las retenciones efectivas, reintegros mediante, a niveles de entre un 22 y 30%. ¿Cuál es el problema, entonces? Muchos productores agropecuarios no le creen a un Gobierno del mismo signo político al que años atrás los persiguió y hostigó de múltiples maneras, y que tiene figuras de aquel tiempo en posiciones encumbradas. No aceptan la idea de pagar primero y esperar a que después se les devuelva. “Si el gobierno entiende que nos tiene que compensar, por qué nos obliga a ser financistas del Estado”, dicen. Los más crédulos agregan: “En todo caso, es responsabilidad del Gobierno dar detalles que nos permitan creer que esas compensaciones no serán cajas políticas como ya ha pasado”. Ese es el germen de la disconformidad que brotó desde el interior y atravesó a todas las entidades de la Mesa de Enlace. En la Federación Agraria fue difícil llegar a un consenso, porque ahí tienen mucho peso los chacareros que quedarían comprendidos en las compensaciones. Así las cosas, el presidente Carlos Achetoni resolvió el viernes dar libertad de acción a cada afiliado para adherirse o no al paro. Entre los “autoconvocados”, un universo diverso que tiene lazos con la Mesa de Enlace pero se expresa con independencia, y a la velocidad de los tiempos de Whatsapp, aglutinaron voluntades el desdoblamiento cambiario, las altas tasas para el financiamiento, y hasta cuestiones político-culturales. Pocos olvidan al conflicto del 2008, con la Resolución 125, que tuvo al actual presidente de la Nación como principal negociador del gobierno de Cristina Kirchner. Es cierto que Alberto rompió con los Kirchner después de esa batalla perdida, pero el rol de la actual vicepresidenta y las expresiones de sus seguidores (Oscar Parrilli, Juan Grabois, Pablo Moyano, entre otros) se toman desde el campo como provocadoras. Y exacerban el avispero. Este déjà vú ruralista, la sensación de estar volviendo a ver una película conocida, ofrece similitudes llamativas. Las dos protestas se lanzaron casi exactamente a tres meses de comenzado un gobierno nacional. Y en ambos casos, el protagonismo de Alberto Fernández es insoslayable. Quien en aquel momento negociaba con el campo es la misma persona, pero ya no ocupa la jefatura de Gabinete, sino que es el Presidente. Aquella vez, Cristina Kirchner tomó el centro de la escena; ahora tiene un rol indudablemente esencial, pero sin aparecer en los primeros planos. Vaticinar el desenlace de esto que recién empieza no es sencillo. La primera reacción de Alberto frente al anuncio del paro, al advertir que no volverán a negociar con el campo y utilizando una frase polarizadora, “ellos quieren ganar siempre”, ensanchó la grieta. En ambos campamentos hay halcones y palomas, y los más hostiles sienten el gusto a la revancha por la 125. Pero los más conciliadores, más que pegar buscan que el otro se equivoque. En ese marco, al especificarse la modalidad de la protesta quedó claro que prima el criterio de evitar mayores conflictos. Los dirigentes rurales aseguraron que del cese de comercialización \"quedan exceptuados los productos perecederos\". También destacaron que \"dada la inminencia de estas medidas, pedimos que continúe el normal desarrollo de las actividades programadas con antelación tales como exposiciones, remates, etcétera\". Y concluyeron. “Con esta carga tributaria no podemos producir y, de persistir esta situación, el futuro de la familia agropecuaria se verá muy comprometido\". Para el campo, y para el Gobierno también, el imaginario árbitro de la contienda es la sociedad argentina. Unos la piensan más como opinión pública y otros como caudal de votos. En el fondo es casi lo mismo. Creen que, tarde o temprano, ganar el favor popular es lo que definirá la puja en este caldo de cultivo con muchos condimentos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-trifonte-acoso-provincias-opositoras-vuelta-macri_0_TBSxOyTB.html","date":"08/03/2020 - 20:07","title":"El Gobierno tricéfalo, el acoso a las provincias opositoras y la vuelta de Macri","abstract":"El ex presidente regresa a la mesa nacional de Cambiemos. Las presiones a CABA, Mendoza y Jujuy.","author":"Ignacio Zuleta","key_words":"Mauricio MacriAlberto FernándezCristina Kirchner","body":"Miden sus fuerzas oficialismo y oposición para conocer, no tanto cuanto mide el adversario, sino cuán unidos están para enfrentar las batallas que vienen. El Gobierno tricéfalo – los Fernández +Massa- y la oposición de Cambiemos aprovecharon para desfilar armas en esa oportunidad tópica de la sociabilidad política, que es la fiesta de Vendimia de Mendoza. Salvo Alberto, un lote importante de ministros, encabezados por \"Wado\" de Pedro, se vareó por los diversos saraos que se organizaron para esa celebración en tierra de infieles, gobernada por los radicales y que tiene entre sus dirigentes al mismo jefe de la UCR. Los opositores sumaron al gobernador de Jujuy Gerardo Morales, y a caciques legislativos como Mario Negri y Luis Naidenhoff, para rodearlo al gobernador Rodolfo Suárez, que es el que sigue en la lista de los adversarios a los que el peronismo quiere cercar en sus dominios. La oposición terminó de entender que no sólo hay un plan para achicarle el poder a Morales en Jujuy, con la intervención de la justicia y la defensa de Milagro Sala, y otro para recortarle los fondos a Horacio Rodríguez Larreta. Mendoza sigue en la lista, con el rechazo de la oposición local a aprobarle el presupuesto y el endeudamiento a Suárez, y echando flit sobre proyectos clave de ese distrito, como la represa de Portezuelo del Viento y el desarrollo del yacimiento de Vaca Muerta, que tiene una parte en territorio mendocino. Por estas cuestiones pendientes, que comprometen la suerte futura de Mendoza como trinchera opositora, las miradas de los participantes de la fiesta vendimilla se concertaron para leerle los labios al gobernador y al ministro del Interior en cada encuentro que tuvieron. El último, este domingo en la fiesta del empresario Vila en el paraje precordillerano de San Isidro, a la que asistieron Suárez y De Pedro. Llegaron a estas fechas con la ropa chamuscada, desde que hace quince días De Pedro lo llamó a Suárez para reclamarle el apoyo para la postulación de Daniel Rafecas como procurador de la Nación. El gobernador le respondió que él no tiene juego en la estrategia nacional de su partido, y que eso debían hablarlo en niveles a los que él no alcanza. El ministro, desde entonces, es señalado como responsable del rechazo de la banca del peronismo de Mendoza a la aprobación del presupuesto, del endeudamiento y, encima, de la amenaza que la Nación puede no pagar la tercera cuota del vencimiento de la letra que emitió para financiar las obras de Portezuelo. Es la tercera cuota del pago de estudios previos a la licitación. La primera la pagó Macri y la segunda Alberto. Viene la tercera. ¿Ocurrirá? No pagar sería defaultear la letra, quizás como parte de un default más amplio que nadie quiere. Esa obra depende hoy de un fallo de la Corte, y puede ser el ejemplo de cómo serán en adelante las relaciones entre el Gobierno y los distritos en donde domina la oposición. Wado se mosqueó porque Suárez le reprochó en público la falta de apoyo del peronismo local, una manera de señalarlo a él como responsable. Es molesto para De Pedro porque en Mendoza todos repiten que la delegada de Cristina es la senadora Anabel Fernández Sagasti y ponerlo a él en el medio lo desautoriza ante todos. La trama es central en el debate interno del Gobierno, pero también de la oposición. Portezuelo del Viento es un proyecto fruto de varias etapas en la relación entre el radicalismo local y los gobiernos nacionales. Será una de las obras más grandes de ingeniería del mundo, que se pensó en los años ’50 con Perón gobernando. Se disparó por las buenas relaciones entre Néstor Kirchner y Julio Cobos para compensar a Mendoza por el juicio que inició para le compensasen la promoción industrial que sí tuvieron otras provincias. Se frenó en los 8 años de Cristina y renació a la luz del romance entre Macri y Alfredo Cornejo gobernador. Macri pagó la primera cuota del compromiso por un total de USD 1023 millones y Alberto la segunda, como si continuase con la línea de cuando era jefe de gabinete de Néstor. Pero los mendocinos ven que en esto también hay bicefalismo y tricefalismo, porque Alberto designó al pampeano Javier Schlegel, un crítico de proyecto, como presidente de comité técnico del Coirco (Comité Interjurisdiccional del Río Colorado), que regula esa obra. La Pampa se opone a la obra y los mendocinos ven que se repite la trama jujeña: el Gobierno avanza en el Senado con el proyecto anti Morales, para intervenirle la justicia en su provincia, y la vez el Presidente dice que no tiene nada que ver. Un método clásico: el doble discurso amplía el margen de discrecionalidad para que el decisor elija en función de su conveniencia. Lejos de la finca de los Vila, adonde convivían el gobernador Suárez con el oficialismo de De Pedro, Sergio Massa, Mariano Recalde, Julián Domínguez, José Luis Espert y algún invitado extraterritorial como Emilio Monzó, los opositores se reunieron en un restorán de Vistalba para diseñar lo que será una semana beligerante. Se sentaron allí Morales, Negri, Facundo Suárez Lastra, el exembajador en Bolivia Normando Álvarez García y Luis Borsani. Mientras devoraban las delicias del cocinero de moda Alfredo Vigil, responsable del local República de Chachingo, cerraron la agenda que comienza hoy con el encierro de los diputados del interbloque opositor en la Usina del Arte, que despertará del aturdimiento por los festejos de Boca campeón. Seguirá el martes con una visita de Morales a la comisión del Senado que tratará el proyecto de intervención judicial de su provincia. A la misma hora, han citado en algún lugar de Buenos Aires a la mesa de Cambiemos, incluyendo la presencia de Mauricio Macri. Los llama la necesidad de mostrarse juntos, aun postergando un debate sobre quién manda en el arco opositor, de manera de que no les ocurra lo que pasó con el peronismo después de 2015. Después de la derrota electoral, el gobierno de Macri prosperó por la división del peronismo en el Congreso, que culminó con la aprobación del desafuero de Julio de Vido. El camino elegido por el peronismo que gobierna con Alberto es aprovecharse de la división que existe entre los partidos y dirigentes de Cambiemos, cada cual con ideas, proyectos y necesidades distintas. Esto persigue el doble o triple discurso del Gobierno sobre la política judicial y la economía, y es ahora cuando el Gobierno muestra los dientes sobre las provincias que controla la oposición, en donde libra una guerra sin cuartel. Sabe que en la CABA está un Larreta que quiere ser candidato presidencial. Morales en Jujuy tiene aspiraciones semejantes. Y Mendoza es una usina legislativa y política central para los proyectos de la oposición. Estamos a un año del debate sobre las listas para las PASO de 2021, la oposición le ganó las elecciones en la categoría presidencial al peronismo en cinco de los siete distritos más grandes del país y retuvo un 40% de los votos, lo que le da una fuerza legislativa que ha condicionado las tres sesiones de Diputados que hubo desde el 10 de diciembre. El Gobierno busca explotar estas divisiones que siempre existieron en Cambiemos, aun durante el gobierno de Macri. Golpear en las partes blandas puede convencer a algunos opositores de que no vienen por ellos. El lawfare del oficialismo despunta en el envión de Carlos Zannini sobre la familia Macri por el caso del Correo. El expresidente teme que sea una presión sobre sus hijos, en vindicta de una presunta incriminación del anterior gobierno, a través de los jueces, sobre la familia Kirchner. Ahora Cristina carga sobre las obras que mandó a hacer Gabriela Michetti en el Senado. Y Massa dio a conocer resoluciones en las que dice que va a revisar las designaciones de Monzó en Diputados. Si eso no es lawfare, el lawfare donde está, diría Cristina. Igual, pocos son quienes defienden a esos funcionarios señalados y que no tienen fueros, como Michetti o Macri. La exvicepresidente está comprometida para viajar esta semana a Gran Bretaña junto a un lote de políticos RAP, es decir que pertenecen a la ONG Red de Acción Política, que extiende un certificado de normalidad republicana a quienes se ajustan a determinadas pautas de corrección. Van a escuchar un seminario en la universidad de Cambridge sobre política internacional Brexit, etc., pero seguramente serán interrogados por las rarezas del realismo mágico latinoamericano. Es más lo que puede enseñarle un argentino a un inglés de Cambridge de lo que éste puede aportar. El grupo lo completan, entre otros, estrellas como Nicolás Massot, Luis Betnaza, Dalmacio Mera, Marcelo Figueiras, Teddy Karagozian, José y Juan Manuel Urtubey, Rogelio Frigerio, Ricardo Buryaile y Fernando Sánchez. Sin pertenecer a Cambiemos, el más ocupado en convencer a la oposición de cerrar filas en defensa mutua de sus dirigentes es Miguel Pichetto, que, solitario busca construir un peronismo disidente. Quizás donde es más difícil, pero donde lo entienden mejor. El viernes sorprendió con una aparición en uno de los más rancios cenáculos del radicalismo porteño, la fundación Sarcerni Jiménez, que anima el exlegislador Humberto Bonanata. Dice estar convencido de que el peronismo viene por las cabezas de los dirigentes opositores, usando el mecanismo de la división intrínseca de Cambiemos. No fue difícil convencer al auditorio, entre quienes estaban Ricardo López Murphy, Waldo Wolff, Jorge Enríquez, Luis Brandoni, Pablo Clusellas. Ese temperamento lo tiene a Pichetto en la duda para aceptar una silla en la Auditoría General de la Nación, aunque no sea la presidencia. Como baquiano de la política, Pichetto suscribe el axioma que dice que “Toda carta tiene contra, y toda contra se da” (verso de Francisco Gorrindo, autor del tango Las Cuarenta). Fatalidades de la política y para las que hay que estar preparado. En esto se dividen las experiencias. Hay generaciones que han aprendido a respirar bajo el agua en tiempo de oposición. Otras, nacieron cerca del poder y no saben lo que es transitar por ese desierto en donde lo único que te ofrecen es una sardina salada, y nunca agua. Una tercera especie es la de quienes no pueden vivir sin estar al calor de quien manda y hacen de su biografía un muestrario de alas chaquetas que han cambiado a lo largo de su vida. El trámite sigue abriendo amenazas de contaminación para los protagonistas. La responsabilidad de los contables de un presidente es, ante todo, cerrarle las cuentas en orden, para cuando venga la soledad del llamo, y nadie atienda los celulares para defender al que se fue. Los presidentes de la democracia se ocuparon de que les aprobasen las cuentas de inversión antes de salir del cargo. Carlos Menem se ocupó, y para eso lo llamó a Saúl Bouer, que había sido intendente de Buenos Aires. Este político trabajó todo el año 1999 en cerrar aquellas cuentas. Sólo le quedó el año final, que logró le aprobasen después de su salida. Ya existía la AGN, creada con la reforma constitucional de 1994, como órgano legislativo bipartisano, y organizada por una de las leyendas jurídicas del peronismo, Héctor Masnatta. Intentó lo mismo Cristina de Kirchner, pero su salida del poder en condiciones de alto deshilachamiento le impidió tener aprobado el último año de su segundo mandato, 2015. El nuevo oficialismo de Cambiemos lo advirtió y conversó un acuerdo político: le aprobaría en tiempo y forma ese año que le quedó a revisión, a cambio de que la AGN y el Congreso le aprobasen las cuentas de inversión de los dos primeros años de la presidencia de Macri, 2016 y 2017. El mundo parecía, entonces, normal, pero enloqueció en 2018 y la crisis subsiguiente arrastró ese acuerdo, que nunca se cumplió. O sea que no sólo Macri tiene los números de sus cuatro años sin aprobar. También Cristina tiene pendiente los dos últimos. El título: dame el vale, tomá la pizza, 2014 te lo cambio por 2016-2017. Un cierre completo del túnel del tiempo, que se pone delicado en el ejercicio 2016, porque contiene el acuerdo con los bonistas, una obra de orfebrería financiera en la que colaboró el peronismo republicano. La judicialización de la política pone a todos los protagonistas en una perpetua libertad condicional. Dilma Rousseff, que fue elegida presidente de Brasil cuándo tenía el 77% de apoyo del público, y ranqueaba como la segunda mujer más poderosa del mundo después de Ángela Merkel, perdió el cargo en 2016 cuando la denunciaron por desprolijidad en el manejo de la contabilidad de su administración, y no por corrupción. Perdió el paraíso por una cuestión de auditorías. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-favor-recorte-jubilaciones_0_LE-C6MqV.html","date":"08/03/2020 - 19:50","title":"En el Senado, Cambiemos votará a favor del recorte de las jubilaciones a los jueces","abstract":"En Diputados habían rechazado el proyecto. Pero en la Cámara Alta la oposición no quiere quedar alineada en la defensa de privilegios al sector judicial.","author":"Martín Bravo","key_words":"Alberto FernándezJuntos Por El Cambio","body":"El rechazo de Juntos por el Cambio en Diputados al tratamiento del recorte de las jubilaciones especiales de los jueces y diplomáticos, con escándalo y abandono del recinto, quedará a contramano de la posición del interbloque en el Senado. Los legisladores opositores en esa Cámara resolvieron votar a favor del proyecto en general y plantear objeciones en el articulado. “Acá el Gobierno no necesita un Daniel Scioli”, fue una de las explicaciones luego de la reunión en la que confirmaron esa postura. Más allá de la maniobra con el designado embajador en Brasil para alcanzar el quórum, analizaron encuestas y decidieron evitar quedar “pegados” a la defensa de privilegios. El tratamiento del proyecto generó dilemas y tironeos en la coalición opositora, esta vez con la marcada diferencia entre los posicionamientos en cada cámara. En Diputados no cayó bien el apoyo de los senadores al proyecto del Gobierno, aun cuando los integrantes de Juntos por el Cambio pidieron modificaciones similares que en la Cámara baja: la inclusión de una cláusula transitoria para que los magistrados con los requisitos para jubilarse puedan hacerlo más adelante con las condiciones actuales -y así evitar vacancias- y dar marcha atrás con la derogación del artículo que permite a jueces retirados ser convocados de manera temporaria. El Frente de Todos no las aceptará, como sucedió en Diputados, ahora con el objetivo extra de sancionar la ley y no prolongar el debate. “No quieren aparecer a favor de los privilegios, pero no vemos que vayan a dar esa imagen después de los avances del Gobierno contra la Justicia en estos días”, cuestionaron algunos diputados la decisión del interbloque de la otra ala del Congreso. Los senadores replicaron que el alboroto por la presencia de Scioli, clave para que el oficialismo alcanzara con lo justo el quórum para abrir la sesión, implicó una “salida” para esquivar el dilema la semana anterior. “Allá estaba dividido, muchos habían decidido votar a favor. Los salvó el escándalo, pero acá no necesitan un Scioli. Hagamos lo que hagamos, tienen los números”, argumentó un encumbrado senador. Aun así un sector de los diputados insistió con que hubieran rechazado el proyecto porque el Frente de Todos negó la inclusión de la cláusula transitoria y por lo que consideraron un contexto de “avance” del Poder Ejecutivo sobre la Justicia. Los senadores lo marcaron durante el tratamiento en comisión. El riojano Julio Martínez y otros opositores se cruzaron con Claudio Moroni -ministro de Trabajo- al remitir a la eliminación de la Agencia de Protección de Testigos, el retiro de los candidatos a jueces propuestos por Mauricio Macri, el proyecto para intervenir la Justicia de Jujuy y la discusión sobre los “presos políticos”, entre otras cuestiones. Gerardo Morales irá el martes al Senado, para reunirse con los miembros del interbloque antes del inicio del tratamiento de la iniciativa presentada por Guillermo Snopek. Más allá de los cuestionamientos en el discurso, y la alternativa de presentar un dictamen propio -lo que provocó otra discusión-, la coalición opositora resolvió subirse a una iniciativa con amplio apoyo de la ciudadanía: de acuerdo con los sondeos que revisaron en Juntos por el Cambio antes de tomar la decisión, más del 70% -y algunos casos con picos de 90%- de los encuestados se pronunciaron a favor de terminar con los regímenes especiales de jueces y diplomáticos. “La sociedad simplifica, mira lo que votamos más allá de las cuestiones técnicas y no podemos quedar defendiendo jubilaciones de privilegio”, fue la conclusión de radicales y macristas en el Senado. El espacio opositor tendrá un nueva discusión con la reforma judicial anunciada por Alberto Fernández en su discurso de apertura de sesiones. Algunos legisladores ya adelantaron que en el escenario de confrontación del Gobierno con la Justicia empujarán el rechazo “casi a carta tapada”, aunque otros abrieron la posibilidad de acompañar al advertir que la unificación de fueros con jurisdicción en la Ciudad podría darle centralidad a magistrados designados por Macri. Por el momento, los referentes de Juntos por el Cambio buscaron enfriar esa definición con el fundamento de que recién habrá posición una vez que el proyecto ingrese al Congreso y puedan analizar el texto en detalle. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intervienen-dirigente-camporista-defensoria-publico-comunicacion-audiovisual_0_Gq_HRYqD.html","date":"08/03/2020 - 19:22","title":"Intervienen con un dirigente camporista la Defensoría del Público de la Comunicación Audiovisual","abstract":"Cristina Kirchner y Sergio Massa desplazaron al titular de la Defensoría. Y pusieron a Rodrigo “Rodra” Rodríguez al frente del organismo que recibe y canaliza denuncias contra medios y periodistas.","author":"Alejandro Alfie","key_words":"Ley De MediosMedios De ComunicaciónPeriodismoCristina KirchnerSergio Massa","body":"Cristina Kirchner y Sergio Massa intervinieron con un dirigente camporista la Defensoría del Público de la Comunicación Audiovisual. Y desplazaron de ese cargo a Emilio Alonso, un dirigente radical que estaba en ese cargo desde hace un año y medio. Rodrigo \"Rodra\" Rodríguez, actual secretario administrativo de la Cámara de Diputados y hombre de Máximo Kirchner, ahora tendrá a su cargo recibir y canalizar las denuncias contra periodistas y medios de comunicación. Incluso, el hombre que ya maneja \"la caja\" en Diputados, podrá realizar actividades de investigación y accionar contra aquellos periodistas que considere que afectan los derechos de los espectadores de medios audiovisuales. Como sucedió a fines de 2014, con dichos de Jorge Lanata hacia Florencia de la V, que el organismo consideró discriminatorios. La Resolución firmada por Cristina Kirchner y Massa plantea que esta designación debía realizarse luego de una propuesta de la Comisión Bicameral de Seguimiento de la Comunicación Audiovisual. Pero como esa Comisión Bicameral todavía no se constituyó este año -está prevista su primera reunión para este mes-, ambos dirigentes políticos del oficialismo decidieron designar \"interinamente\" y \"ad honorem\" al dirigente de La Cámpora, que fue diputado nacional kirchnerista hasta diciembre pasado. Las \"misiones y funciones de la Defensoría\", son necesarias \"para garantizar la libertad de expresión en todo el territorio nacional\", plantearon Cristina Kirchner y Massa en la Resolución conjunta. Para ambos dirigentes políticos oficialistas, esa garantía no la ofrecía Alonso y tampoco podían esperar a que se reuniera la Comisión Bicameral. Sin formación profesional en temas de comunicación, \"Rodra\" Rodríguez fue subsecretario de Comunicación del gobierno de Cristina Kirchner, uno de los encargados de distribuir la publicidad oficial para premiar a los medios alineados con ese gobierno y castigar a los críticos de la gestión oficial. Durante su gestión, los medios de Sergio Szpolski fueron los que recibieron más dinero en publicidad oficial. Luego fue diputado nacional kirchnerista. Y actualmente es quien maneja la \"caja\" en Diputados y tiene a su cargo la firma de las designaciones, viajes y trámites de los legisladores, sus asesores y todos los empleados de la Cámara Baja. Sergio Massa y Cristina Kirchner, durante la apertura de sesiones del 1° de marzo. Un cargo que, en general, se reserva para un hombre del presidente de la Cámara, pero que Massa tuvo que ceder para que lo ocupe un hombre de Máximo Kirchner. El mecanismo por el cual Cristina Kirchner y Massa designaron a \"Rodra\" Rodríguez al frente de la Defensoría del Público fue cuestionado por dirigentes de Juntos por el Cambio. \"Denunciamos que se han dejado de lado todos los reglamentos, normas y prácticas legislativas, para que el Frente de Todos tome el control de un ente muy sensible para el funcionamiento de los medios de comunicación, tanto estatales como privados\", dijo el senador santacruceño Eduardo Costa<U+200B>. Y le reclamó al oficialismo que \"dé marcha atrás de forma urgente con esta designación irregular y conforme la Bicameral para que los diputados y senadores democráticamente elijan al Defensor del Público\". Es que la Comisión Bicameral debe reunirse este mes, no sólo para designar al titular de la Defensoría, sino también a tres integrantes del directorio del Ente Nacional de Comunicaciones (ENaCom) y otros tres en la conducción de Radio y Televisión Argentina (RTA), en representación de las tres primeras minorías parlamentarias. La Ley de Servicios de Comunicación Audiovisual creó la Defensoría del Público, que se constituyó en 2012. Su primera titular fue la periodista K Cynthia Ottaviano, que estuvo cuatro años. Luego quedó acéfalo el organismo, por lo cual se hizo cargo la abogada María José Guembe, que era la directora de Protección de Derechos de la Defensoría. Y en 2018 la Comisión Bicameral designó como titular del organismo al dirigente radical Emilio Alonso, ex director de Asuntos Políticos de la Secretaría General de la Presidencia -cuando estaba Fernando de Andreis, en la gestión de Mauricio Macri-. Pero ahora Cristina Kirchner y Massa resolvieron intervenir la Defensoría con un dirigente que se autodefine en las redes sociales como \"Militante de La Cámpora. Peronista. Secretario Administrativo de la Cámara de Diputados\". Se trata de un activo difusor de la teoría del \"lawfare\", que postula la existencia de un \"plan sistemático\" articulado entre medios de comunicación, sectores de la Justicia y organismos del Estado para \"atacar y perseguir\" a dirigentes opositores. Máximo Kirchner. Sus últimos tuits fueron para reivindicar a Martín Sabbatella, luego de la condena que le impuso la Justicia por \"abuso de autoridad\" en la aplicación irregular de la ley de medios audiovisuales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/acto-dia-mujer-axel-kicillof-llamo-construir-neoliberalismo-_0_lYIdKYSB.html","date":"08/03/2020 - 18:53","title":"En el acto por el Día de la Mujer, Axel Kicillof llamó a “construir el Nunca Más del neoliberalismo”","abstract":"El gobernador bonaerense dijo que es momento de sumar a los varones “a la lucha del feminismo”.","author":[],"key_words":"Últimas NoticiasAxel KicillofHebe De BonafiniVerónica Magario","body":"El gobernador bonaerense Axel Kicillof <U+200B>cerró hoy la jornada \"#8M Mujeres Bonaerenses Haciendo Historia\" en la ciudad de La Plata, donde pidió \"sumar a los varones\" al movimiento feminista y llamó a \"contruir el 'Nunca más' del neoliberalismo\". Estuvo presente en el palco la presidenta de Madres de Plaza de Mayo, Hebe de Bonafini. <U+200B> \"Es un 8 de Marzo para pensar, organizarnos e ir a buscar todos lo que nos falta en igualdad y en derechos\", enfatizó Kicillof. Afirmó que entonces es \"momento de sumar a los varones\" al movimiento. \"En el feminismo queremos también lugar los varones, acompañándolas, aprendiendo de ustedes\", consideró. En el marco de las actividades por el Día Internacional de la Mujer, el mandatario provincial convocó a una \"reflexión colectiva\" porque, sostuvo, si bien en esta fecha se puede \"conmemorar lo que se hizo, también duele lo que falta en el terreno de los derechos y de la igualdad de las mujeres\". Del acto participaron referentes femeninas del oficialismo como la vicegobernadora Verónica Magario; las ministras provinciales Estela Díaz (Mujeres) y Teresa García (Gobierno); la ministra de las Mujeres nacional, Elizabeth Gómez Alcorta, y la vicepresidenta del bloque de diputados del Frente de Todos, Cristina Álvarez Rodríguez, entre otras. Kicillof expresó además que \"acaba de terminar el neoliberalismo, que fue una experiencia cargada de dolor pero fue lo más breve que podía ser en el terreno de las instituciones y la democracia. Le dijimos que no al neoliberalismo, y ahora hay que construir el 'Nunca Más' del neoliberalismo\", completó. Participaron también las intendentas Mayra Mendoza (Quilmes), Marisa Fassi (Cañuelas) y Mariel Fernández (Moreno). Con agencia Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/per-saltum_0__A_U9AM4.html","date":"08/03/2020 - 18:44","title":"Van con un recurso ante la Corte por la suspensión de la fórmula de movilidad jubilatoria","abstract":"Lo presentarán este lunes el defensor de la Tercera Edad, Eugenio Semino y otros abogados. Es por el rechazo a la acción de amparo colectiva.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"El Defensor de la Tercera Edad, Eugenio Eugenio y los abogados Andrés Gil Domínguez y Adrián Tróccoli presentarán este lunes a las 10 horas en la Corte Suprema <U+200B>un Recurso Extraordinario Federal por Salto de Instancia (REFSI) (“ per saltum”) por “Gravedad Institucional Notoria” contra la sentencia de la jueza subrogante de grado Silvia G. Saino quien rechazó la acción de amparo colectiva contra la suspensión de la fórmula de movilidad y el achatamiento de las jubilaciones dispuesto por decreto presidencial. También solicitarán que el Alto Tribunal “haga lugar al Recurso Extraordinario Federal por Salto de Instancia (REFSI), revoque la sentencia apelada y ordene la tramitación de la acción de amparo colectivo promovida”. Si bien reconoció que por la fórmula de movilidad suspendida, a partir de marzo, la suba de las jubilaciones debía ser del 11,56%, por los aumentos por decreto diferenciados que van del 3,75% al 12,96% según los rangos de haberes, la jueza Saino argumentó que no hay \"situaciones homogéneas\" y que por lo tanto, había que analizar caso por caso para tomar una determinación. Con este fundamento, la jueza aceptó que cada jubilado o pensionado haga su propio reclamo. Semino le dijo a Clarín que presentan el recurso a la Corte porque la “ sentencia dictada por jueza subrogante de Primera Instancia de la Justicia Federal de la Seguridad Social a cargo del Juzgado Nº 9 es una sentencia definitiva, por cuanto al rechazar la acción de amparo colectivo puso fin al pleito e impidió su consecución”. Y hay una “notoria gravedad institucional” porque no se cumplen con los mandatos Internacionales sobre Derecho Humanos que ostentan jerarquía constitucional, una situación de indefensión de los jubilados y jubiladas afectados por el decreto que achata las jubilaciones y una omisión a la jurisprudencia de la propia Corte sobre amparos colectivos. En el escrito, entre otras razones, los abogados señalan que el recurso que la apelación al fallo de la jueza Saino, como informó Clarín, fue asignada a la Sala III del Fuero Federal de la Seguridad Social “cuya composición actual registra que de los tres jueces que la integran dos se jubilaron y una jueza subrogante todavía no juró. A esto se agrega la indigna situación de los jubilados y jubiladas que como justiciables tienen que observar que un fuero federal especial que supuestamente fue creado para la tutela efectiva de sus derechos esté abarrotado de expedientes en los pasillos, en los descansos de las escaleras y en las puertas de los baños. Con la decisión de la jueza actuante dicha situación se vería intensamente agravada puesto que obligaría a aproximadamente a 2.000.000 de jubilados y jubiladas a tener que iniciar procesos judiciales individuales”. Eugenio Semino, defensor de la Tercera Edad. Apenas conocido el rechazo a la demanda colectiva, el defensor de la Tercera Edad y los abogados que patrocinaron el amparo habían adelantado la posibilidad de recurrir por el per saltum directamente a la Corte.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presidente-asociacion-fiscales-duro-reforma-judicial-tinte-politico-_0_S0MUKeM2.html","date":"08/03/2020 - 18:25","title":"El presidente de la Asociación de Fiscales fue duro con la reforma judicial: “Tiene un tinte político”","abstract":"El fiscal Carlos Rivolo dice que el Gobierno nunca los consultó sobre los cambios que impulsa. “A la política no le gustan las resoluciones de los jueces”, agrega.","author":"Lucía Salinas","key_words":"Poder JudicialCarlos RívoloAlberto Fernández","body":"La charla inició trazando una suerte de hilo conductor entre la tragedia de LAPA con la de Once. Dos casos emblemáticos en el país donde se vinculan la muerte y la corrupción, según la mirada del fiscal Carlos Rivolo. En el caso de Lapa murieron 65 personas y en el de Once 52. Rivolo es además el presidente de la Asociación de Fiscales y está metido en medio de la batalla de las dos grandes reformas que enfrenta su sector y que lleva adelante el Gobierno, la judicial y la previsional. Rivolo desconfía de algunos aspectos de la reforma y cree que tiene un \"tinte político\": \"A la política no le gustan las resoluciones de los jueces, muchos que ellos mismos nombraron\", dice a Clarín. ¿Por qué demoran tanto las causas judiciales?¿Está colapsado el sistema o hay un 'tiempismo' de la Justicia ante los cambios en la política? El sistema es malo, sí, a nadie le sirve causas que duran 10 años. No puedo negar que en algunos lugares el tiempo juega en favor de cómo quieren administrar y deploro eso. Por otro lado, cuando hay ciertos funcionarios en el poder ¿se hace difícil investigarlos? Sí, pero se puede llevar adelante. Con mucho costo, pero se puede. Por investigar a Amado Boudou perdimos al mejor Procurador, Esteban Righi, porque no se metió en la investigación y la política lo exoneró. ¿Cómo ve la relación de la política con la Justicia? Quién reconstruye a la Justicia es la política y son ellos quienes se muestran críticos cuando son quienes eligen a los jueces, fiscales y defensores. Cuando un político está pensando en un fiscal, un defensor o un juez, ¿está pensando en un funcionario independiente o alguien que debe rendirle pleitesía? Sin funcionarios independientes no tenemos ningún grado de institucionalidad. Fiscal Carlos Rívolo en una charla con los suscriptores de Clarín. FOTO ARIEL GRINBERG ¿Cree que la reforma judicial que impulsa el Gobierno va a generar el cambio que la Justicia federal necesita? Antes de 1992 eran seis jueces federales. Después y hasta el día de hoy son doce. Estas eran grandes reformas de la Justicia Federal. Hoy no se conoce el detalle, pero se habla de 50 jueces. No es la Justicia la que crea juzgados federales sino la política la que los crea por diferentes necesidades, ¿por qué lo hace? ¿Porque no le gusta lo que decidieron 12 y ahora quieren que sean 50, 70, 120? O el caso de la Corte Suprema, ¿su número se modifica porque no gustan sus resoluciones? Se impulsa el sistema acusatorio en la reforma ¿qué es? Con ese sistema los fiscales nos hacemos cargo de la prueba y de la acusación. Va a lograr que se avance más rápido en las causas, porque una sola vez investigo, una sola vez someto la prueba y voy frente al defensor y que ante esa prueba se defienda el imputado. En el medio hay muchas instancias de negociación y sino, voy a juicio y ahí solamente se ven cuestiones técnicas. El sistema de hoy hace que lo que hacemos en instrucción se repita en instancia de juicio. Todo se hará más de forma oral, eliminado expedientes de papel, no la prueba documental. El fiscal Carlos Rívolo en la charla con los suscriptores de Clarín. ¿Cuál cree que es la verdadera motivación de la reforma judicial? En términos de trabajo pensar en 50 juzgados federales en la Ciudad es una barbaridad. ¿Es necesario? Lo que no puede existir más es que haya juzgados federales únicos donde nadie mira, que son las provincias. Tres casos emblemáticos para este país ocurrieron en lugares donde pensaron que no pasaba nada. En Caleta Olivia tramita el caso del Ara San Juan, en Esquel el caso Santiago Maldonado y en Bariloche, el caso Nahuel. Hay un solo juez, un solo fiscal. Esto no se puede repetir con el sistema acusatorio que además necesita dinero en un país donde no hay dinero. No sabemos cómo se hará esta integración. ¿El Gobierno los consultó sobre los cambios? Como Asociación de Fiscales algo podemos decir. Hace décadas peleamos por este sistema, pero no fuimos escuchados. La reforma del sistema previsional Judicial ¿puede generar una suerte de vacío por las renuncias que se generarían? Nos hablan de números que no desconocemos y hoy es muy sencillo hablar de la justicia. La justicia camina, ganan buenos sueldos y tienen grandes jubilaciones entonces somos carne de cañón. Como quedó redactada la ley hay una enorme posibilidad que muchos opten por irse para retirarse con el régimen anterior, ya hay 200 vacantes en el Ministerio Público fiscal más los cargos que se van a generar. Estábamos dispuestos a colaborar pero jamás nos escucharon. ¿Cree que hay una sobreactuación del Gobierno sobre sus planteos y anuncias frente a la Justicia? A mí me parece que si no hay consulta con nosotros que trabajamos y que tenemos voluntad de diálogo, en algunos casos y temas me parece que sí, que hay sobreactuación. Aparecen ciertos anuncios como la reforma y no participás y no trabajás en ella, con quién la hacés entonces. Siempre va a tener un tinte político y no nos asusta porque es la política, pero nunca vinieron a preguntar. Equipo de la transmisión: Fernando Brovia, Mercedes Rébora, Iara Uhalde, Alejandro Leguizamón. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-vice-nestor-kirchner-queda-cargo-dio-mauricio-macri_0_IvwGjy4T.html","date":"08/03/2020 - 17:46","title":"Un ex vice de Néstor Kirchner se queda sin un cargo que le dio Mauricio Macri","abstract":"Se trata de Eduardo Arnold, que fue vicegobernador en Santa Cruz y luego fue crítico de los K. Lo había nombrado Cambiemos en 2016 como representante comercial en Costa Rica.","author":[],"key_words":"Alberto FernándezNéstor Kirchner","body":"El nestorista de la primera hora. O un protokirchnersta. Eduardo Arnold, conocido como \"Chiquito\" en el mundo de la política, peronista que fue vicegobernador de Néstor Kirchner en Santa Cruz fue removido de su cargo como representate comercial en Costa Rica. Además de vice, Arnold fue diputado nacional y llegó, incluso, a ser vice de la Cámara Baja durante el primer gobierno K. Pero luego, por diferencias con Kirchner, se alejó y de ser uno de sus aliados iniciales, se convirtió primero en un díscolo y luego en un opositor. La coronación -o la primera coronación de ese giro- se produjo en el 2016 cuando durante el gobierno de Mauricio Macri, Arnold fue designado en esa representación diplomática. Arnold fue, desde 2007 en adelante, un díscolo duro de Kirchner y luego se convirtió en un opositor acérrimo. Eso lo llevó a participar de varios armados anti K y en 2015 a aportar al macrismo, sector que lo \"contuvo\" con el cargo en Costa Rica. El viernes, en el Boletín Oficial, con la firma de Alberto Fernández, el jefe de Gabinete, Santiago Cafiero, y el canciller, Felipe Solá, se publicó el decreto 244 que dispuso el cese de funciones de Arnold como representante diplomático en Costa Rica. El decreto anula otro, del 18 de septiembre de 2016, por el cual el gobierno de Macri, con Susana Malcorra al frente de la Cancillería, nombró como representate comercial a Arnold en ese país de Centroamérica. La decisión administrativa tiene el componente adicional del personaje: Arnold, un hombre que fue de confianza de Kirchner, terminó convertido en funcionario de Macri y ahora, con el regreso del peronismo, se queda sin ese cargo. Repite un mecanismo habitual de dar marcha atrás designaciones de carácter político. Con Fernández, además, se vienen demorando también los nombramientos de embajadores políticos. El viernes trascendió que Daniel Capitanich, ex vice gobernador del Chaco, hermano del actual gobernador Jorge \"Coqui\" Capitanich, será embajador en Nicaragua. El plácet fue inmediato: se notificó por la mañana y al mediodía, ya estaba la aceptación oficial desde Managua. Se suma a otro chaqueño con el mismo destino diplomático: el ex gobernador Domingo Peppo que ocupará ese cargo en Asunción del Paraguay. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-senado-dara-licencia-personal-viajado-exterior_0_SfDso7mZ.html","date":"09/03/2020 - 14:29","title":"Coronavirus en Argentina: el Senado le dará una licencia a todo el personal que haya viajado al exterior","abstract":"Entre las medidas preventivas, también suspende las visitas guiadas de forma provisoria.","author":[],"key_words":"CoronavirusSenado De La NaciónÚltimas Noticias","body":"El Senado de la Nación se sumó a los organismos del Estado que adoptaron medidas preventivas ante el avance del coronavirus en el país, donde hay 12 casos confirmados, entre los que se registró un muerto. Desde la Cámara alta comunicaron que otorgarán una \"licencia especial para todo el personal que retorne a sus puestos de trabajo tras regresar de un viaje al exterior\", que podrá ser tramitada de forma on line o por teléfono. También suspende de forma provisoria \"todas las visitas guiadas abiertas al público en general, que se realizan en el Palacio Legislativo de lunes a viernes\". El comunicado del Senado sobre la licencia para los que viajen al exterior. Ya el viernes pasado el Ministerio de Trabajo de la Nación había dispuesto que las empresas privadas y los organismos del sector público otorguen una \"licencia excepcional\" a las personas que vienen del exterior, y que \"en forma voluntaria\" permanezcan en sus hogares ante la sospecha de tener coronavirus. Este lunes, en tanto, el Ministerio de Salud porteño dispuso que alumnos, maestros, personal administrativo y de maestranza de colegios públicos y privados que hayan estado en países con coronavirus circulante (China, Italia, Corea del Sur, Japón, Irán, España, Alemania y Francia) permanezcan 14 días en sus casas sin tener contacto social. Lo mismo decidieron en la Universidad de Buenos Aires para los docentes y estudiantes que estuvieron de viaje y en la Universidad Nacional de La Plata. El Covid-19 ya tuvo una víctima fatal en la Argentina, donde hay 11 casos confirmado: todos importados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-habla-paro-politico-campo-orden-confrontar-_0_qGFcs5cc.html","date":"09/03/2020 - 13:26","title":"El Gobierno habla de un “paro político” del campo pero la orden es “no confrontar”","abstract":"Cerca del Presidente sostienen que es una medida “exagerada”, pero pidieron a los principales funcionarios que no se agite la disputa con el sector.","author":"Ignacio Ortelli","key_words":"Alberto FernándezSergio MassaAxel Kicillof","body":"\"¡Es obvio que es un paro político!\". Aunque en el inicio de los cuatro días de cese de comercialización de granos dispuesto por el campo, la estrategia del Gobierno es \"no confrontar\", en la Casa Rosada no dudan en mostrar cierto malestar por la medida de fuerza y aseguran que tiene componentes políticos, debido a que la suba al 33% de las retenciones a la soja afecta \"sólo al 30%\" de los productores. En sintonía con la orden de Alberto Fernández de no caldear el debate público, desde el área de comunicación, a cargo de Juan Pablo Biondi, se les pidió \"cautela\" a los voceros de los principales funcionarios. Es que en el Gobierno consideran que la medida es \"abusiva\" y \"exagerada\" hasta para un sector del campo, por lo que la intención es no dar argumentos para que la disputa escale. \"Si nadie sale y dice barbaridades, (la protesta) va a terminar deslegitimada\", razonan cerca del Presidente. \"Tienen derecho a reclamar. Pero la suba en ese cultivo específico está contemplada en la ley de Emergencia (que aprobó el Congreso)\", indicaron en Balcarce 50, en un intento por naturalizar la medida de fuerza, pero reafirmando la decisión de Fernández. En efecto, el ministro de Agroindustria, Luis Basterra, que quedó en el centro de las críticas internas por haberle anticipado al Presidente la magnitud de la medida, se llamó a silencio durante la mañana, para evaluar primero el alcance de la medida: el Gobierno programó su salida radial para la tarde, para que explique en forma \"didáctica\" el alcance de las retenciones. Así, cuando Alberto Fernández todavía no había arribado (llegó 10.44), el primero con despacho en Casa Rosada en salir a hablar públicamente fue el secretario de Relaciones Parlamentarias, Fernando \"Chino\" Navarro; quien bien temprano apuntó que \"en este momento se requiere sensatez y prudencia\". \"Hay un gran componente político-ideológico en esta decisión, y comprendo que algunos puedan no creerle al Gobierno, pero estamos en un momento de emergencia absoluta. Hay que generar una relación constructiva con el sector agropecuario\", dijo el dirigente del Movimiento Evita, en diálogo con FutuRock. A Navarro se les sumaron el gobernador bonaerense Axel Kicillof y el titular de la Cámara de Diputados, Sergio Massa; quienes compartieron un acto en Escobar. \"La gran mayoría de los productores fue beneficiado con la medida\", respondió escueto Kicillof, quien se apoyó en el tigrense para sostener su consideración de que la suba de retenciones sólo afecta a un sector menor del campo. Con los números frescos por haber bajado línea a los diputados del bloque del Frente de Todos, Massa repasó: \"De 26 cultivos exportables, 25 quedan igual o ven reducidas las retenciones. En el caso de la soja, que es del que se habla del aumento, el 70% de los productores están abajo de las 1.000 toneladas y ven reducidas, en algún caso llevadas las retenciones a menos del 25%; y hay un 30% que producen más de 1.000 toneladas que le toca hacer el esfuerzo\". No obstante, con el objetivo de dividir la protesta y exponer la desigualdad de realidades que hay en el campo, el líder del Frente Renovador admitió que la medida tiene un sentido redistributivo al indicar que \"se le pide un esfuerzo a sectores que representan el 70 por ciento de la concentración económica del sector\". \"Les pedimos un esfuerzo, que ayuden, que entiendan que en esta etapa la Argentina necesita de ellos, que necesitamos entre todos generar las condiciones para mejorar las exportaciones, el empleo y la situación de argentinos que están en situación de pobreza\", planteó. En esa línea, el diputado remarcó que, atadas a la suba de retenciones a la soja, el Gobierno dispuso \"beneficios para las economías regionales, para sectores como el arroz y otros vinculados al valor agregado de los productos primarios\". Con tono moderado, Massa les habló a los productores: \"Sabiendo que para Alberto y el Gobierno son motores de la economía, les pido comprensión, paciencia y diálogo. Y que no dejemos de dialogar nunca\". Aunque refieren que se trata de un paro \"político\", en el oficialismo por ahora no ven a Juntos por el Cambio motorizando la medida. Apenas apuntan al rol del ex ministro y dirigente de la Sociedad Rural Argentina, Luis Miguel Etchevehere; y de Jorge Chemes, ex diputado radical y hoy titular de la Confederaciones Rurales Argentinas. Pero sí señalan el rotundo apoyo del sector agropecuario a la reelección de Macri. A eso aludió Massa cuando recordó que el 10 de diciembre \"la Argentina tuvo un cambio de Gobierno que significó heredar un 40% de argentinos por debajo de la línea de pobreza y un Estado absolutamente desfinanciado\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/150-testigos-declararan-juicio-cristina-hijos-lavado-dinero_0_NdQYA-IC.html","date":"09/03/2020 - 12:54","title":"Más de 150 testigos declararán en el juicio a Cristina y sus hijos por lavado de dinero","abstract":"El Tribunal Oral Federal 5, que organiza las audiencias correspondieres a las causas Hotesur y Los Sauces, aceptó el pedido del fiscal Diego Velasco, las querellas y los acusados.","author":"Lucía Salinas","key_words":"Caso HotesurCristina KirchnerFlorencia KirchnerMáximo KirchnerCorrupción K","body":"Una lista de casi 160 testigos serán tenidos en cuenta en el juicio por lavado de dinero contra Cristina, Máximo y Florencia Kirchner, Lázaro Báez y otros imputados. Se trata de los casos en lo que se investigaron a las empresas familiares Los Sauces (inmobiliaria) y Hotesur (firma hotelera) por operaciones de blanqueo. Se estiman que entre ambas compañías se aplicaron a maniobras ilícitas más de 120 millones de pesos. El Tribunal Oral Federal 5 (TOF 5) hizo lugar al pedido del fiscal Diego Velasco, las querellas (OA y UIF) y los acusados al momento de confeccionar la lista de testigos que serán convocados durante el juicio. Sin embargo, como contó Clarín, se estima que las audiencias iniciarán recién el próximo año, ya que se ordenó una pericia interdisciplinaria que demandará al menos unos seis meses. Hasta que esa prueba no concluya el juicio no comenzará. El ofrecimiento de pruebas es un paso previo a que se ponga fecha definitiva de arranque del juicio. El fiscal le entrega al Tribunal los hechos que considera deben ser evaluados durante las audiencias. Entre esas pruebas, Velasco había presentado en el caso Los Sauces una lista de cien testigos para que sean habilitados a testimoniar cuando se realice el juicio oral y público. Las querellas como las partes también realizaron sus respectivos pedidos de testigos. Esos pedidos elevaron la cuenta a casi 160 personas, con la opción de que durante el desarrollo de las audiencias esa lista pueda ampliarse. El extenso listado incluye a Margarita Stolbizer, a su abogada Silvina Martínez y Graciela Ocaña. Asimismo, al integrante de la AFIP vinculado a Elisa Carrió, Jaime Mecikovsky; a la diputada por al Coalición Cívica Mariana Zuvic también se la incluyó. A pedido del fiscal Velasco se incluyeron a muchos de los integrantes y empleados de ambas empresas investigadas. También se citará a Hugo Carlos Álvarez, contador de Idea SA (firma de Osvaldo Sanfelice que administró los hoteles). También se citó a Sergio Brodsky, titular de la IGJ durante el Gobierno de Mauricio Macri. El Tribunal no aceptó citar a declaración testimonial a periodistas, un criterio compartido por el representante del Ministerio público fiscal. Las investigaciones se realizaron por separado durante su instrucción, pero fue la Cámara Federal de Casación la que resolvió que el Tribunal Oral Federal 5 se quede con ambos expedientes y tienen pensado realizar un juicio unificado. En estas dos causas se investigaron los negocios familiares. Por un lado, en Hotesur -firma dedicada al rubro hotelero- se analizaron los negocios con Lázaro Báez, responsable de administrar tres hoteles de la familia Kirchner. En el caso de Los Sauces, se planteó una estructura de lavado de activos a través de la simulación de alquileres de propiedades que administraba esa inmobiliaria familiar. Con meses de diferencia, estos expedientes representaron el procesamiento por lavado de activos para Cristina Kirchner y sus hijos que cumplían -según la Justicia-, roles importantes en las firmas. Las causas fueron elevadas a juicio oral y hace poco quedaron juntas en un único Tribunal. Los Sauces SA y Hotesur SA, dedicadas a la locación de inmuebles -en el segundo caso exclusivamente de hoteles-, fueron investigadas por los contratos celebrados esencialmente con los empresarios K Lázaro Báez y Cristóbal López. En el caso de la inmobiliaria, se estimaron operaciones por encima de 30 millones de pesos, y con la empresa hotelera la justicia cree que se blanquearon unos 80 millones de pesos. Ambas investigaciones tienen pruebas compartidas y prácticamente la misma lista de procesados. El delito se habría cometido con un mismo modus operandi: los gobiernos de Cristina y Néstor Kirchner beneficiaban a los empresarios K con negocios públicos y estos presuntamente les hacían retornos indebidos y millonarios a través de alquileres de viviendas (Los Sauces) o la contratación de habitaciones de hoteles (Hotesur). De los 19 imputados en Hotesur, 12 lo son también en el caso Los Sauces. Cuando se pidió la unificación se señaló que \"tamaña y extraordinaria coincidencia de imputados obedece a algo más, ambas maniobras de lavado de dinero reconocen una misma estructura y están íntimamente relacionadas entre sí\". En ambas causas se investigó la creación de sociedades dedicadas al alquiler de inmuebles como pantalla de actividad legal. \"Frente a una extensísima posibilidad de formas habitualmente identificadas para este tipo de reciclaje, la técnica que se habría elegido para dar apariencia de legalidad al dinero en ambos proceso fue exactamente la misma (ingresos por préstamos, por rubro hotelero y alquiler de inmuebles)\". En la acusación el fiscal de la causa, Gerardo Pollicita remarcó: \"desde la lógica de la imputación penal, ambas sociedades, Hotesur y Sauces, fueron adquiridas con idéntico fin: canalizar y reciclar fondos con apariencia de legalidad\". Asimismo, estos dos expedientes quedaron vinculados a la defraudación en la obra pública a favor de Lázaro Báez. La Cámara federal porteña indicó que la corrupción en dicho expediente, es el delito precedente de las investigaciones por lavado de activos, es decir, que una porción del dinero que el empresario K percibió por parte del Estado, se derivó a los alquileres de las empresas de los Kirchner y finalmente, al patrimonio de los ex Presidentes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-muestra-confiado-sumar-votos-senado-conseguir-ley-aborto_0_CYrW_Ph1.html","date":"09/03/2020 - 11:59","title":"El Gobierno se muestra confiado en sumar los votos en el Senado y conseguir la ley del aborto","abstract":"Ministros y legisladores del oficialismo participaron de la Fiesta de la Vendimia Solidaria.","author":"Roxana Badaloni","key_words":"AbortoReforma De PensionesAlberto Fernández","body":"La impactante estancia San Isidro, entre viñedos y al pie de los cerros, es el ya clásico escenario del cierre político y empresarial de la Fiesta de la Vendimia Solidaria en Mendoza. El inminente ingreso del proyecto de legalización del aborto fue uno de los temas centrales de las charlas previas al ingreso de las reinas vendimiales (Mendoza se resiste a dejar la tradición de ese concurso de belleza). \"Hoy (por el Día Internacional de la Mujer) todos pueden pronunciar sus posiciones, nosotros respetamos la disidencia pero es el Congreso donde se debe definir este tema”, afirmó Eduardo \"Wado\" De Pedro, ministro del Interior. Por su parte, el senador Mariano Recalde aventuró: \"Estamos ansiosos por discutir una ley de aborto que es urgente y necesaria, porque amplía derechos y resuelve los problemas de muchas mujeres\". Y sobre la postura crítica de la Iglesia, señaló que cada uno puede expresar su opinión, pero que “este gobierno tiene una convicción muy clara y esperamos poder cambiar el resultado que se dio en el Senado, el año pasado”. Esta vez, del oficialismo, además del habitué Sergio Massa, estuvieron los ministros De Pedro (Interior) y Daniel Arroyo (Desarrollo Social); el senador Recalde; y el presidente de Aerolíneas Argentinas, Pablo Ceriani. De la vereda de enfrente participaron el diputado y presidente del bloque del PRO, Cristian Ritondo; Emilio Monzó al economista liberal José Luis Spert. Junto a ellos, empresarios como Claudio Belocopitt (Swiss Mdical); Pablo Torres (Rosell Boher), el oftalmólogo Roberto Zaldívar, Rafael Garfunkel (Hotel Intercontinental Mendoza), Esteban Cabanillas (Cabify), Fernando Elias (Banco Ciudad), Sergio Rinaldo (AA2000) y el presidente del Comité Olímpico Argentino Gerardo Werthein. Massa, presidente de la Cámara Baja, confió en que serán aprobadas las reformas enviadas por el Ejecutivo que concentrarán la agenda del Congreso: legalización del aborto, reforma judicial y jubilaciones de magistrados. “Es muy difícil explicarle a una jubilada que gana 15 mil pesos que hay señores jubilados que cobran 880 mil”, ejemplificó. Y sobre el debate del aborto aseguró que en Diputados saldrá con \"amplio apoyo\" de sus integrantes. El gobernador radical de Mendoza, Rodolfo Suárez, también participó del almuerzo. “Cómo no voy a venir si con los fondos de esta fundación hemos hecho obras cuando era intendente de la Capital\", detsacó el mandatario provincial. Sin embargo, fue un gesto que llamó la atención, debido a que su antecesor y mentor político, Alfredo Cornejo, evitó participar del evento en los cuatro años de su gestión argumentando “problemas de agenda”. Entre copas de Malbec, Cabernet Franc y la variedad estrella Petit Verdot, los comensales fueron mezclando comentarios del devenir político y algunas gastadas por la sorpresiva final de la Superliga y el triunfo de Boca sobre River. El vino más buscado fue el Cabernet Franc de El Enemigo, del enólogo Alejandro Vigil, quien tuvo a su cargo el banquete de carnes asadas y humita, con su disruptiva empresa de catering “Maten al cocinero”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cancilleria-une-lenguaje-inclusivo-embajador-embajadora-embajadore-_0_PTigizF-.html","date":"09/03/2020 - 11:28","title":"Cancillería se une al lenguaje inclusivo: habrá embajador y embajadora pero no “embajadore”","abstract":"Felipe Solá formalizó en una resolución los nuevos usos en su ministerio. Además, creó la Dirección de la Mujer y Asuntos de Género.","author":"Natasha Niebieskikwiat","key_words":"Cancillería Argentina","body":"La Cancillería argentina fue siempre una institución de dominio masculino, al punto que la palabra \"embajadora\" siempre hizo alusión solamente a la esposa de un embajador en destino. Por lo tanto, a las mujeres que llegaban al máximo rango diplomático se les llamaba \"la embajador\", y el escalafón seguía con  \"la ministro\", \"la consejero\", y \"la secretario\". Desde este lunes, el lenguaje inclusivo será regla en el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto, según anunció el viernes Felipe Solá, en un acto por el Día Internacional de la Mujer que hizo en el Palacio San Martín. Además, el canciller anunció la creación de la Dirección de la Mujer y Asuntos de Género, que comandará la diplomática Ana Sarrabayrouse. Y oficializó una resolución por la que se empezarán a utilizar de manera formal los términos \"Embajadora\", \"Ministra\", \"Consejera\" y \"Secretaria\". El canciller Felipe Solá en el acto por el Día Internacional de la Mujer Solá estuvo acompañado el viernes por su jefe de Gabinete, Guillermo Justo Cháves; por su vicecanciller Pablo Tettamanti, e invitó al Palacio a la mediática ministra de las Mujeres, Géneros y Diversidad, Elizabeth Gómez Alcorta; y a la titular del INADI, Victoria Donda. Allí, comunicó la puesta en práctica del Punto Focal de Género (FOGENE), que abordará las temáticas referidas a la violencia, acoso sexual y laboral. Y recordó: \"El Estado argentino es parte de los principales tratados internacionales de Derechos Humanos de las Mujeres, en particular la Convención sobre la Eliminación de Todas las Formas de Discriminación contra la Mujer (CEDAW) y la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Convención Belem do Pará)”. El ministro destacó \"el trabajo que llevan adelante todas las mujeres de esta Cancillería desde sus distintos ámbitos y funciones. Saludo a todas las mujeres en su diversidad y reafirmo mi compromiso como Canciller de continuar sumando esfuerzos para hacer efectiva la defensa y la promoción de los derechos de las mujeres argentinas”. En un ministerio donde impera un fuerte malestar por el fin de las jubilaciones especiales de las que gozaban los diplomáticos, \"enganchadas\" con las de los jueces, y también por una serie de nombramientos politicos en lugares que ocupaban los diplomáticos, los anuncios de Solá cayeron bien entre las 357 diplomáticas que trabajan en la cancillería argentina entre poco más de mil funcionarios de carrera. Son minoría pero en algunas promociones del Instituto del Servicio Exterior de la Nación, que ahora comandará el ex vicecanciller Eduardo Zuaín, ya hubo 50% de mujeres y 50% de hombres recibidos.  Hoy se evidencia en los pasillos del Palacio San Martín, una fuerte presión de las bases hacia la paridad de género y al uso del lenguaje inclusivo, tan de moda en la Argentina. Inclusive algunas piden un uso más radicalizado del mismo lo que en la diplomacia sería más incómodo. Tras finalizar el acto, algunas periodistas bromearon sobre cómo sería una eventual incorporación a los documentos oficiales que van al uso de adjetivos y sujetos terminado en \"e\" como \"todes para tode\". La titular del PAMI, Luana Volnovich, por ejemplo, hizo incorporar el uso del lenguaje inclusivo, pero a diferencia de lo que había trascendido el “jubilades” no forma parte de los textos y comunicados oficiales. Para el caso de embajador y embajadora, tendría problemas en el plural, que es precisamente \"embajadores\". El servicio exterior extranjero sumaría algunos problemas de compresión de la Argentina, sonreían. Otros dilemas que se presentan en este ministerio en los distintos rangos y puestos es por ejemplo el de Cónsul. Sería imposible de decir: \"la Cónsula\", \"el Cónsulo\" o \"le Cónsule\". El viernes pasado en el Boletín Oficial, el Canciller aprovechó el Día de la Mujer para formalizar el nombramiento de quien será la primera embajadora ante el Vaticano, María Fernanda Silva, y de quien será la próxima representante ante la misión de Naciones Unidas, embajadora María del Carmen Squeff. Ambas son diplomáticas de carrera, ambas conocidas por su militancia kirchnerista. Y también se conoció el nombramiento ya político de Silvia Vázquez al frente de la Dirección de Medio Ambiente y de Marina Cardelli, en la comisión de Cascos Blancos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/gobierno-ahora-mantiene-propuesta-lanzar-canje-deuda_0_VWxo4CNN.html","date":"09/03/2020 - 11:12","title":"El Gobierno “por ahora” mantiene la propuesta de lanzar el canje de deuda","abstract":"La crisis en los mercados más las incertidumbres locales hacen creer que Economía postergará la propuesta de reestructuración de deuda.","author":"Martín Bidegaray","key_words":"DeudaMartín Guzmán","body":"El Gobierno mantiene \"por ahora\" la previsión de lanzar la oferta de reestructuración de deuda para el fin de esta semana. La tormenta financiera más las incertidumbres locales hacen creer al mercado que el Ministerio de Economía postergará la propuesta de reestructuración de deuda. El cronograma del Ministerio de Economía indica que el viernes debería lanzarse el canje de deuda. Sin embargo, en el mercado dicen que el Gobierno no está listo para esa operación en estos días. La altísima -e inédita en una década- volatilidad global serviría de excusa para el ministro de Economía, Martín Guzmán<U+200B>, si decidiera una postergación. El Ministerio de Economía tiene hoy una licitación de títulos en pesos, a tasa fija. También dada la incertidumbre global, la previsión es que se pueda llegar a modificar. Noticia en desarrollo COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//rural/comenzo-paro-campo-aseguran-alto-acatamiento-_0_-o_3hE3U.html","date":"09/03/2020 - 10:36","title":"Comenzó el paro del campo y aseguran que hay “un alto acatamiento”","abstract":"Arrancó el cese de comercialización de hacienda y granos desde este lunes desde las 0:00 hs y se extenderá hasta el jueves. Hay control de cargas en algunas zonas del país.","author":"Esteban Fuentes","key_words":"AgriculturaRetenciones Al Campo","body":"Desde las 0:00 hs de hoy lunes comenzó el paro del campo dispuesto por parte de la Mesa de Enlace que se extenderá hasta el jueves en protesta por la suba de las retenciones a la soja. Productores en la zona de Alto Fierro, Córdoba, al costado de la ruta. Los productores están haciendo un cese de comercialización de granos a puertos e industrias y de hacienda para faena y  según destacaron desde Confederaciones Rurales Argentinas (CRA), entidad impulsora de la medida de fuerza, \"hay un alto acatamiento\". En este sentido, en algunas zonas los productores autoconvocados se encuentran al costado de las rutas haciendo controles de cargas más allá del pedido oficial de las entidades rurales. Precisamente, es en la zona de Alto Fierro, en la ciudad de Córdoba, donde la semana pasada fue el epicentro uno de los tractorazos más masivos. También los productores se encuentran al costado de las rutas en Tucumán y en Chaco, dos zonas del norte argentino que continúan con la medida de fuerza que por su cuenta habían comenzado el lunes pasado ya que es una de las zonas más complicadas por la suba de las retenciones a la soja al 33% para los que produzcan más de 1.000 toneladas. Los productores están ubicados en la zona de Alto Fierro, haciendo control de cargas. Asimismo, al Mercado de Liniers ingresaron 2.516 animales en 58 camiones pero aclararon desde CRA que esto se debió a que que los ganaderos ya habían obtenido los Documento de Tránsito Electrónico (DTE) previo a que se oficialice el cese de comercialización. Cabe recordar que la medida de fuerza fue lanzada por CRA, Coninagro y Sociedad Rural mientras que Federación Agraria dejó en libertad de acción a sus integrantes para que adopten la medida que consideren oportuna. \"Este paro no tendría que generar ni faltante en las góndolas ni subas de precios porque el stock es más que suficiente\",había dicho Jorge Chemes, titular de Confederaciones Rurales Argentinas (CRA) al inicio del día.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/semana-clave-coparticipacion-gobierno-analiza-volver-1-4-porcentaje-pagar-policia-ciudad_0_1TXIohte.html","date":"09/03/2020 - 10:24","title":"Semana clave por la coparticipación: el Gobierno analiza volver a 1,4 el porcentaje y pagar la Policía de la Ciudad","abstract":"El miércoles se reúnen los equipos técnicos para analizar la situación presupuestaria.","author":"Ignacio Ortelli","key_words":"Alberto FernándezHoracio Rodríguez Larreta","body":"Cuando el miércoles los equipos técnicos del Gobierno nacional y de la Ciudad se vuelvan a sentar en la mesa de diálogo, se cumplirán dos meses desde que Alberto Fernández<U+200B> anunció su decisión de recortar la coparticipación. Para la Casa Rosada será el día clave: agotadas las instancias de debate de los referentes económicos, en caso de no alcanzarse un acuerdo sobre el porcentaje a reducir, se dará por finalizada la negociación y el Presidente definirá el número junto a sus colaboradores. Entre los distintos escenarios que se tejen, en el Ejecutivo gana terreno la propuesta de que se vuelva a financiar la Policía porteña a través del Presupuesto Nacional para, de esa manera, volver a fijar en 1,4% la coparticipación para la Ciudad, tal como era antes que Mauricio Macri <U+200B>decidiera aumentar por decreto -primero a 3,75% y luego quedó en 3,5%- el giro de fondos, en el marco del traspaso de la Federal. Sobre la conveniencia política de ejecutar esta propuesta se explica la dureza que mostraron los interlocutores del Gobierno nacional en los encuentros con sus pares de Ciudad. Mientras el equipo enviado por el jefe de Gobierno porteño, Horacio Rodríguez Larreta; que encabezó el ministro de Hacienda, Martín Mura, deslizó que estaría dispuesto a aceptar un recorte de medio punto porcentual; la secretaria de Relaciones con las Provincias, Silvina Batakis, se mantuvo firme en la intención que la Casa Rosada fijó desde el primer minuto que instaló el tema en la agenda: reducir 1,1% la coparticipación, cifra que -considera- cedió de más a la Capital con el traspaso de la Policía. Se trata de una brecha muy amplia. \"Si nos recortan un 0,5%, nos sacamos una foto. Sería una derrota digna, nos podríamos arreglar para que no nos afecte tanto con lo que vamos a dejar de perder por la suspensión del Pacto Fiscal y hasta habría argumento para explicarlo\", confiaron en Ciudad. No obstante, apuntan que igual tendría un fuerte impacto en las arcas porteñas: sostienen que por la suspensión del Pacto Fiscal ingresarían $14 mil millones, cuando el año pasado antes de que se agudizara la crisis económica, se proyectaba que fueran unos $18 mil millones. De todos modos, es un escenario acuerdista poco probable porque representa menos de la mitad de lo que quiere recortar Fernández. De hecho, en el último encuentro, el viernes pasado, en las oficinas que el Ministerio del Interior tiene en la ex sede del Banade, a metros de Casa Rosada, Batakis le hizo un repaso detallado a Mura de por qué insisten con el 1,1% de recorte. Según pudo saber Clarín, aunque no se habló de los $127 mil millones que el Gobierno denunció que la Ciudad recibió de más entre 2016 y 2019 por la suma de ese 1,1% de más, y tampoco hubo cruces por el traspaso de los inmuebles que ordenó Macri a días de dejar el poder; la funcionaria que responde al ministro del Interior, Eduardo “Wado” de Pedro; expuso al detalle cómo se conforma ese excedente. \"Ellos dicen que tenemos que financiar todo el sistema de Seguridad y nosotros sólo lo que les transferimos, es decir la Policía, ahí está la diferencia\", indicaron fuentes nacionales al tanto del desarrollo de esa reunión. Allí, funcionarios de Interior les advirtieron a sus pares porteños que de no alcanzarse un acuerdo, y para evitar que se judicialice la decisión, analizan volver al punto de partida original: esto es recortar la coparticipación al 1,4%, y que el costo de la Policía Porteña corra por cuenta de la Nación. Y, claro, con una minuciosa auditoría de gastos. Sería una medida, dicen en Nación, que no tendría costo político. “No les daríamos argumento para que digan que discriminamos a los que votaron a Macri”, exponen. Hay quienes, seguros de que la Ciudad recibió de más durante estos años, creen que esta decisión perjudicaría todavía más al Gobierno porteño, ya que implicaría recibir 2,1 puntos menos que en la actualidad y contar con una policía sin autonomía financiera, frente al otro escenario, que implica un recorte de poco más de un punto -la coparticipación quedaría en 2,4%-, pero cuyo costo político lo absorbería íntegramente el oficialismo. Con tantas diferencias, las partes acordaron un cuarto intermedio hasta el miércoles. Ese día, Ciudad deberá definir qué responde. Por el momento, Fernández y Larreta delegaron las negociaciones en sus colaboradores técnicos y no abordaron el tema la semana pasada cuando se vieron en la Quinta de Olivos. Acaso sea la última carta que se guardan ambos para que haya un final feliz. La Ciudad amenaza con incluir a la Corte Suprema en la batalla La Ciudad, por lo pronto, no descarta medidas extremas. Por caso, renunciar al Pacto Fiscal firmado por las provincias durante la gestión macrista y retrotraer los impuestos a 2015, para aumentar la recaudación. \"Y también vamos a la Corte Suprema de Justicia, un árbitro que no le interesa tener a nadie\", desafían. La referencia tiene que ver con los recientes cruces entre el Gobierno y la Justicia, que se gestó a partir de la discusión por las jubilaciones de privilegio y tomó más impulso con la ambiciosa reforma del fuero federal que trazó Alberto Fernández, un contexto por demás perjudicial para sumar al Alto Tribunal a una batalla política. Como último recurso, podría haber una contrapropuesta que contemple partir la diferencia. Es decir, sugerir un recorte de 0,8%, en el que todos de algún modo terminen cediendo. \"No va a ser feliz para nadie, pero es la única salida posible, en la que a nadie le salga tan caro\", planteaba un alto funcionario porteño. De lo que no hay dudas es que desde ambos lados necesitan una definición \"en marzo\". Para el Gobierno ya no hay margen para se siga dilatando la medida. Se necesitan los fondos para cubrir otras necesidades de gestión, exponen en Balcarce 50. “Esto nos genera una incertidumbre tremenda. ¿Qué programa de gobierno vamos a tener si no sabemos cuánto nos van a recortar?”, grafican en la sede del Gobierno porteño. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-dispuso-corrientes-devuelva-predio-18-hectareas-cedido-mauricio-macri_0_B1KLtv64.html","date":"09/03/2020 - 9:52","title":"El Gobierno dispuso que Corrientes devuelva un predio de 18 hectáreas que le había cedido Mauricio Macri","abstract":"El terreno había sido traspasado en los primeros días de diciembre pasado, a fin de construir un complejo de torres y áreas verdes. Ahora el predio sería destinado para el plan de viviendas Procrear.","author":[],"key_words":"CorrientesBoletín OficialÚltimas Noticias","body":"El Gobierno dispuso este lunes que la ciudad de Corrientes le devuelva al Estado nacional un predio costero de 18 hectáreas que había sido cedido por Mauricio Macri y que ahora sería destinado para el plan de viviendas Procrear. A través de la resolución 13/2020 publicada en el Boletín Oficial, la Agencia de Administración de Bienes del Estado (AABE) revocó el \"permiso de uso precario y gratuito suscripto en fecha 9 de diciembre de 2019 con la Municipalidad de la Ciudad de Corrientes, mediante el cual fuera otorgado un inmueble de propiedad del Estado nacional ubicado en Avenida 3 de Abril y Costanera 009\". Asimismo, el Gobierno estableció la \"reasignación en uso de ese inmueble al Ministerio de Defensa a los fines de destinarlo al establecimiento de la Compañía de Ingenieros de Monte 3\". La cesión de esos terrenos a la capital correntina había sido efectuada por Macri el 6 de diciembre de 2019, cuatro días antes de dejar el Poder Ejecutivo, y el convenio entre ambas partes se había firmado el 9 de ese mismo mes. Corrientes debe devolver 18 hectáreas by Clarin.com on Scribd En los considerandos de la medida, la AABE indicó que el pedido del terreno que había hecho el municipio de Corrientes era para \"destinar el inmueble a espacios de uso público para el esparcimiento y disfrute de los ciudadanos\". La primera intención de la gestión de Cambiemos había sido desarrollar en ese predio un proyecto denominado \"Plan Urbano Costero\", que consistía en la construcción de torres de 100 metros de altura y áreas verdes, en una iniciativa conjunta de la AABE, el municipio y la provincia de Corrientes, el Plan Belgrano y el Ministerio del Interior. En una parte de ese predio funcionó también uno de los centros clandestinos de detención durante la última dictadura, lo que llevó a reconocer el lugar como \"Sitio de la Memoria\" identificado por organismos de derechos humanos, familiares, querellantes y víctimas de delitos de lesa humanidad. Con información de Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primer-dia-paro-campo-aseguran-faltantes-suba-precios-gondolas_0_SBVOacZA.html","date":"09/03/2020 - 9:14","title":"En el primer día del paro del campo, aseguran que no habrá faltantes ni suba de precios en las góndolas","abstract":"Lo dijo el titular de Confederaciones Rurales Argentinas, Jorge Chemes, quien apuntó contra el Gobierno.","author":[],"key_words":"CampoRetencionesÚltimas Noticias","body":"Tras la suba de las retenciones a la soja hasta el 33%, la Mesa de Enlace inició este lunes un paro por cuatro días, en los cuales no habrá comercialización de granos a industrias o puertos, ni de carnes para faena en todo el país. De todos modos, aseguraron que no debería haber faltantes en las góndolas ni suba de precios, así como ratificaron que no habrá cortes de rutas. \"Este paro no tendría que generar ni faltante en las góndolas ni subas de precios porque el stock es más que suficiente\", explicó Jorge Chemes, titular de Confederaciones Rurales Argentinas (CRA). En diálogo con Radio 2 de Rosario, el dirigente añadió: \"Lo más importante es que las cuatro entidades de la mesa de enlace podemos trabajar codo a codo aunque desde afuera parezca que no coincidimos en algunos puntos\". Y le apuntó al Gobierno: \"Buscamos que a través del diálogo se entienda que no se puede recurrir permanentemente al campo para recaudar, para generar recursos. Los números que ve el gobierno no son los que nosotros vivimos en carne propia\". Minutos después, Gabriel de Raedemaeker, vicepresidente de CRA, señaló que \"la medida de fuerza se está desarrollando dentro de los parámetros previstos\". El ruralista también dejó en claro que no habrá cortes de rutas: \"No vamos a cortar rutas ni impedir el paso de camiones. No se pretende molestar al resto de la sociedad. Solo vamos a no vender y no comprar nosotros. No son los exportadores los que pagan las retenciones sino los productores\". La tensión entre el Gobierno y el campo arrancó cuando el nuevo Gobierno “actualizó” los derechos de exportación que había dejado Mauricio Macri (en el caso de la soja pasaron de 24,5 a 30% y el maíz y el trigo de 6,5 a 12%) y se guardó la carta, con respaldo legislativo, de aumentar un 3% más. Cuando ello se concretó, el martes pasado, con un incremento solo para la soja y con compensaciones para pequeños y medianos productores, la Mesa de Enlace dejó abierto los canales de negociación. Habían caído bien los retoques en los derechos de exportación que favorecían a varias economías regionales y que a más de un 70% del total de quienes producen la oleaginosa les bajarían las retenciones efectivas, reintegros mediante, a niveles de entre un 22 y 30%. ¿Cuál es el problema, entonces? Muchos productores agropecuarios no le creen a un Gobierno del mismo signo político al que años atrás los persiguió y hostigó de múltiples maneras, y que tiene figuras de aquel tiempo en posiciones encumbradas. No aceptan la idea de pagar primero y esperar a que después se les devuelva. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/interna-reforma-judicial-consolidacion-frente-justicia_0_HjG13V2r.html","date":"09/03/2020 - 7:25","title":"La interna por la reforma judicial y la consolidación de un frente en la Justicia","abstract":"La discusión entre la Casa Rosada y el Instituto Patria por la letra del proyecto. El Poder Judicial, unido en contra del recorte de las jubilaciones de los jueces, espera su momento.","author":"Walter Schmidt","key_words":"Poder JudicialAlberto FernándezCorte Suprema De Justicia","body":"“Si la letra chica la hace Gustavo Béliz, nos quedamos tranquilos. Pero si la hace Juan Martín Mena, con línea directa con el Instituto Patria, estamos en problemas”, sintetiza un hombre de la Justicia, que alguna vez fue funcionario. Por estas horas, esa sería la discusión en las entrañas de la Casa Rosada. Lo atestiguan en el Poder Ejecutivo y también lo perciben en el Palacio de Justicia, habitado por los ministros de la Corte Suprema. Atrás parece haber quedado esa extraña ausencia de los miembros de la Corte al Congreso de la Nación, para la primera apertura de las sesiones ordinarias que hacía Alberto Fernández y en las que, se sabía, iba a hablar de la reforma de la justicia. Sólo estuvieron el titular de la Corte, Carlos Rosenkrantz y Elena Highton de Nolasco. No así, Ricardo Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda. En el Alto Tribunal no preocupa la reforma, si es como la planteó Alberto Fernández. Con eje en la ampliación de los juzgados federales. “El lawfare, en el mundo judicial es algo que sucede en Comodoro Py, pero no en el resto de los juzgados nacionales de todo el país. Es minoritario”, indican en el entorno de un juez de la Corte. Sin embargo, observan complicaciones por el tiempo que llevaría concretar una reforma como la que planteó el Presidente. Hacen las siguientes cuentas. Se habla de un nuevo fuero federal con los jueces de instrucción de la Ciudad -hay 63 juzgados y unos 30 están vacantes- más los 11 jueces federales del penal económico. Es viable a través de una ley pero demorarían muchos los concursos para designar magistrados, cuyo proceso comprende varios pasos y un tiempo considerable en meses. Allí es dónde residiría la pulseada por la letra de la reforma judicial entre el albertismo -Béliz, Marcela Losardo- y el cristinismo -Mena y la propia Cristina-. Lo que propone el mandatario puede llevar varios años pero es aceptado por el Poder Judicial. En cambio, el cristinismo pretende un atajo, habida cuenta que su objetivo final no es el mejoramiento del servicio de justicia sino aliviar la situación judicial de Cristina Kirchner. En la Justicia consideran que desde el Instituto Patria quieren evitar un programa judicial a mediano o largo plazo, por sus dudosos réditos. En la estrategia de los abogados de Cristina Kirchner, está claro que 2020 es el año de los TOF (Tribunales Orales Federales) porque allí se decidirá la suerte de la vicepresidenta. Cuantas más designaciones cristinistas puedan recaer en los TOF, mejor. Eso, sumado a los cargos que ostentan en la Procuración del Tesoro, la Agencia Federal de Inteligencia (AFI), la Unidad de Información Financiera (UIF), la Oficina Anticorrupción (OA) y en el Consejo de la Magistratura. Por eso prefieren reemplazar cuánto antes , con jueces “propios”, las vacantes existentes: la de Claudio Bonadio, la de Sergio Torres que juró en la Corte bonaerense, y posiblemente la de Daniel Rafecas si es nombrado Procurador General de la Nación. A esa lista podría sumarse Rodolfo Canicoba Corral, que cumplirá 75 años y puede seguir en el cargo cinco años más, pero para ello debe ser aprobado por el Senado a través de un pliego. Lo cual se torna bastante difícil. “La reforma judicial en términos generales esta muy bien vista, el tema son las jubilaciones”, advierten en el cuarto piso de Talcahuano 550. Ensayan una comparación válida por estas horas. Lo que ocurre entre el gobierno de Alberto Fernández y la Justicia, es lo que ocurrió con Néstor Kirchner y el campo en la pelea por la resolución 125. Kirchner logró que se aglutinarán en la Mesa de Enlace la Sociedad Rural con la Federación Agraria, enemigos acérrimos hasta ese momento. Con el proyecto de recorte a las jubilaciones de los jueces, la Casa Rosada -dicen- cerró la grieta judicial. A modo de ejemplo, indican que los ministros de la Corte -que por ahora dejaron de lado su interna- se reunieron con Marcelo Gallo Tagle, titular de la Asociación de Magistrados y Funcionarios de la Justicia Nacional. Y, por primera vez en mucho tiempo, recibieron a tres líneas judiciales, con profundas diferencias, que integran el Consejo de la Magistratura como ; Alberto Lugones, titular del Consejo por la línea celeste; Ricardo Recondo, vicepresidente, por la bordó; y a Juan Manuel Culotta, consejero. Todos unidos, firmaron un documento en contra del proyecto. “Con el proyecto por las jubilaciones de jueces, atacaron a toda la primera línea del Poder Judicial. Y hay más de 2 millones de casos de jubilados por la movilidad. Alguno de esos casos va a llegar a la Corte”, deslizan los voceros judiciales. Es necesario agregar. Y si uno de esos llega, el espíritu en la mayoría del Tribunal sería hacer lugar al reclamo de inconstitucionalidad. Un asesor de otro ministro de la Corte suma una preocupación más. “No hay un interlocutor válido del gobierno, mas allá de los contactos formales y cordiales que hemos tenido con (Marcela) Losardo”, la ministra de Justicia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuentas-rojo-kicillof-busca-tajada-vaca-muerta_0_HJ413Ntd.html","date":"09/03/2020 - 7:05","title":"Con las cuentas en rojo, Axel Kicillof busca una tajada del tesoro de Vaca Muerta","abstract":"El gobernador reclama que se considere petrolera a Buenos Aires y presiona para sumarse a la organización que agrupa a los 10 distritos productores de hidrocarburos.","author":"Carlos Galván","key_words":"Axel KicillofVaca MuertaPetróleoNeuquén","body":"Aunque en conversaciones reservadas Axel Kicillof ya había empezado a mostrar sus cartas, su discurso de apertura de sesiones en la Provincia de la semana pasada puso en estado de alerta a los gobernadores de las provincias petroleras. “Queremos convertir a la provincia de Buenos Aires en petrolera. El petróleo crudo se produce en 10 provincias, muchas de ellas en la Patagonia, pero 80% se destila en la Provincia. No se carga petróleo crudo en los autos, sale por los puertos de la provincia. Es necesario encontrar un papel porque Vaca Muerta es una oportunidad en la cuestión industria”, dijo el gobernador bonaerense. El argumento del bonaerense es casi secundario para los mandatarios de las provincias productoras de hidrocarburos. Lo que las preocupa es que, con Buenos Aires con sus cuentas en rojo -tiene vencimientos por más de 2.000 millones de dólares este año-, Kicillof esté buscando sacar alguna tajada para Buenos Aires del negocio petrolero, más que nada del multimillonario tesoro subterráneo de Vaca Muerta. El mandatario bonaerense ya blanqueó su intención de que Buenos Aires se sume a la Organización Federal de Estados Productores de Hidrocarburos (OFEPHI), el exclusivo club que nuclea a las 10 provincias en las que se explota petróleo y gas (Neuquén, Río Negro, Chubut, Santa Cruz, Tierra del Fuego, Mendoza, La Pampa, Jujuy, Formosa y Salta). Entre las provincias que lo integran admiten que, hoy por hoy, la OFEPHI no es más que un sello de goma. Dicen que tuvo un rol importante en la década del 90, cuando se reformó la Constitución y se estableció que los recursos naturales son propiedad de las provincias, pero que en el último tiempo su actividad es casi nula. Eso justamente enciende más las alarmas de las provincias. ¿Qué se guarda en la manga Kicillof?, se preguntan desconfiados. “No hay ninguna intención maquiavélica para querer entrar a la OFEPHI. Lo que pretendemos es discutir es el perfil hidrocarburífero de la Argentina. Ese es el lugar indicado para empezar la discusión de si queremos un país con un modelo puramente extractivista o industrial, con valor agregado”, dice a Clarín el subsecretario de Energía de la Provincia, Gastón Ghioni. En la misma línea que Kicillof, Ghioni enumera las razones por las que la Provincia debe entrar a la OFEPHI: que Buenos Aires es el principal consumidor de naftas y gas del país, que más del 70% de los combustibles del país se refinan en La Plata, Campana y Dock Sud, que tienen los polos petroquímicos de La Plata, Bahía Blanca y Zarate-Campana. Planta de YPF en Vaca Muerta. En la gobernación bonaerense no lo dicen de manera explícita, pero lo que se desprende de sus palabras es que si no estuviera Buenos Aires para refinar o el puerto de Bahía Blanca para exportar, las provincias productoras no podrían monetizar sus recursos. Hay otro fantasma. Asoma legalmente inviable, pero algunos también se preguntan si en realidad Kicillof no estaría buscando de alguna manera que se compartan las regalías que recibe cada provincia. Neuquén, por esta vía, prevé embolsar durante este año 50.478 millones de pesos. “Las regalías no se pueden coparticipar, no son el fondo sojero”, advierte a Clarín el jefe del sindicato de los Petroleros de Neuquén, Río Negro y La Pampa, Guillermo Pereyra. Pero en el MPN, el partido gobernante en Neuquén desde hace más de 50 años, observan: “Buenos Aires está fundida y Kicillof de algún lado va a querer sacar recursos. Alguna ventaja quiere sacar de Vaca Muerta”. En Río Negro también siguen con atención los movimientos de Kicillof. Pero en Viedma están más preocupados con su jugada a largo plazo. Dicen que la arena que se necesita para el fracking y se lleva a Vaca Muerta desde Chubut o Entre Ríos podría ser transportada en un ferrocarril -que debe ser desarrollado- a través de los campos rionegrinos. También se entusiasman con que el puerto de San Antonio Oeste pueda licuar el gas proveniente de Vaca Muerta, algo que hoy sí se hace en la bonaerense Bahía Blanca. “Es tan legítimo que Buenos Aires quiera tener el monopolio de la exportación del GNL como que nosotros nos desvelemos por desarrollar nuestro propio puerto”, sostuvieron en el oficialismo rionegrino. Entre consultores privados del negocio petrolero consideran que en realidad Kicillof lo que estaría buscando es meterse en la discusión petrolera porque el congelamiento de hecho de los precios de los combustibles lo perjudica en sus ingresos. Los precios de los combustibles subieron alrededor del 43% en el último año, contra un 55,57% de inflación interanual. “El congelamiento lo mata a Kicillof, le pega brutalmente en Ingresos Brutos”, dice un experto. Pero un ex alto funcionario de Energía de la Nación lo rechaza. “Con el Consenso Fiscal, Kicillof puede subir la alícuota de Ingresos Brutos si quisiera\", señala. Según ese experto, Buenos Aires se siente \"expoliada por el resto de las provincias y lo que quiere es negociar el valor de lo que significa refinar y el puerto\". Y detalla: \"Neuquén podrá producir unos 500.000 barriles diarios, pero a través del oleoducto a Chile puede sacar alrededor de 120.000. Si o si necesita de Buenos Aires\". Otra meta de Kicillof sería abrir Vaca Muerta a las pymes bonaerenses, advierten en Neuquén. En esa provincia hay una ley de \"compre neuquino\" para el sector del petróleo. Además está la veta política. En Buenos Aires admiten que Kicillof ya habló con Alberto Fernández, el chubutense Mariano Arcioni y la santacruceña Alicia Kirchner de su pretensión de ingresar a la OFEPHI. Gobernadores Omar Gutiérrez y Axel Kicillof, en enero de este año. La intención sería diluir el peso que se arroga Omar Gutierrez, gobernador de Neuquén, en el negocio petrolero por tener Vaca Muerta. Se dice que el neuquino intentó un acercamiento con la Casa Rosada por este tema, pero sin ningún éxito. El mandatario no contestó la consulta de Clarín. Tampoco el chubutense Arcioni, quien con gravísimas urgencias financieras ya habría dado su OK a que Buenos Aires ingrese a la OFEPHI.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
