{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-facundo-corvalan-siente-barbaro-once-dias-internacion_0_T2gLfa8Gq.html","date":"25/03/2020 - 23:37","title":"Coronavirus: Facundo Corvalán ya se siente “bárbaro”, tras once días de internación","abstract":"El base juninense había comenzado con síntomas en España, horas antes de volver a Argentina.","author":[],"key_words":"CoronavirusBásquetJunínÚltimas Noticias","body":"El basquetbolista argentino Facundo Corvalán anunció este miércoles que ya se recuperó tras permanecer once días internado en el Hospital de Junín, su ciudad natal, donde ingresó con un cuadro de coronavirus. \"Hace más de una semana que me siento bárbaro y empiezo a moverme acá en la habitación del hospital donde estoy hace ya once días. Venía de un duro golpe en la cabeza en un año que arrancó bien complicado para mí, pero estoy con muchas ganas de volver a jugar\", dijo el base del ZTE Real Canoe española, en una nota con CNN Radio Argentina. “Un día antes de volver de España para acá tenía algunos síntomas. En la noche del vuelo los síntomas empeoraron, me sentía bastante mal. Al llegar al aeropuerto de Ezeiza declaré los síntomas y al otro día estaba internado en el hospital con mi mamá”, relató este miércoles, mientras esperaba los resultados de una nueva prueba. Agradeció el apoyo y el acompañamiento que recibió se sus entrenadores y los integrantes del plantel, además de compatriotas de la selección. Corvalán lamentó la situación en España. \"Los hospitales colapsados y las medidas se tomaron un poco tarde\", dijo sobre el país europeo, que registra 49.515 casos y 3.647 muertes. Y aseguró que, en cambio, en la Argentina \"se están haciendo las cosas bien\". “Hay que cuidarse y tratar de cuidar al otro. Lo único que queda es el aislamiento y quedarse en casa”, puntualizó. Además, en su cuenta de Twitter escribió: \"Ya falta menos para ir a casa y seguir con la cuarentena allí. Ojalá seamos inteligentes y logremos respetar al virus y no subestimarlo. Depende de vos, de mí y de cada argentino. A quedarse en casa!!\". En las últimas horas, otro deportista argentino anunció que se recuperó de coronavirus. Se trata de Maximiliano Richeze<U+200B>, el mejor ciclista nacional en la actualidad. Maximiliano Richeze, en la pasada Vuelta a España. (Instagram) El sprinter del UAE Team Emirates y campeón panamericano pasó 18 días internado en Emiratos Árabes Unidos. Había sido el primer deportista argentino en dar positivo en un test de coronavirus. Luego fueron diagnosticados los futbolistas Germán Pezzella<U+200B>, Paulo Dybala y Matías Vargas, además de Corvalán. Con información de EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coi-mira-caso-boxeadores-turcos-contagiados-coronavirus-preolimpico_0_uwyTTloXM.html","date":"25/03/2020 - 21:35","title":"El COI, en la mira por el caso de dos boxeadores turcos contagiados con coronavirus en un Preolímpico","abstract":"La Fuerza de Tareas del Boxeo, ente creado por el Comité Olímpico Internacional, organizó el torneo en Londres a pesar de la crisis sanitaria global.","author":[],"key_words":"CoronavirusPreolimpico De BoxeoBoxeoComite Olímpico ArgentinoThomas Bach","body":"“Salvaguardar la salud de los atletas, todos los involucrados en los Juegos Olímpicos y la comunidad internacional”. Ese fue el argumento que el Comité Olímpico Internacional expuso el martes en el comunicado mediante el cual informó la postergación de Tokio 2020<U+200B>, en sintonía con el reclamo de distintas federaciones deportivas y comités olímpicos nacionales, aunque con una demora mayor a lo que la situación mundial imponía. Ese no fue el único retraso del COI al momento de adoptar una medida de este tenor. Hubo otro, menos visible, pero que dos deportistas están pagando con su salud. El Cooper Box Arena de Londres fue el escenario elegido como sede para el preolímpico europeo de boxeo<U+200B>. La organización estaba a cargo de la Fuerza de Tareas del Boxeo (BTF, por sus siglas en inglés), un ente creado por el Comité Ejecutivo del COI en junio pasado, tras suspender a la Asociación Internacional de Boxeo (AIBA) y quitarle la facultad de gestionar la clasificación y el torneo olímpico por irregularidades económicas, administrativas y arbitrales en su funcionamiento. El preolímpico europeo comenzó el 14 de marzo, cuando el Reino Unido ya registraba 1.140 casos y 21 muertos como consecuencia del coronavirus. Por esas horas, el primer ministro Boris Johnson aseguraba que el país estaba atravesando “la peor crisis de salud pública en una generación” y advertía que muchas familias perderían “a sus seres queridos antes de tiempo”. La Premier League<U+200B> ya había suspendido su actividad. Nada de ello amilanó a las autoridades de la BTF. Apenas 72 horas les duró el coraje. Después del tercer día de competencia, el certamen se suspendió, al igual que el preolímpico mundial, que iba a realizarse entre el 13 y el 20 de mayo en París. ¿Sin consecuencias? No. Porque dos boxeadores turcos y el entrenador jefe de ese equipo contrajeron el COVID-19 durante su estadía en Londres, según denunció Eyup Gozgec, presidente de la Federación Turca de Boxeo y vicepresidente de la Confederación Europea de Boxeo. Thomas Bach, cuando todo era risa y se pensaba que se haría Tokio 2020.\nFoto: DPA “Mientras todo el mundo estaba tomando medidas extremas para lidiar con el virus, el Grupo de Tareas del COI y el Gobierno británico permitieron que comenzara el torneo a pesar de que muchos de nosotros teníamos preocupaciones y casi todos los otros deportes habían parado. Este es el resultado desastroso de la irresponsabilidad del grupo de tareas del COI”, aseguró el dirigente en declaraciones que recogió este miércoles el periódico británico The Guardian. Los tres integrantes del equipo turco, cuyos nombres no fueron revelados, se encuentran fuera de peligro y en su país, lo cual no hace menos grave la situación a los ojos de Gozgec. “Este virus existe desde diciembre de 2019. Es inevitable preguntarse por qué el torneo no se pospuso antes de empezar. No consideraron la salud de nadie, lo que los llevó a organizar este horrible evento”, disparó, y agregó que ni en el Cooper Box Arena ni en el hotel donde se habían alojado los púgiles habían contado con las condiciones sanitarias que la situación ameritaba. El mandamás del boxeo otomano también reclamó al COI por el quebranto económico que había significado para su federación la tardía suspensión del torneo que reunía a 350 representantes de 40 países y que debía entregar 77 plazas (50 a hombres y 27 a mujeres) para Tokio 2020. “Solicitaron a todas las federaciones un pago adelantado completo por 15 días y cancelaron el evento al tercer día. Es hora de que la BTF del COI nos dé una respuesta definitiva sobre lo que va a pasar con el trabajo duro y el dinero de todos los países”, exigió. El preolímpico de Londres no fue el único que se vio afectado por la pandemia de coronavirus. El americano, que iba a efectuarse en Buenos Aires entre el 26 de marzo y el 3 de abril, se suspendió el 11 de marzo, luego de que el Gobierno nacional decidiera cancelar todos los eventos deportivos internacionales previstos para marzo. “El BTF entiende y respeta la decisión tomada por los poderes públicos de Argentina en este difícil momento que atraviesa el mundo”, sostuvieron entonces las autoridades designadas por el COI. En tanto, el preolímpico de Asia y Oceanía debía llevarse a cabo entre el 3 y el 14 de febrero en Wuhan (China), la ciudad en la que tuvo origen la pandemia. El certamen fue reprogramado y mudado: se hizo entre el 3 y el 11 de marzo en Ammán, la capital de Jordania, y otorgó 63 plazas olímpicas (41 para hombres y 22 para mujeres). El otro certamen clasificatorio que pudo realizarse fue el africano, entre el 20 y el 29 de febrero, en Dakar (Senegal), y concedió 33 boletos (22 para hombres y 11 para mujeres) para los Juegos de Tokio, cuya fecha de realización todavía es una incógnita. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-atletas-becarios-enard-recibiran-plus-10-000-pesos-meses_0_9EgLCNj8f.html","date":"25/03/2020 - 21:04","title":"Coronavirus en Argentina: los atletas becarios del ENARD recibirán un plus de 10.000 pesos durante dos meses","abstract":"Desde el ente los instan a seguir mostrando cómo se entrenan en sus casas para dar el ejemplo en plena cuarentena.","author":[],"key_words":"CoronavirusJuegos Olímpicos Tokio 2020Juegos Olímpicos","body":"Rutinas alteradas y cambios en las condiciones de entrenamientos, pero también la obligación de quedarse en casa y no poder hacer una vida normal, que en muchos casos implica salir a trabajar. Al igual que todos, los atletas argentinos están viviendo una situación atípica, de mucha incertidumbre por la pandemia del coronavirus<U+200B>. Y desde el Ente Nacional de Alto Rendimiento tomaron una medida para tratar de aliviar un poco la ansiedad que puede generar el encierro: decidieron otorgar a todos sus becarios activos una beca extraordinaria y solidaria de diez mil pesos. Según informó el ENARD en un comunicado, ese monto se pagará únicamente durante abril y mayo y es adicional a la beca que ya perciben mensualmente, lo que quiere decir que no modifican la categoría de cada beneficiario. <U+0001F4E2>En vista del aislamiento social, preventivo y obligatorio dispuesto por el Gobierno Nacional para combatir el Coronavirus, el ENARD decidió otorgar a todos los becados activos una beca EXTRAORDINARIA y SOLIDARIA de $10.000 pesos, suma fija, únicamente durante abril y mayo. pic.twitter.com/3oLhIoymTR \"En este difícil momento, donde todos tenemos puesta la camiseta para salir adelante juntos, el objetivo del ENARD es dar una respuesta solidaria para el conjunto de los becarios del Ente. Trabajaremos intensamente para que el aporte extraordinario se haga efectivo ya a partir del mes de abril\", aseguró el organismo presidido por Gerardo Werthein<U+200B>. Al mismo tiempo, llamó a los deportistas y a toda la comunidad deportiva a cumplir y colaborar con las recomendaciones y medidas vigentes. \"No sólo se trata de acatar las normas impuestas, sino de respetar la vida -la de uno y la del prójimo-, cuidándonos entre todos\", comentó en el texto, que se compartió también en las redes sociales. Por último, destacó: \"Como ejemplos y referentes de millones de argentinos, nos llena de orgullo y emoción ver a tantos atletas y entrenadores ayudando a difundir a través de los medios y de las redes sociales -bajo los hashtags #YoMeQuedoEnCasa y #YoEntrenoEnCasa-, un mensaje de solidaridad, compromiso y aliento. ¡Sigamos por ese camino!\". Según la lista actualizada a principios de marzo, son 1.043 los becados por el ENARD: 592 atletas de alto rendimiento -olímpicos y paralímpicos-, 102 jóvenes talentos y 349 entrenadores. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/frase-ezequiel-barco-involucra-kun-aguero-ilusiona-independiente_0_tqbl9fFql.html","date":"25/03/2020 - 20:37","title":"La frase de Ezequiel Barco que involucra al Kun Agüero y que ilusiona a Independiente","abstract":"El ex jugador del club vive la pandemia del coronavirus en Atlanta, Estados Unidos.","author":[],"key_words":"IndependienteEzequiel BarcoSergio Kun AgüeroCoronavirus","body":"Hace mucho tiempo que en Independiente se ilusionan con tener de vuelta a Sergio Agüero <U+200B>vistiendo la camiseta que lo hizo crecer como jugador. Si bien es incierto cuándo sucederá, el propio delantero avisó varias veces que en algún momento pasará. Pero ahora, en medio de la cuarentena a la que se somete casi el planeta entero por la pandemia de coronavirus, el día que el Kun decida regresar podría sumarse otro ex rojo muy querido por los hinchas: Ezequiel Barco<U+200B>. Fue el propio Barquito quien exteriorizó su deseo ante una situación hipotética que un periodista le planteó durante una entrevista realizada por una transmisión en vivo en Instagram. \"Si te dicen en un año que el Kun vuelve a Independiente y quiere que juegues con él, ¿qué hacés?\", le preguntó Gastón Edul, cronista de TyC Sports. El atacante del Atlanta de la MLS no lo dudó un segundo y contestó: \"Me vuelvo de una, sí, me vuelvo al Rojo\". Las redes sociales estallaron con esta declaración de Barco, que se convirtió en tendencia. De todos modos, el pibe de 20 años surgido de la cantera del Diablo aclaró que si bien le gustaría volver a Independiente porque le tomó mucho cariño al club, ahora piensa en su actual equipo: \"Tengo la cabeza en Atlanta y luego me gustaría dar el salto a Europa, que es el sueño de todo jugador. Barco fue campeón de la Sudamericana 2017. Foto: Marcelo Carroll Barco relató cómo vive el aislamiento en su casa y cómo se mantiene físicamente: \"Está complicado. No se puede salir y está todo cerrado. Pinta para largo; acá dijeron que posiblemente se pueda volver a jugar en junio. Hay que entrenar acá en el departamento directamente. Desde el club me trajeron una bicicleta y yo compré algunas cosas. Le meto una horita por día\". Para el regocijo de los fanáticos rojos, el santafesino contó lo que vivió la noche previa a la final de la obtención de la Copa Sudamericana en el Maracaná, en 2017: \"La noche antes del partido pasó de todo. Dormimos, pero a las 5 de la mañana llgó al hotel la gente de Flamengo y empezaron a tirar bombas. Yo tenía habitación con ventana a la calle. Dormía con Martín Benítez y nos despertamos tipo 6 por el quilombo y no pudimos dormirnos más. No nos afectó en el partido y se vio en la cancha. Estábamos enfocados en ser campeones\". Y rememoró el decisivo penal que pateó en ese partido y que le dio el título al conjunto de Ariel Holan. \"Agarré la pelota directamente; nadie me dijo nada. Maxi Meza me preguntó si yo estaba convencido de patear y le dije que sí. Yo ya estaba decidido a dónde la iba a tirar, sabía que la iba a cruzar. Agarré la pelota y le di un beso. No pensé en nada, sólo en meterla\", recordó. Este miércoles se le realizó la intervención quirúrgica a Gastón Togni en el Sanatorio de La Trinidad, por la ruptura de la plastia que suplantaba el ligamento cruzado anterior de la rodilla izquierda. La operación fue realizada por Jorge Batista, especialista en el área. Y ahora tendrá una recuperación extensa, que le demandará al menos 8 meses. La postergación de los Juegos Olímpicos fue una grata noticia para este juvenil del Rojo, ya que él integraba la lista preliminar de Fernando Batista<U+200B>, aunque debió ser reemplazado por la lesión. Ahora tendrá tiempo de reponerse y volver al ruedo para ver si el Bocha lo mantiene en sus planes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ex-presidente-juventus-liquido-cristiano-ronaldo-cuarentena_0_VtrSbh5fa.html","date":"25/03/2020 - 19:52","title":"Un ex presidente de la Juventus liquidó a Cristiano Ronaldo por su cuarentena","abstract":"“Se fue por su madre y ahora se saca fotos en la piscina”, apuntó Giovanni Cobolli. El equipo italiano tiene tres jugadores infectados con coronavirus.","author":[],"key_words":"Cristiano RonaldoCoronavirus","body":"Cristiano Ronaldo, en el centro de la escena en una fotografía y ostentando su musculatura. Fotografías como esa hubo y habrá muchas en la vida mediática del futbolista portugués. Lo que ocurre es que ahora la imagen se viralizó mientras el crack de la Juventus pasa la cuarentena por coronavirus <U+200B>en su pueblo natal de Portugal y esto en Italia generó cierto rechazo. \"La cosa en la Juventus se complicó cuando Cristiano Ronaldo se fue. Dijo que iba a Portugal por su madre, pero ahora aparece en fotos en la piscina. Cuando se hizo esta excepción, la situación se vino abajo y otros querían irse. No debería haber sido así. Todos deberían haber sido puestos en cuarentena\", apuntó el expresidente de Juventus, Giovanni Cobolli. Según el dirigente que lideró al club de Turín entre 2006 y 2009, “todos los jugadores de Juventus deberían de haber hecho la cuarentena después del primer caso positivo de coronavirus” del defensor central Daniele Rugani. Luego salieron a la luz otros dos, el del mediocampista francés Blaise Matuidi y del delantero argentino Paulo Dybala.<U+200B> Cristiano Ronaldo recibió un permiso especial de su club para viajar a Portugal y estar cerca de su madre, Dolores Aveiro, quien se recupera de un accidente cerebrovascular. Se fue antes incluso de que apareciera el primer caso de coronavirus en el club. Y ya no pudo volver. \"Continuamos en la lucha, en casa, en familia, cuidando del cuerpo y de la mente\", escribió Katia, hermana de CR7 en una foto que subió a Instagram y en la que toda la familia está posando, con Cristiano en el centro. E continuamos na luta , em casa ,em família e cuidando do corpo e da mente !!!! #familiaminhavida #créditosdafotogio #fiquememcasa #cuidemdetodos #vocêsconseguem #Deusnocomando<U+0001F64F> Una publicación compartida por  Katia Aveiro (@katiaaveirooficial) el 23 de Mar de 2020 a las 11:27 PDT \"Criticar ahora es fácil, pero, visto desde fuera, no entiendo por qué algunos jugadores querían irse de Italia. Cuando regresen, será más difícil volver a ponerse en forma, porque tendrán que permanecer en cuarentena durante 14 días\", cuestionó el ex presidente de la Juve. Un caso posterior al del portugués pero de características similares fue el de Gonzalo Higuaín, también en Juventus, que accedió a la autorización del club para hacer la cuarentena en Argentina y así estar cerca de su madre, que padece cáncer. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/matias-vargas-corona-boca-batista_0_WUcZu7JSE.html","date":"25/03/2020 - 19:28","title":"El Monito Vargas dio positivo de coronavirus: sufrió cansancio y fiebre aunque “ya está bien”","abstract":"Fernando Batista contó que habló con el jugador del Espanyol, que le aclaró que ya está recuperado.","author":[],"key_words":"Selección Argentina Sub 23Coronavirus","body":"Matías Vargas fue uno de los seis jugadores del Espanyol de Barcelona que dio positivo de coronavirus. Fernando Batista<U+200B><U+200B>, técnico de la Selección Sub 23, contó que así se lo confirmó el propio Monito luego de que tuvieran una conversación por la reprogramación de los Juegos Olímpicos. \"Fui hablando con varios de los jugadores, pero más que nada para ver cómo están desde que pasó esto. El Monito Vargas tuvo el coronavirus, se infectó. Más que nada hablé para saber cómo estaba de su condición física. Se sentía bien, estaba tranquilo\", reveló el Bocha en diálogo con TNT Sports. El Espanyol había comunicado que seis miembros de su plantel y cuerpo técnico han dado positivo en el test del Covid-19. Pero no había especificado los nombres. \"El Monito me dijo que de golpe empezó a sentir cansancio, un poco de fiebre. Él creía que podía dar positivo porque ya tenía varios compañeros con el virus. Lo tomó con tranquilidad, como tenía que ser. No salió de su casa, no entró en contacto con nadie. Le dejaban las compras en la puerta, fue muy conciente\", explicó Batista, al mismo tiempo que sostuvo que \"fue una anécdota, ya pasó y ahora está bien\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-uruguay-templos-futbol-mundial-convierte-albergue_0_0fT7u7vau.html","date":"25/03/2020 - 19:00","title":"Coronavirus en Uruguay: uno de los templos del fútbol mundial se convierte en albergue","abstract":"La concentración que se encuentra bajo la tribuna Amsterdam del Estadio Centenario alojará a personas en situación de calle.","author":"Luciano González","key_words":"CoronavirusMontevideoUruguay","body":"Desde que fue inaugurado, el 18 de julio de 1930, el Estadio Centenario de Montevideo fue testigo del título mundial que el seleccionado uruguayo obtuvo apenas 12 días más tarde, de cuatro de las 15 consagraciones de la Celeste en campeonatos sudamericanos (1942, 1956, 1967 y 1995), de decenas de clásicos entre Peñarol y Nacional. Despojado de la pelota y aggiornado a los tiempos que corren y a las necesidades que genera la pandemia de coronavirus<U+200B>, el coliseo montevideano se transformó transitoriamente en un albergue. Todo está listo para que la concentración que se encuentra debajo de la tribuna Amsterdam reciba a un grupo de personas en situación de calle que padecen inmunodeficiencia producto de enfermedades crónicas como la diabetes, el VIH y la enfermedad pulmonar obstructiva crónica (EPOC) y que los exponen especialmente a la posibilidad de contraer el COVID-19. Los nuevos huéspedes acomodan sus pertenencias en una de las habitaciones de la concentración del Estadio Centenario. (Foto: Federico Anfitti / EFE) La iniciativa surgió de la Comisión Administradora del Field Oficial (CAFO), el ente que gestiona el estadio, y de la Secretaría Nacional de Deporte. “El espacio ya estaba preparado porque es una concentración. Los dormitorios estaban listos. Simplemente la Secretaría, a través del Ministerio de Desarrollo Social, las está acondicionando en virtud del uso que se les va a dar”, le cuenta a Clarín Mario Romano, director general de la CAFO. La concentración, que fue utilizada por el seleccionado uruguayo antes de la inauguración del Complejo Celeste en 2002, es un espacio de dos plantas. En la inferior, hay una cocina, un comedor y un salón. En la superior, baños y habitaciones con camas individuales. “En principio, tiene capacidad para alojar a 27 personas, pero quizás se pueda adaptar a más”, explica Romano, quien además es autor, junto a Alberto Magnone, del libro “El Estadio Centenario. Templo del fútbol”. La idea es que los hombres que allí se alojen permanezcan mientras dure la emergencia sanitaria y reciban las cuatro comidas diarias. Cuatro hombres juegan al metegol en la concentración del Centenario. (Foto: Javier Calvelo / Adhoc / AFP) El Centenario, declarado Monumento Histórico del Fútbol Mundial por la FIFA en 1983, no será el único recinto deportivo que recibirá a hombres y mujeres en situación de calle. El Palacio Peñarol, el estadio de básquet de uno de los dos gigantes de Uruguay, está siendo acondicionado para albergar a 50 personas mayores de 65 años, otro de los grupos de riesgo frente a la pandemia. El fútbol, el básquet y el resto de los deportes, al igual que todos los espectáculos públicos, están suspendidos por disposición del Gobierno uruguayo desde el 13 de marzo. El Ejecutivo encabezado por Luis Lacalle Pou instó a la población a restringir las actividades sociales y evitar las aglomeraciones, y pidió a las empresas que fomenten el teletrabajo, entre otras medidas, pero por ahora desestimó decretar una cuarentena general obligatoria. Hasta este miércoles, llegaban a 189 los casos confirmados en el país de COVID-19. Dos hombres ingresan alimentos a la concentración del Centenario. (Foto: Federico Anfitti / EFE) “Al igual que en Argentina, acá se tomaron decisiones muy rápido, lo cual ha sido muy bueno, y el acatamiento de la gente es muy alto, se están cumpliendo las medidas de gran forma”, resalta Romano, quien, por ahora, deberá esperar para ver rodar nuevamente la pelota por el césped del Centenario. El último partido que se disputó allí fue el 22 de febrero, cuando Nacional y Cerro Largo igualaron 2 a 2 por la segunda fecha del Torneo Apertura. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-acuna-argentino-seguir-jugando-pese-pandemia-pararia-_0_G9iq-PRoR.html","date":"25/03/2020 - 17:59","title":"Luis Acuña, el argentino que tiene que seguir jugando pese a la pandemia: “Si por mí fuera, pararía”","abstract":"El futbolista de Real Estelí de Nicaragua, donde la liga continúa, asegura que está haciendo su propia cuarentena. “Soy un trabajador y tengo que acatar órdenes. Acá la gente sigue su vida normalmente”, dice mano a mano con Clarín.","author":"Daniel Avellaneda","key_words":"CoronavirusNicaragua","body":"Los efectos de la pandemia son letales para la salud; también, para el mercado. Y el fútbol, como toda industria, está sufriendo las consecuencias de un parate demasiado largo. La excepción es Nicaragua, donde este miércoles comenzará la undécima fecha del torneo Clausura. En Nueva Segovia jugarán Deportivo Ocotal y Real Estelí. Y entre los 22 jugadores habrá un argentino en el equipo visitante. Se trata de Luis Acuña, enganche del Tren del Norte. A los 31 años, este bonaerense nacido en Merlo es protagonista de una carrera de trotamundos. Hizo las inferiores de Vélez, donde compartió su categoría con el Churry Cristaldo, el Bebu Velázquez, Tito Canteros, Fernando Tobio e Iván Bella. Debutó con la “V” azulada sobre el pecho ante Rosario Central de la mano de Ricardo Gareca. Formó parte del inolvidable campeón que ganó el título en aquel campeonato que peleó hasta el final con Huracán. Y de Liniers saltó al mundo. Jugó cuatro años en Puerto Montt, donde conoció a Carolina, y tuvo dos hijos: Agustín, chileno como su mamá, y Luciana, que nació en México, donde Acuña vistió la camiseta de los Venados de Mérida. En familia. Acuña y su hijo Agustín, que nació en Chile, donde jugó para Puerto Montt. (Foto: Prensa Real Estelí) Volvió a la Argentina y se alistó en el Crucero del Norte que disputó el Federal A; regresó a Centroamérica para militar en el Deportivo Carchá de Guatemala; pegó la vuelta al país para jugar en Deportivo Merlo y no dudó cuando lo convocaron del Real. Y hacia Estelí, una ciudad de 130 mil habitantes ubicada a 3 horas de Managua, viajó con su familia. A un país donde se sigue jugando al fútbol, a contramano de lo que sucede en el resto del planeta. Autor del único gol argentino de este fin de semana (triunfo 4 a 0 ante Real Madriz), charla con Clarín desde Nicaragua. Y asegura que está haciendo su propia cuarentena. -¿Cómo estás viviendo este momento? - Obviamente, nosotros estamos enterados de lo que está pasando en el mundo, pero las autoridades nos dicen que juguemos sin pánico. Como equipo y como personas, porque también tenemos familias, tomamos las precauciones debidas. Nos cuidamos mucho, tratamos de ser limpios en el vestuario. Uno se baña y puede andar el virus por ahí. Entonces, tenemos que lavar todos los días las toallas. Cada uno tiene que ser muy higiénico. Por ejemplo, a nosotros nos dan unas bolsitas para tomar agua. No las compartimos y tratamos de no apoyar la boca sobre el plástico. -Decís que las autoridades les piden que no tengan pánico. ¿Tampoco miedo? -Como compañeros lo hablamos. Pero mientras que no llegue la orden de la Federación y la Presidencia de la Nación, nosotros no podemos hacer nada. Yo soy un trabajador más. -Acá, en Argentina, los jugadores se plantaron y el Gobierno tuvo que dar marcha atrás con su decisión de jugar a puertas cerradas. ¿Ustedes no tienen esa posibilidad? -Me enteré de lo que hizo River. Está en todo su derecho. Son personas. Pero aquí, en Nicaragua, el virus no llegó tan fuerte. Hay sólo dos casos, nada más. Creo que por eso la gente no toma conciencia de lo que está pasando. Yo, por ser argentino, estoy en cuarentena con mi familia. Quiero cuidar a mi mujer y a mis hijos. Ni bien llego del entrenamiento, me lavo las manos, estoy 30 segundos debajo de la canilla para sacarme toda la contaminación. Voy de mi casa a los entrenamientos y de vuelta a casa. Desde que en Argentina dijeron que empezaba el aislamiento preventivo obligatorio, con mi familia nos encerramos. Acá la gente va a la plaza, hay negocios y almacenes abiertos, sigue su vida normalmente. -¿Y a los chicos los mandás al colegio? -De la escuela mandaron una notificación y nos dijeron que no es obligatorio llevarlos. Entonces, fuimos a buscar las carpetas de los chicos, nos mandan la tarea por WhatsApp y nosotros la hacemos con ellos. El colegio está abierto, el que quiera mandarlos a estudiar, lo puede hacer. Yo prefiero que se queden en casa. Con la V azulada. Acuña debutó en la Primera de Vélez y fue campeón de la mano de Ricardo Gareca. (Foto AVIOS SOCCER) -El fútbol es un deporte de contacto. Cuando entrás a la cancha, ¿te preocupa enfermarte? -Uno lo piensa de antemano. Pero a la hora de estar ahí adentro, cuando tenés que hacer los ejercicios o ir con todo a una pelota, te olvidás. Tenemos que seguir jugando y así va a ser hasta que digan lo contrario. -¿Y a vos te gustaría que ya tomaran la decisión de parar la pelota? -La verdad, no sé qué decirte. Si fuera por mí, pararía. Pero acá el fútbol continúa y tengo que acatar las órdenes y seguir para adelante. Estamos peleando el campeonato, con un ojo puesto en lo que pasa afuera de la cancha. No es una situación fácil. Acuña cuenta que Real Estelí va tercero y ya se clasificó a la Concachampions. Que la Liga de Nicaragua está creciendo. “Hay muy buenos jugadores, muchos sudamericanos y mexicanos. No me arrepiento de haber venido acá y me gustaría jugar muchos años en este campeonato. La parte económica es muy buena”, dice el volante creativo. -Cuando hablás con tus familiares que están en la Argentina atravesando la cuarentena, ¿qué te dicen? -Yo quiero transmitirles tranquilidad. Acá no está expandido el virus. Me preocupa más cómo están ellos. Yo me entero de todo lo que pasa allá. Veo las redes sociales y no lo puedo creer. Sobre todo, que la gente se vaya de vacaciones y no cumpla con la cuarentena. El Presidente habla y no se quedan. Me gustó que se ponga duro. Como argentino no me hace bien que acá la gente me diga: “Mirá lo que son tus paisanos, no hacen caso”. O me pregunten: “¿Por qué no se cuidan?”. A uno lo molesta mucho. Yo quiero que hablen bien de mi país. Ojalá que esto pronto se acabe. No es chiste, es algo serio. Si en los países más desarrollados está pasando algo tan complicado, en el nuestro hay que tomar mucha más conciencia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/wanda-nara-coronavirus-cuarentena-icardi_0_YrfJIAiuv.html","date":"25/03/2020 - 17:36","title":"Wanda Nara, entre la convivencia con Mauro Icardi y su miedo por el coronavirus: “La vida no va a ser igual”","abstract":"La representante y esposa de Mauro contó cómo vive el encierro junto al delantero y sus hijos en París. “Puedo vivir con menos cosas”, aseguró.","author":[],"key_words":"Wanda NaraMauro IcardiCoronavirus","body":"Semanas antes de que el coronavirus fuera declarado pandemia, Wanda Nara decidió armar las valijas, dejó su casa de Milán -donde el brote recién estaba comenzando a explotar- y decidió viajar rumbo a París para instalarse en la casa en la que tiene junto a su marido y representado, Mauro Icardi<U+200B>. Si bien el delantero siguió entrenando e incluso jugando durante las primeras semanas, finalmente Francia decidió instalar la cuarentena obligatoria y ahora todos cumplen el aislamiento en familia. Desde Francia, en una nota con la Revista Caras, Wanda dio detalles de por qué decidió dejar Italia y contó cómo vive el día a día de la cuarentena: \"Estaba sin dormir después de hacer mi programa en Roma, tras ocho horas de viaje, y agarré lo que pude. Tuve la posibilidad de viajar en un avión chiquito donde íbamos solo nosotros sin contacto con otros. Todavía no estaban los aeropuertos cerrados\". Además, continuando con su relato, explicó: \"Las últimas veces que vine a París y esto recién empezaba en los alrededores de Milán, donde yo vivo con mis hijos y van a la escuela, la gente me decía que era una exagerada, porque yo ya estaba con una parálisis de miedo general. Y hoy vivimos la misma situación acá. Decidí dejar de ir a mi trabajo, aunque Mauro seguía entrenándose. Pero al poquito tiempo, a la semana, ya decretaron lo mismo acá en Francia y nos quedamos todos en casa donde decidimos hacer la cuarentena juntos”. Con respecto al día a día, la representante describió: \"Rescato la unión familiar, la comunicación, un desayuno sin correr... No sé, ayer le dediqué toda la tarde al placard de Mauro, le planché y le doblé todo. Organicé un montón de cosas pero la cabeza no para de pensar: '¿Qué será del futuro de los nenes?'. Hoy nos pusimos los cinco a pintar y yo pensaba por dentro: '¿A qué mundo los traje?' Pobrecitos. Uno como padre quiere evitarles cualquier tipo de tristeza o preocupación y todo lo que vemos en las noticias lo hacemos cuando ellos duermen\". Y para cerrar su idea, agregó: \"A cada uno, en diferentes situaciones, nos cambió la vida y creo que después de esto la vida no va a ser igual para nadie. Ya no es igual y después de tantas muertes no vamos a ser los mismos. Esto te cambia, te hace ser más precavido y darle importancia a lo menos importante y decir: “¡Puedo vivir con menos cosas!” Y para vivir necesitas la comida, el aire limpio, tu familia... En Italia se usa tomar ese cafecito parado, cortito, que no me gusta pero cuando lo vuelva a tomar lo voy a sentir con un sabor como si fuera el mate para mí. Todo pasa por algo y quizás necesitábamos parar. Pero nos va a costar muchísimo volver a la realidad. Yo hoy siento que si tengo que volver a salir a la calle me da pánico y mucho miedo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-gatti-mensaje_0_5AaoYoYSl.html","date":"25/03/2020 - 17:34","title":"El mensaje de Diego Maradona a Hugo Gatti: “Fuerza, Loco, tu familia te está esperando”","abstract":"El Diez le envió unas palabras al ex arquero y compañero, que se encuentra internado en Madrid por el coronavirus.","author":[],"key_words":"Diego MaradonaHugo GattiCoronavirusBoca Juniors","body":"Hugo Gatti, histórico arquero del fútbol argentino, le da pelea en Madrid al coronavirus. Durante el martes entró a un hospital en un estado ciertamente crítico. Horas después, uno de sus hijos trató de llevar algo de tranquilidad al comunicar que el ex Boca se \"encuentra estable\". Enterado de la noticia, Diego Maradona se sumó a los cálidos mensajes de fuerza de distintas figuras del fútbol. Por ejemplo, lo había hecho el Pato Fillol. Y ahora fue el turno de Pelusa, también a través de redes sociales. Fuerza Loco, tu familia te está esperando. #Gatti #QuedateenCasa Una publicación compartida por  Diego Maradona (@maradona) el 25 de Mar de 2020 a las 12:43 PDT \"Fuerza, Loco, tu familia te está esperando\", fueron las palabras del entrenador de Gimnasia La Plata. A su vez, una foto de ambos juntos, años atrás, ilustraba esas palabras. Maradona y Gatti fueron compañeros en el Boca campeón de 1981, pero antes habían protagonizado una peculiar historia como rivales. El Loco, siempre verborrágico, había tildado de \"gordito\" a Diego en la previa a un Argentinos Juniors-Boca. El \"10\" contestó de la mejor manera: le metió cuatro goles en cancha de Vélez, en un partido que terminó 5-3 a favor del Bicho. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mario-kempes-temor-coronavirus_0_x7E_B9Lwr.html","date":"25/03/2020 - 17:08","title":"El temor de Mario Kempes sobre el coronavirus: “Si me contagia el bichito, allá nos vamos”","abstract":"A los 65 años, el Matador sabe que debe extremar las precauciones. “Tengo seis by pass”, recordó.","author":[],"key_words":"Mario Alberto KempesCoronavirus","body":"Hace unas semanas, Mario Alberto Kempes estuvo en Buenos Aires: en un agasajo a los campeones mundiales de 1978, que compartió con el Pato Fillol y Omar Larrosa, el Matador se reencontró con la camiseta 10 argentina que lució en la final contra Holanda. Pero la residencia habitual del cordobés es en los Estados Unidos, más precisamente Mami, desde donde expresó su temor por el coronavirus<U+200B>. “Yo tengo 65 años y tengo seis bypass, si me contagia un bichito de estos pues allá nos vamos”, expresó, realista, Kempes, sabiendo que el Covid-19 presenta mayor riesgo de muerte sobre aquellas personas con patologías cardíacas, entre otras enfermedades. El Matador agregó: “Hay que tener precaución para el cuidado personal de cada uno. Espero que en Argentina recapaciten un poco con toda esta situación. Somos muy especiales los argentinos. Lo que está pasando es fatal y mucha gente no lo entiende. Cuando llegue el invierno va a ser peor\". En una charla con Planeta 947, el ex delantero de Instituto, Rosario Central, River y Valencia entre otros equipos contó que sigue a la distancia la reacción en nuestro país por el coronavirus y comentó: “Me parece fatal, la cantidad de gente que sale en Argentina me asombra. No son todos pero muchísima gente se cree que es una broma y no lo es. Dar consejos a aquellos que no quieren escuchar es una tontería y gastar saliva. A aquéllos que no tienen dos dedos de frente, recapaciten. Esto puede pasar en un mes o a lo mejor en cinco”. ¿Y cómo se comportan por allá? “Hay zonas en Estados Unidos que están muy afectadas y otras que no tanto. Los restaurantes y esas cosas las han cerrado, las que generan multitud, todo lo que reúna 20 personas no se puede. Tampoco invitar a comer un asado en casa. Cada uno tiene que hacer lo que cree conveniente para su bienestar y el de su familia”. Y finalizó: \"Hay gente que decide quedarse adentro por decisión propia y por su salud. Mucha gente todavía no entiende y le cuesta seguir las reglas. Se les están yendo las cosas de control. En ciudades tan grandes como Nueva York o Boston es muy difícil que la gente se quede adentro de su casa. Al haber muchos turistas se salen las cosas de control\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cuarentena-diego-maradona-coronavirus-deportes-noticieros-videollamadas-medico_0_nIJ3_hmkv.html","date":"25/03/2020 - 16:50","title":"La cuarentena de Diego Maradona por el coronavirus: deportes, noticieros y videollamadas con el médico","abstract":"El médico personal del DT de Gimnasia dijo que antes de que se decretara el aislamiento obligatorio le hicieron análisis de sangre y reforzaron las vitaminas que toma.","author":[],"key_words":"Diego Maradona","body":"“¿Sabés qué pasa? Acá cualquier enfermedad… Maradona”. La frase de Diego, a lo Diego, en la previa del partido que Gimnasia jugó ante Banfield cuando el coronavirus empezaba a preocupar a la población argentina, servía para despejar los rumores. Minutos antes, algunos medios habían alertado que Maradona estaba aislado y que no dirigiría el partido. Finalmente fue a la cancha, estuvo en el banco en el 0-0 ante el Taladro que abrió la primera fecha de la Copa Superliga<U+200B> que se suspendería días más tarde, y dijo: “Yo estoy sanísimo”. ¿Y ahora? ¿Cómo son los días de Diego en cuarentena? “Diego es un paciente de riesgo, tiene antecedentes cardiológicos, es hipertenso, eso lo pone dentro de una franja de riesgo”, subraya Leopoldo Luciano Luque, el médico personal del Diez que por estas horas no da abasto con su función en el Hospital Alemán. “Más allá del caso puntual, yo estoy convencido de que hoy todos somos pacientes de riesgo. Sea una persona joven, sana, atleta… Hoy es poco lo que se sabe de la enfermedad por lo que todos deben tomar las medidas indicadas por las autoridades, estén o no dentro de un grupo de riesgo”, explicó el médico neurocirujano que fue parte del equipo que llevó a cabo la operación para mejorar los problemas motrices en la rodilla del ex campeón del mundo. “Diego está muy bien, de salud está perfecto. Yo hablo todos los días con él por teléfono y, cuando es necesario, hacemos videollamada. La idea es que Diego no tenga contacto con nadie. Lo que hago a diario es reforzarle todas las indicaciones y todos los cuidados que debe tener”. Antes de que el Gobierno decretara la cuarentena obligatoria, los médicos que atienden a Maradona estuvieron en su casa de Bella Vista, le realizaron análisis de sangre y reforzaron los complementos vitamínicos que suele utilizar. “En el día a día está como todos, aburrido”, admite Luque sobre Maradona. “Mira mucho deporte y también noticieros”. Maradona junto con doctor Luque, a su izquierda, de camisa oscura y pantalón claro. Diego pasa los días en su casa de Bella Vista \"con los mismos asistentes de siempre\" entre los que se encuentran allegados de confianza que lo acompañan desde su etapa en Dubai y personal doméstico que se encarga de la limpieza y alimentación. “Cuando las papas queman, es el capitán el que tiene que salir a demostrar. Hoy nos toca estar separados, pero más unidos que nunca. Vamos @alferdezok, vamos Argentina!!! #QuedateEnCasa”, publicó Diego en su cuenta de Instagram para apoyar las medidas impulsadas por el Presidente de la Nación. La publicación de Maradona en Instagram. Antes de frenar la pelota, incluso antes de la decisión que tomó River de no presentarse a jugar el partido ante Atlético Tucumán, el Gimnasia de Maradona fue el encargado de abrir el telón de la Copa Superliga con un pálido 0-0 frente a Banfield en el Bosque. Tras ese encuentro, Diego fue contundente. “Acá te sirven en bandeja. Nos mandan a jugar sin público, sin tu familia, sin nada. Hasta acá llegamos. Paremos la pelota, muchachos, ¿qué estamos esperando?”. Por otra parte, tanto Diego como todos los involucrados en la lucha por mantener la máxima categoría están expectantes para saber cuáles serán los pasos a seguir. El fútbol fue interrumpido oficialmente hasta fin de mes, pero el contexto actual permite alertar que el parate se extenderá más tiempo. Mientras tanto, crecen las versiones sobre la interrupción definitiva del campeonato. En ese caso, los descensos quedarían sin efecto (el torneo pasaría a ser de 26 equipos con los dos ascendidos) y la nueva temporada arrancaría en el segundo semestre. Si se concreta esto, que empieza a circular en el borrador de los dirigentes, resta definir si se tendrá en cuenta o no la primera fecha de la Copa Superliga para determinar los accesos a las copas internacionales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlos-rosales-protesorero-san-lorenzo-confiamos-jugadores-resignaran-parte-salarios-_0_TSwOSxKym.html","date":"26/03/2020 - 7:58","title":"Carlos Rosales, protesorero de San Lorenzo: “Confiamos en que los jugadores resignarán parte de sus salarios”","abstract":"El dirigente habla de la situación de los clubes ante el parate por el coronavirus y le contesta a Sergio Marchi quien salió a defender a los futbolistas ante un eventual recorte de sueldos.","author":"Nahuel Lanzillotta","key_words":"San LorenzoCoronavirusCuarentenaSuperliga ArgentinaAFA","body":"Los dirigentes del fútbol mundial están en estado de alerta. Más allá de seguir el desarrollo de la pandemia de Coronavirus, comienzan a preocuparse por los problemas económicos que este parate obligado e indefinido ya les está trayendo a los clubes que en su mayoría han frenado actividades. En la Argentina el tema ya se instaló entre los directivos de las diferentes instituciones, que evalúan las medidas a tomar con la pelota sin movimiento. Carlos Rosales, importante empresario del mundo de los seguros y protesorero de San Lorenzo, atendió a Clarín desde su domicilio para hablar sobre esta actualidad incierta. \"Es una situación muy delicada. Antes de todo esto ya nos debíamos una discusión sobre el reparto de los ingresos que genera el fútbol. Tenemos que entender que acá perdimos todos, que se paró la economía mundial y en especial los sectores vinculados al entretenimiento como es el fútbol\", explicó uno de los hombres fuertes de la tesorería de este Ciclón comandado por Marcelo Tinelli. -¿Cuánto tiempo podrían sostenerse los clubes en esta situación? -Tenemos que garantizar la subsistencia de los clubes, que son el lugar de trabajo de los futbolistas. Sin clubes los futbolistas no podrían trabajar por lo que tenemos que abocarnos a cuidar nuestras economías. También por el rol social que tenemos, el cual es clave y lo será más aún cuando empecemos a recuperarnos de todo esto. -¿Tienen temor de que en abril exista una baja sustancial del ingreso por cuota social? ¿Hay algo pensado al respecto? -Nadie podría cuestionar el compromiso que tienen los hinchas de San Lorenzo. Acompañaron durante el descenso en 1982, en los catorce años de peregrinación por las distintas canchas, se bancaron los 21 años sin títulos, acompañaron con la compra de metros cuadrados la vuelta a Boedo. Por eso confiamos en que, más allá de esta situación extrema, vamos a poder mantener gran parte del ingreso societario. Los clubes necesitamos el acompañamiento de los socios en esta situación extrema. Rosales fue convocado por Marcelo Tinelli para ser parte de la flamante Comisión Directiva de San Lorenzo. -¿Qué medidas evalúan tomar en el club en caso de que esto se extienda para hacer frente a la situación económica? ¿Podrían reducirse los salarios de los jugadores? -Los jugadores son muy solidarios, sobre todo los que tienen altos ingresos, como hizo Messi. Confiamos en que resignen parte de sus salarios porque lo que los clubes no recaudan ahora no lo recuperan más. Como dije, sin clubes que sean viables los jugadores no podrían trabajar. Venimos hablando con Marcelo Tinelli para ver cómo trabajamos en el reordenamiento que va a tener el fútbol. Hay muy buenos líderes, como Sebastián Torrico y Leonardo Ponzio<U+200B>, que son grandes referentes para el recambio generacional en la representación colectiva de los jugadores. Con ellos debemos articular el nuevo orden financiero del fútbol argentino. -Sergio Marchi dice que los dirigentes no pongan al coronavirus como excusa ya que tienen los recursos suficientes para pagarles a los futbolistas... -Me asombra que se quiera minimizar una pandemia mundial, con la cantidad de vidas que se está cobrando y con las medidas tan fuertes que está tomando el Gobierno. Pararon todas las ligas, todos los clubes están renegociando contratos; nosotros no podemos ser ajenos a eso. Más con la situación financiera que tienen nuestras instituciones, el impacto de la devaluación e incluso cuestiones específicas como el 15 por ciento que se quedan los jugadores cuando son transferidos. Eso no ocurre en ninguna otra liga del mundo y era parte del equilibrio al que se llegó cuando los clubes podían renovar automáticamente el contrato de los jugadores por 2 años con un incremento del 20 por ciento. Ahora que esto ya no está más vigente las instituciones quedaron en una posición desventajosa. Además, acá hay que discernir entre los juveniles, los jugadores que tienen sus primeros contratos y aquellos jugadores ya “hechos”, que son justamente los más solidarios y quienes más presente tiene la situación. En línea con el actual gobierno nacional confiamos en que solidariamente ellos, atendiendo la situación global, acompañen a los clubes que les dan trabajo en esta situación. -¿Los empleados del club corren algún riesgo? -Una opción es avanzar con el Gobierno la implementación de REPRO (Programa de Recuperación Productiva) para cubrir parte del costo salarial y ayudar a los clubes a sostener sus finanzas. San Lorenzo tiene a nuestro expresidente Matías Lammens y a un ex dirigente como Gonzalo Ruanova en lugares centrales de la gestión de Alberto Fernández. Por lo que vamos a articular con ellos los vínculos con el oficialismo nacional para trabajar la situación de los clubes, de todos, no sólo la nuestra. -¿Están en contacto con las dirigencias de otros clubes para tomar decisiones en conjunto? -Tinelli tiene un rol fundamental y protagónico en la reorganización del fútbol argentino. Él se encarga de articular con todos los clubes. Insisto, estamos ante un nuevo ordenamiento de la economía mundial, del futbol a nivel global y por supuesto que en la Argentina sin dudas Tinelli es el indicado para liderar ese proceso. No sólo por su conocimiento específico, sino también por su profundo compromiso social. MFV COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/torneo-grandes-maestros-ajedrez-rusia-sucumbio-coronavirus_0_hl9XVoPx9.html","date":"26/03/2020 - 7:39","title":"El torneo de Grandes Maestros de ajedrez de Rusia también sucumbió ante el coronavirus","abstract":"La FIDE decidió interrumpir el torneo que se disputaba en un hotel de lujo de Ekaterinburgo, en los Urales, y debía terminar el 4 de abril.","author":[],"key_words":"Ajedrez","body":"Era una de las últimas competencias deportivas que se mantenían en pie en Europa: un torneo de ajedrez de alt{isimo nivel fue finalmente suspendido en Rusia debido a la epidemia del nuevo coronavirus, anunciaron este jueves sus organizadores. La Federación Internacional de Ajedrez (FIDE) decidió interrumpir el torneo que se disputaba desde el 16 de marzo en un hotel de lujo de Ekaterinburgo, en los Urales, y debía terminarse el 4 de abril. Ocho campeones internacionales de ajedrez participaban para tener el derecho, en caso de victoria, de desafiar al noruego Magnus Carlsen, número uno mundial. Las partidas eran difundidas en directo en el canal de Youtube de la FIDE, que había aportado varios centenares de miles de espectadores virtuales. El torneo \"continuará más tarde, en fechas precisas anunciadas desde que la situación mundial ligada al Covid-19 lo permita\", indicó un comunicado del presidente de la FIDE, el ruso Arkady Dvorkovitch. Este anuncio es consecuencia al de la suspensión por parte de Rusia de todos los vuelos internacionales desde el viernes. \"La FIDE no puede continuar el torneo sin que los jugadores y que los responsables tengan la garantía de poder volver a sus países a tiempo y en total seguridad\", indicó la organización. La federación precisa que todos los resultados de las partidas que ya habían tenido lugar serán conservados en la próxima continuación del torneo. FUENTE: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/the-english-game-existieron-protagonistas-miniserie-cuenta-origenes-profesionalismo-futbol-_0_bQv9RZWd0.html","date":"26/03/2020 - 7:28","title":"The English Game: ¿existieron los protagonistas de la miniserie que cuenta los orígenes del profesionalismo en el fútbol?","abstract":"De reciente estreno en Netflix, el envío llamado Juego de Caballeros en su traducción al español mezcla ficción con personajes reales.","author":"Oscar Barnade","key_words":"Fútbol Inglés","body":"Mientras juegan al billar, Fergus Suter le dice a Arthur Kinnaird: “Un hombre trabaja desde las 5 de la mañana hasta las 9 de la noche, seis días a la semana, y apenas gana lo suficiente para poner comida en la mesa, tiene que competir con hombres como ustedes, descansados, bien alimentados, con mucha práctica, ¿te parece justo?”. El otro responde: “Amo este juego, como todos mis amigos de la Football Association, aunque ustedes piensen lo contrario”. El diálogo es una de las últimas escenas de The English Game (Un juego de caballeros, en la traducción en español), la serie británica que intenta mostrar los orígenes del fútbol moderno. Aunque parecen dos posiciones encontradas, Fergus y Arthur están más cerca de visualizar el futuro del fútbol, mucho más que el resto de sus contemporáneos. El profesionalismo, el fair play, la lealtad y la pasión son los ejes de la génesis del juego. ¿Existieron Fergus y Arthur, dos de los protagonistas de esta miniserie de seis capítulos, o simplemente fueron parte de la imaginación de Julian Fellowes, el premiado novelista y guionista, autor también de Downton Abbey? Lo interesante de esta ficción es que se apoya en dos pilares reales. Suter, escocés, trabajador, es considerado el primer jugador profesional del fútbol inglés. Jugaba en Partick, lo tentaron con un “trabajo” en Darwen y luego se fue al Blackburn Rovers. Sin embargo, la serie se toma una licencia y Suter pasa al Blackburn Olympics por 100 libras, un dineral para la época en la que los jugadores aún no tenían permitido cobrar por jugar. Suter jugó la final de la FA Cup en 1882 con el Rovers y no fue campeón. En cambio, el Olympics fue campeón en 1893 tras derrotar en la final a Old Etonians (en la miniserie, Suter hace los dos goles del triunfo). Kinnaird, en cambio, fue dirigente de la FA desde 1869, primero tesorero y luego presidente. Hijo de un banquero, estudió en Cheam, Eton y Cambridge, los Public Schools de la elite británica que tenían al football como su gran pasatiempo. Primero fue campeón de la FA Cup con Wanderers y luego con Old Etonians. Más allá de las historias de amor que forman parte de la serie, también aparecen otros personajes que fueron clave en los inicios del mundo moderno. Junto con Suter llegó a Darwen el delantero James Love. Con la presencia de ambos, este equipo de obreros (9 amateurs y 2 profesionales encubiertos) llegó a los cuartos de final de la FA Cup en 1879, algo que ningún equipo había logrado antes. Quedan eliminados con Old Etonians, el equipo de Kinnaird, después de tres encuentros. En el primero, perdían 5-1. En el entretiempo -muestra la serie-, Suter pide jugar de otra manera: a los pases, que corra la pelota y no el jugador. “Tu forma de hacer pases es el futuro del fútbol”, le dice el dueño de la fábrica de Darwen, que lo había contratado. El 5-5 existió en la historia y se jugó el 13 de febrero de 1879. No hubo tiempo extra porque no se había acordado. Francis Marindin era el arquero de Old Etonians pero también presidente de la FA, es otro de los protagonistas de la serie. “Las reglas están para cumplirlas”, exige con voz de caballero inglés. El segundo partido terminó 2-2 y el tercero, ganó Old Etonians 6-2. “Fue un gran partido”, le dice Kinnaird a Suter, quien, enojado, le retruca: “No jugaste, golpeaste. No me dejaste jugar”. En el siglo XXI todavía siguen vigentes las discusiones entre los que los que quieren jugar y los que sólo quieren ganar. Los diálogos más jugosos suceden cuando el Blackburn está a punto de ser eliminado de la FA Cup de 1883 por tener jugadores profesionales. “Fue nuestro invento, el punto es que tomamos un pasatiempo cualquiera, que tenía reglas distintas y en Eton, Harrow, lo convertimos en un juego para caballeros”, brama Marindin en una cena de amigos. Y agrega: “Hubo peleas, vandalismo, si no hacemos algo con nuestro juego, que conocemos y amamos, se perderá para siempre”. “Suenas igual que un niño que se lleva el balón porque le asusta perder”, le retruca su amigo Kinnaird, cada vez más convencido de aprobar el profesionalismo. “Ustedes no tienen que trabajar para jugar. No están agotados antes del partido. No podemos mejorar si no nos pagan”, acusa Suter. Ante la posibilidad de mantener la sanción a Blackburn, hay amenaza de escisión. Las ligas dejarían la FA y se alinearían en otra asociación con Arthur Kinnaird a la cabeza. Algo que descoloca a sus amigos. “Nos acercamos al día en que seremos irrelevantes. Ellos seguirán su propio camino y en cinco años la FA no será nada”, enfatiza Kinniard. “¿Debemos entregarle el fútbol a la clase obrera?”, se queja Marindin. “No –contesta Kinniard–, debemos compartir el fútbol con la clase obrera”. El fútbol pasó a ser profesional en Inglaterra a partir de 1885. Fergus Suter continuó jugando en Blackburn Rovers hasta 1889. Kinniard fue presidente de la FA hasta su muerte, en 1923. El próximo 26 de octubre se cumplirán 157 años de la organización del deporte más popular del mundo. MFV COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nba-camarografo-trabajo-partido-utah-jazz-detroit-pistons-coma-coronavirus_0_gnmicfIt6.html","date":"26/03/2020 - 7:16","title":"NBA: un camarógrafo que trabajó en el partido entre Utah Jazz y Detroit Pistons está en coma por coronavirus","abstract":"El hombre había registrado imágenes dentro del vestuario del equipo donde juega Rudy Gobart, el primer infectado de COVID-19 en la liga.","author":[],"key_words":"NBACoronavirus","body":"Un operador de cámara que filmó imágenes dentro del vestuario de los Jazz de Utah después de un partido del 7 de marzo en Detroit está en coma inducido médicamente luego de ser diagnosticado con coronavirus. El partido se jugó sólo cuatro días antes de que la NBA <U+200B>suspendiera la competición debido a la pandemia de coronavirus. La información la dieron a conocer amigos del camarógrafo a través de los medios de comunicación locales. El hombre, de aproximadamente 50 años de edad, trabajó durante años como parte de equipos de transmisión en los partidos de la NBA en el campo \"Little Caesars Arena\". Durante el partido entre los Jazz y los Pistons, el camarógrafo tenía como funciones filmar entrevistas en los vestuarios después del encuentro. Se desconoce dónde, cuándo o cómo contrajo el coronavirus el profesional de televisión. Según un amigo del camarógrafo, que responde al nombre de Grov Tigue, el profesional infectado, del que no se dio su nombre, comenzó a sentirse enfermo aproximadamente una semana después del partido. Tigue explicó que su amigo le había comunicado que cuando los remedios caseros no funcionaron, el pasado 18 de marzo, decidió acudir a un hospital del área suburbana de Detroit, donde reside. De acuerdo a Tigue, el camarógrafo contagiado por el coronovirus le envió un mensaje de texto en el que le informaba de que le habían puesto una máscara en la sala de exámenes del hospital. \"A las 11:11 a.m., me envió otro diciendo: Dicen que 'mi nivel de oxígeno es bajo. Quieren elevarlo'\", explicó Tigue. \"Pero aún no tenía un diagnóstico\". \"El jueves le envié un mensaje de texto sobre el intercambio de (Darius) Slay (que involucraba a los Lions de Detroit) y respondió a la 1:18 p.m. que \"Todavía estoy en el hospital\", dijo Tigue. \"El sábado quise ponerme en contacto con él a las 6:47 a.m. y respondió a las 3:48 p.m. Me dijo: \"Voy a estar fuera de contacto por un día más o menos\". Tiague señaló que posteriormente se enteró que los médicos lo estaban poniendo en coma. \"(Los médicos) no pudieron obtener sus niveles de oxígeno correctos. Lo sacaron del coma ayer, martes, pero lo pusieron de nuevo\", informó Tigue. Dos jugadores de los Jazz de Utah, el pívot francés Rudy Gobert, y el ayuda Donovan Mitchell, informaron que dieron positivo al coronavirus, siendo ambos los primeros que lo hicieron y lo que generó la suspensión inmediata de toda la competición en la NBA. Además, el ala-pívot, de 24 años, de los Pistons, Christian Wood, confirmó que también había dado positivo. El agente de Wood, Adam Pensack, dijo el miércoles que su cliente está \"completamente recuperado\" del virus. Después de que Gobert dio positivo el 11 de marzo, el comisionado de la NBA, Adam Silver, fue el que decidió suspender la temporada, incluido el partido que iban a disputar los Jazz y los Thunder de Oklahoma City. Ambos equipos estaban ya en el campo de los Thunder, en Oklahoma City, a solo 15 minutos que se hiciese el salto inicial cuando llegó el resultado de la prueba de coronavirus a la Gobert dio positivo. Tigue contó que el camarógrafo \"no sabía lo que pasó en el partido de los Jazz hasta que lo llamé\". \"Cuando le hablé ese miércoles 11, no sabía nada sobre la cancelación de los partidos\". El hombre trabaja regularmente como operador de cámara en transmisiones de la NBA, según los compañeros de trabajo que solicitaron el anonimato debido a preocupaciones laborales. En general, los partidos de la NBA no televisados a nivel nacional son filmados por equipos asociados con el equipo local. Las imágenes también se envían a las redes deportivas locales o regionales que trasmiten el partido y del equipo visitante. A menudo hay responsabilidades adicionales del camarógrafo, como filmar a una persona del equipo y realizar la nota de color antes del partido, centrarse en un solo jugador durante la acción u obtener reacciones del entrenador y del jugador informes que se utilizan en los programas posteriores al partido. El amigo de Tigue, contagiado por el coronavirus, a menudo realiza esas tareas. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-tiempo-organizarse-defender-vida-futbol-considero-cesar-luis-menotti_0_ogTAZm0F0.html","date":"26/03/2020 - 0:55","title":"Coronavirus: “Es tiempo de organizarse para defender la vida, no el fútbol”, consideró César Luis Menotti","abstract":"El director de Selecciones Nacionales dijo que no se puede pensar en la vuelta del deporte “cuando no sabemos qué puede pasar mañana”.","author":[],"key_words":"César Luis MenottiCoronavirusCuarentenaÚltimas Noticias","body":"El director de Selecciones Nacionales, César Luis Menotti, afirmó que este \"es el momento de organizarse en defensa de la vida y no del fútbol\", en una columna editada en el diario Sport, de Barcelona, una de las dos ciudades de España, junto a Madrid, que están más afectadas por la pandemia de coronavirus. \"El fútbol hoy en día debe implicarse en ayudar a la sociedad. No es tiempo de organizar el fútbol, sino de organizarnos ahora para defender la vida, porque la situación actual en el mundo por la expansión de la pandemia del coronavirus no admite ningún otro debate hasta que esto termine\", enfatizó. \"Por eso no me pareció correcto este tema que se instaló respecto de rebajarles los sueldos a los futbolistas. A mí particularmente no me interesa cuánto gana Joan Manuel Serrat por ejemplo, porque me hace feliz cuando sube a un escenario, canta y da los mensajes que da. Me parece bien que se busquen los caminos para hacer sostenible económicamente al club. Lo que cuestiono es si hace falta hacerlo público ahora\", dijo. Las declaraciones del Flaco llegaron el mismo día que el presidente de Racing, Víctor Blanco, anticipó que piensa reunirse con los futbolistas del plantel \"que tienen los sueldos más altos\", para hablar de la cuestión, porque la prioridad de pagos en la institución de Avellaneda pasa \"por los empleados y los jugadores que menos cobran\". El ex técnico campeón del mundo agregó: \"El fútbol no está en circunstancias de ser debatido. En estos momentos de tanta incertidumbre no hay nada más importante que brindar un mensaje claro acerca de los cuidados que debemos llevar adelante, de la necesidad del aislamiento y encomendarnos a la ciencia. No puedo pensar en el calendario del fútbol argentino ni mundial cuando no sabemos qué puede pasar mañana\". \"El fútbol no está en circunstancias de ser debatido. En estos momentos de tanta incertidumbre no hay nada más importante que brindar un mensaje claro acerca de los cuidados que debemos llevar adelante, de la necesidad del aislamiento y encomendarnos a la ciencia. No puedo pensar en el calendario del fútbol argentino ni mundial cuando no sabemos qué puede pasar mañana\", pareció contestarles el \"Flaco\" en su columna. \"Me gusta que los futbolistas y los deportistas se involucren ayudando, brindando mensajes para concienciar a la población o dando apoyo económico. Me parece bien que el jugador mande mensajes de alegría o que lo hagan otros deportistas como Rafael Nadal o Emanuel Ginóbili\", remarcó. \"Los futbolistas no van a perder su talento por no jugar al fútbol durante un mes, ni tampoco lo van a mantener haciendo mil sentadillas por día. Otra pavada es la decisión de Gennaro Gattuso (entrenador de Napoli, de Italia) de volver a los entrenamientos. ¿Cómo puede un futbolista centrarse en entrenar en este contexto de incertidumbre? Cuando todo se normalice los jugadores ya van a recuperar forma rápido\", advirtió. \"Por eso insisto en que todos cuiden a los viejos y a sus familias. Ese es el mejor entrenamiento, porque cuando se es mejor persona se es mejor jugador también. Vamos a estar juntos para soportar la tristeza, ya que después será fácil organizar la alegría y el fútbol\", contempló. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-facundo-corvalan-siente-barbaro-once-dias-internacion_0_T2gLfa8Gq.html","date":"25/03/2020 - 23:37","title":"Coronavirus: Facundo Corvalán ya se siente “bárbaro”, tras once días de internación","abstract":"El base juninense había comenzado con síntomas en España, horas antes de volver a Argentina.","author":[],"key_words":"CoronavirusBásquetJunínÚltimas Noticias","body":"El basquetbolista argentino Facundo Corvalán anunció este miércoles que ya se recuperó tras permanecer once días internado en el Hospital de Junín, su ciudad natal, donde ingresó con un cuadro de coronavirus. \"Hace más de una semana que me siento bárbaro y empiezo a moverme acá en la habitación del hospital donde estoy hace ya once días. Venía de un duro golpe en la cabeza en un año que arrancó bien complicado para mí, pero estoy con muchas ganas de volver a jugar\", dijo el base del ZTE Real Canoe española, en una nota con CNN Radio Argentina. “Un día antes de volver de España para acá tenía algunos síntomas. En la noche del vuelo los síntomas empeoraron, me sentía bastante mal. Al llegar al aeropuerto de Ezeiza declaré los síntomas y al otro día estaba internado en el hospital con mi mamá”, relató este miércoles, mientras esperaba los resultados de una nueva prueba. Agradeció el apoyo y el acompañamiento que recibió se sus entrenadores y los integrantes del plantel, además de compatriotas de la selección. Corvalán lamentó la situación en España. \"Los hospitales colapsados y las medidas se tomaron un poco tarde\", dijo sobre el país europeo, que registra 49.515 casos y 3.647 muertes. Y aseguró que, en cambio, en la Argentina \"se están haciendo las cosas bien\". “Hay que cuidarse y tratar de cuidar al otro. Lo único que queda es el aislamiento y quedarse en casa”, puntualizó. Además, en su cuenta de Twitter escribió: \"Ya falta menos para ir a casa y seguir con la cuarentena allí. Ojalá seamos inteligentes y logremos respetar al virus y no subestimarlo. Depende de vos, de mí y de cada argentino. A quedarse en casa!!\". En las últimas horas, otro deportista argentino anunció que se recuperó de coronavirus. Se trata de Maximiliano Richeze<U+200B>, el mejor ciclista nacional en la actualidad. Maximiliano Richeze, en la pasada Vuelta a España. (Instagram) El sprinter del UAE Team Emirates y campeón panamericano pasó 18 días internado en Emiratos Árabes Unidos. Había sido el primer deportista argentino en dar positivo en un test de coronavirus. Luego fueron diagnosticados los futbolistas Germán Pezzella<U+200B>, Paulo Dybala y Matías Vargas, además de Corvalán. Con información de EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coi-mira-caso-boxeadores-turcos-contagiados-coronavirus-preolimpico_0_uwyTTloXM.html","date":"25/03/2020 - 21:35","title":"El COI, en la mira por el caso de dos boxeadores turcos contagiados con coronavirus en un Preolímpico","abstract":"La Fuerza de Tareas del Boxeo, ente creado por el Comité Olímpico Internacional, organizó el torneo en Londres a pesar de la crisis sanitaria global.","author":[],"key_words":"CoronavirusPreolimpico De BoxeoBoxeoComite Olímpico ArgentinoThomas Bach","body":"“Salvaguardar la salud de los atletas, todos los involucrados en los Juegos Olímpicos y la comunidad internacional”. Ese fue el argumento que el Comité Olímpico Internacional expuso el martes en el comunicado mediante el cual informó la postergación de Tokio 2020<U+200B>, en sintonía con el reclamo de distintas federaciones deportivas y comités olímpicos nacionales, aunque con una demora mayor a lo que la situación mundial imponía. Ese no fue el único retraso del COI al momento de adoptar una medida de este tenor. Hubo otro, menos visible, pero que dos deportistas están pagando con su salud. El Cooper Box Arena de Londres fue el escenario elegido como sede para el preolímpico europeo de boxeo<U+200B>. La organización estaba a cargo de la Fuerza de Tareas del Boxeo (BTF, por sus siglas en inglés), un ente creado por el Comité Ejecutivo del COI en junio pasado, tras suspender a la Asociación Internacional de Boxeo (AIBA) y quitarle la facultad de gestionar la clasificación y el torneo olímpico por irregularidades económicas, administrativas y arbitrales en su funcionamiento. El preolímpico europeo comenzó el 14 de marzo, cuando el Reino Unido ya registraba 1.140 casos y 21 muertos como consecuencia del coronavirus. Por esas horas, el primer ministro Boris Johnson aseguraba que el país estaba atravesando “la peor crisis de salud pública en una generación” y advertía que muchas familias perderían “a sus seres queridos antes de tiempo”. La Premier League<U+200B> ya había suspendido su actividad. Nada de ello amilanó a las autoridades de la BTF. Apenas 72 horas les duró el coraje. Después del tercer día de competencia, el certamen se suspendió, al igual que el preolímpico mundial, que iba a realizarse entre el 13 y el 20 de mayo en París. ¿Sin consecuencias? No. Porque dos boxeadores turcos y el entrenador jefe de ese equipo contrajeron el COVID-19 durante su estadía en Londres, según denunció Eyup Gozgec, presidente de la Federación Turca de Boxeo y vicepresidente de la Confederación Europea de Boxeo. Thomas Bach, cuando todo era risa y se pensaba que se haría Tokio 2020.\nFoto: DPA “Mientras todo el mundo estaba tomando medidas extremas para lidiar con el virus, el Grupo de Tareas del COI y el Gobierno británico permitieron que comenzara el torneo a pesar de que muchos de nosotros teníamos preocupaciones y casi todos los otros deportes habían parado. Este es el resultado desastroso de la irresponsabilidad del grupo de tareas del COI”, aseguró el dirigente en declaraciones que recogió este miércoles el periódico británico The Guardian. Los tres integrantes del equipo turco, cuyos nombres no fueron revelados, se encuentran fuera de peligro y en su país, lo cual no hace menos grave la situación a los ojos de Gozgec. “Este virus existe desde diciembre de 2019. Es inevitable preguntarse por qué el torneo no se pospuso antes de empezar. No consideraron la salud de nadie, lo que los llevó a organizar este horrible evento”, disparó, y agregó que ni en el Cooper Box Arena ni en el hotel donde se habían alojado los púgiles habían contado con las condiciones sanitarias que la situación ameritaba. El mandamás del boxeo otomano también reclamó al COI por el quebranto económico que había significado para su federación la tardía suspensión del torneo que reunía a 350 representantes de 40 países y que debía entregar 77 plazas (50 a hombres y 27 a mujeres) para Tokio 2020. “Solicitaron a todas las federaciones un pago adelantado completo por 15 días y cancelaron el evento al tercer día. Es hora de que la BTF del COI nos dé una respuesta definitiva sobre lo que va a pasar con el trabajo duro y el dinero de todos los países”, exigió. El preolímpico de Londres no fue el único que se vio afectado por la pandemia de coronavirus. El americano, que iba a efectuarse en Buenos Aires entre el 26 de marzo y el 3 de abril, se suspendió el 11 de marzo, luego de que el Gobierno nacional decidiera cancelar todos los eventos deportivos internacionales previstos para marzo. “El BTF entiende y respeta la decisión tomada por los poderes públicos de Argentina en este difícil momento que atraviesa el mundo”, sostuvieron entonces las autoridades designadas por el COI. En tanto, el preolímpico de Asia y Oceanía debía llevarse a cabo entre el 3 y el 14 de febrero en Wuhan (China), la ciudad en la que tuvo origen la pandemia. El certamen fue reprogramado y mudado: se hizo entre el 3 y el 11 de marzo en Ammán, la capital de Jordania, y otorgó 63 plazas olímpicas (41 para hombres y 22 para mujeres). El otro certamen clasificatorio que pudo realizarse fue el africano, entre el 20 y el 29 de febrero, en Dakar (Senegal), y concedió 33 boletos (22 para hombres y 11 para mujeres) para los Juegos de Tokio, cuya fecha de realización todavía es una incógnita. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-atletas-becarios-enard-recibiran-plus-10-000-pesos-meses_0_9EgLCNj8f.html","date":"25/03/2020 - 21:04","title":"Coronavirus en Argentina: los atletas becarios del ENARD recibirán un plus de 10.000 pesos durante dos meses","abstract":"Desde el ente los instan a seguir mostrando cómo se entrenan en sus casas para dar el ejemplo en plena cuarentena.","author":[],"key_words":"CoronavirusJuegos Olímpicos Tokio 2020Juegos Olímpicos","body":"Rutinas alteradas y cambios en las condiciones de entrenamientos, pero también la obligación de quedarse en casa y no poder hacer una vida normal, que en muchos casos implica salir a trabajar. Al igual que todos, los atletas argentinos están viviendo una situación atípica, de mucha incertidumbre por la pandemia del coronavirus<U+200B>. Y desde el Ente Nacional de Alto Rendimiento tomaron una medida para tratar de aliviar un poco la ansiedad que puede generar el encierro: decidieron otorgar a todos sus becarios activos una beca extraordinaria y solidaria de diez mil pesos. Según informó el ENARD en un comunicado, ese monto se pagará únicamente durante abril y mayo y es adicional a la beca que ya perciben mensualmente, lo que quiere decir que no modifican la categoría de cada beneficiario. <U+0001F4E2>En vista del aislamiento social, preventivo y obligatorio dispuesto por el Gobierno Nacional para combatir el Coronavirus, el ENARD decidió otorgar a todos los becados activos una beca EXTRAORDINARIA y SOLIDARIA de $10.000 pesos, suma fija, únicamente durante abril y mayo. pic.twitter.com/3oLhIoymTR \"En este difícil momento, donde todos tenemos puesta la camiseta para salir adelante juntos, el objetivo del ENARD es dar una respuesta solidaria para el conjunto de los becarios del Ente. Trabajaremos intensamente para que el aporte extraordinario se haga efectivo ya a partir del mes de abril\", aseguró el organismo presidido por Gerardo Werthein<U+200B>. Al mismo tiempo, llamó a los deportistas y a toda la comunidad deportiva a cumplir y colaborar con las recomendaciones y medidas vigentes. \"No sólo se trata de acatar las normas impuestas, sino de respetar la vida -la de uno y la del prójimo-, cuidándonos entre todos\", comentó en el texto, que se compartió también en las redes sociales. Por último, destacó: \"Como ejemplos y referentes de millones de argentinos, nos llena de orgullo y emoción ver a tantos atletas y entrenadores ayudando a difundir a través de los medios y de las redes sociales -bajo los hashtags #YoMeQuedoEnCasa y #YoEntrenoEnCasa-, un mensaje de solidaridad, compromiso y aliento. ¡Sigamos por ese camino!\". Según la lista actualizada a principios de marzo, son 1.043 los becados por el ENARD: 592 atletas de alto rendimiento -olímpicos y paralímpicos-, 102 jóvenes talentos y 349 entrenadores. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/frase-ezequiel-barco-involucra-kun-aguero-ilusiona-independiente_0_tqbl9fFql.html","date":"25/03/2020 - 20:37","title":"La frase de Ezequiel Barco que involucra al Kun Agüero y que ilusiona a Independiente","abstract":"El ex jugador del club vive la pandemia del coronavirus en Atlanta, Estados Unidos.","author":[],"key_words":"IndependienteEzequiel BarcoSergio Kun AgüeroCoronavirus","body":"Hace mucho tiempo que en Independiente se ilusionan con tener de vuelta a Sergio Agüero <U+200B>vistiendo la camiseta que lo hizo crecer como jugador. Si bien es incierto cuándo sucederá, el propio delantero avisó varias veces que en algún momento pasará. Pero ahora, en medio de la cuarentena a la que se somete casi el planeta entero por la pandemia de coronavirus, el día que el Kun decida regresar podría sumarse otro ex rojo muy querido por los hinchas: Ezequiel Barco<U+200B>. Fue el propio Barquito quien exteriorizó su deseo ante una situación hipotética que un periodista le planteó durante una entrevista realizada por una transmisión en vivo en Instagram. \"Si te dicen en un año que el Kun vuelve a Independiente y quiere que juegues con él, ¿qué hacés?\", le preguntó Gastón Edul, cronista de TyC Sports. El atacante del Atlanta de la MLS no lo dudó un segundo y contestó: \"Me vuelvo de una, sí, me vuelvo al Rojo\". Las redes sociales estallaron con esta declaración de Barco, que se convirtió en tendencia. De todos modos, el pibe de 20 años surgido de la cantera del Diablo aclaró que si bien le gustaría volver a Independiente porque le tomó mucho cariño al club, ahora piensa en su actual equipo: \"Tengo la cabeza en Atlanta y luego me gustaría dar el salto a Europa, que es el sueño de todo jugador. Barco fue campeón de la Sudamericana 2017. Foto: Marcelo Carroll Barco relató cómo vive el aislamiento en su casa y cómo se mantiene físicamente: \"Está complicado. No se puede salir y está todo cerrado. Pinta para largo; acá dijeron que posiblemente se pueda volver a jugar en junio. Hay que entrenar acá en el departamento directamente. Desde el club me trajeron una bicicleta y yo compré algunas cosas. Le meto una horita por día\". Para el regocijo de los fanáticos rojos, el santafesino contó lo que vivió la noche previa a la final de la obtención de la Copa Sudamericana en el Maracaná, en 2017: \"La noche antes del partido pasó de todo. Dormimos, pero a las 5 de la mañana llgó al hotel la gente de Flamengo y empezaron a tirar bombas. Yo tenía habitación con ventana a la calle. Dormía con Martín Benítez y nos despertamos tipo 6 por el quilombo y no pudimos dormirnos más. No nos afectó en el partido y se vio en la cancha. Estábamos enfocados en ser campeones\". Y rememoró el decisivo penal que pateó en ese partido y que le dio el título al conjunto de Ariel Holan. \"Agarré la pelota directamente; nadie me dijo nada. Maxi Meza me preguntó si yo estaba convencido de patear y le dije que sí. Yo ya estaba decidido a dónde la iba a tirar, sabía que la iba a cruzar. Agarré la pelota y le di un beso. No pensé en nada, sólo en meterla\", recordó. Este miércoles se le realizó la intervención quirúrgica a Gastón Togni en el Sanatorio de La Trinidad, por la ruptura de la plastia que suplantaba el ligamento cruzado anterior de la rodilla izquierda. La operación fue realizada por Jorge Batista, especialista en el área. Y ahora tendrá una recuperación extensa, que le demandará al menos 8 meses. La postergación de los Juegos Olímpicos fue una grata noticia para este juvenil del Rojo, ya que él integraba la lista preliminar de Fernando Batista<U+200B>, aunque debió ser reemplazado por la lesión. Ahora tendrá tiempo de reponerse y volver al ruedo para ver si el Bocha lo mantiene en sus planes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ex-presidente-juventus-liquido-cristiano-ronaldo-cuarentena_0_VtrSbh5fa.html","date":"25/03/2020 - 19:52","title":"Un ex presidente de la Juventus liquidó a Cristiano Ronaldo por su cuarentena","abstract":"“Se fue por su madre y ahora se saca fotos en la piscina”, apuntó Giovanni Cobolli. El equipo italiano tiene tres jugadores infectados con coronavirus.","author":[],"key_words":"Cristiano RonaldoCoronavirus","body":"Cristiano Ronaldo, en el centro de la escena en una fotografía y ostentando su musculatura. Fotografías como esa hubo y habrá muchas en la vida mediática del futbolista portugués. Lo que ocurre es que ahora la imagen se viralizó mientras el crack de la Juventus pasa la cuarentena por coronavirus <U+200B>en su pueblo natal de Portugal y esto en Italia generó cierto rechazo. \"La cosa en la Juventus se complicó cuando Cristiano Ronaldo se fue. Dijo que iba a Portugal por su madre, pero ahora aparece en fotos en la piscina. Cuando se hizo esta excepción, la situación se vino abajo y otros querían irse. No debería haber sido así. Todos deberían haber sido puestos en cuarentena\", apuntó el expresidente de Juventus, Giovanni Cobolli. Según el dirigente que lideró al club de Turín entre 2006 y 2009, “todos los jugadores de Juventus deberían de haber hecho la cuarentena después del primer caso positivo de coronavirus” del defensor central Daniele Rugani. Luego salieron a la luz otros dos, el del mediocampista francés Blaise Matuidi y del delantero argentino Paulo Dybala.<U+200B> Cristiano Ronaldo recibió un permiso especial de su club para viajar a Portugal y estar cerca de su madre, Dolores Aveiro, quien se recupera de un accidente cerebrovascular. Se fue antes incluso de que apareciera el primer caso de coronavirus en el club. Y ya no pudo volver. \"Continuamos en la lucha, en casa, en familia, cuidando del cuerpo y de la mente\", escribió Katia, hermana de CR7 en una foto que subió a Instagram y en la que toda la familia está posando, con Cristiano en el centro. E continuamos na luta , em casa ,em família e cuidando do corpo e da mente !!!! #familiaminhavida #créditosdafotogio #fiquememcasa #cuidemdetodos #vocêsconseguem #Deusnocomando<U+0001F64F> Una publicación compartida por  Katia Aveiro (@katiaaveirooficial) el 23 de Mar de 2020 a las 11:27 PDT \"Criticar ahora es fácil, pero, visto desde fuera, no entiendo por qué algunos jugadores querían irse de Italia. Cuando regresen, será más difícil volver a ponerse en forma, porque tendrán que permanecer en cuarentena durante 14 días\", cuestionó el ex presidente de la Juve. Un caso posterior al del portugués pero de características similares fue el de Gonzalo Higuaín, también en Juventus, que accedió a la autorización del club para hacer la cuarentena en Argentina y así estar cerca de su madre, que padece cáncer. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/matias-vargas-corona-boca-batista_0_WUcZu7JSE.html","date":"25/03/2020 - 19:28","title":"El Monito Vargas dio positivo de coronavirus: sufrió cansancio y fiebre aunque “ya está bien”","abstract":"Fernando Batista contó que habló con el jugador del Espanyol, que le aclaró que ya está recuperado.","author":[],"key_words":"Selección Argentina Sub 23Coronavirus","body":"Matías Vargas fue uno de los seis jugadores del Espanyol de Barcelona que dio positivo de coronavirus. Fernando Batista<U+200B><U+200B>, técnico de la Selección Sub 23, contó que así se lo confirmó el propio Monito luego de que tuvieran una conversación por la reprogramación de los Juegos Olímpicos. \"Fui hablando con varios de los jugadores, pero más que nada para ver cómo están desde que pasó esto. El Monito Vargas tuvo el coronavirus, se infectó. Más que nada hablé para saber cómo estaba de su condición física. Se sentía bien, estaba tranquilo\", reveló el Bocha en diálogo con TNT Sports. El Espanyol había comunicado que seis miembros de su plantel y cuerpo técnico han dado positivo en el test del Covid-19. Pero no había especificado los nombres. \"El Monito me dijo que de golpe empezó a sentir cansancio, un poco de fiebre. Él creía que podía dar positivo porque ya tenía varios compañeros con el virus. Lo tomó con tranquilidad, como tenía que ser. No salió de su casa, no entró en contacto con nadie. Le dejaban las compras en la puerta, fue muy conciente\", explicó Batista, al mismo tiempo que sostuvo que \"fue una anécdota, ya pasó y ahora está bien\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-uruguay-templos-futbol-mundial-convierte-albergue_0_0fT7u7vau.html","date":"25/03/2020 - 19:00","title":"Coronavirus en Uruguay: uno de los templos del fútbol mundial se convierte en albergue","abstract":"La concentración que se encuentra bajo la tribuna Amsterdam del Estadio Centenario alojará a personas en situación de calle.","author":"Luciano González","key_words":"CoronavirusMontevideoUruguay","body":"Desde que fue inaugurado, el 18 de julio de 1930, el Estadio Centenario de Montevideo fue testigo del título mundial que el seleccionado uruguayo obtuvo apenas 12 días más tarde, de cuatro de las 15 consagraciones de la Celeste en campeonatos sudamericanos (1942, 1956, 1967 y 1995), de decenas de clásicos entre Peñarol y Nacional. Despojado de la pelota y aggiornado a los tiempos que corren y a las necesidades que genera la pandemia de coronavirus<U+200B>, el coliseo montevideano se transformó transitoriamente en un albergue. Todo está listo para que la concentración que se encuentra debajo de la tribuna Amsterdam reciba a un grupo de personas en situación de calle que padecen inmunodeficiencia producto de enfermedades crónicas como la diabetes, el VIH y la enfermedad pulmonar obstructiva crónica (EPOC) y que los exponen especialmente a la posibilidad de contraer el COVID-19. Los nuevos huéspedes acomodan sus pertenencias en una de las habitaciones de la concentración del Estadio Centenario. (Foto: Federico Anfitti / EFE) La iniciativa surgió de la Comisión Administradora del Field Oficial (CAFO), el ente que gestiona el estadio, y de la Secretaría Nacional de Deporte. “El espacio ya estaba preparado porque es una concentración. Los dormitorios estaban listos. Simplemente la Secretaría, a través del Ministerio de Desarrollo Social, las está acondicionando en virtud del uso que se les va a dar”, le cuenta a Clarín Mario Romano, director general de la CAFO. La concentración, que fue utilizada por el seleccionado uruguayo antes de la inauguración del Complejo Celeste en 2002, es un espacio de dos plantas. En la inferior, hay una cocina, un comedor y un salón. En la superior, baños y habitaciones con camas individuales. “En principio, tiene capacidad para alojar a 27 personas, pero quizás se pueda adaptar a más”, explica Romano, quien además es autor, junto a Alberto Magnone, del libro “El Estadio Centenario. Templo del fútbol”. La idea es que los hombres que allí se alojen permanezcan mientras dure la emergencia sanitaria y reciban las cuatro comidas diarias. Cuatro hombres juegan al metegol en la concentración del Centenario. (Foto: Javier Calvelo / Adhoc / AFP) El Centenario, declarado Monumento Histórico del Fútbol Mundial por la FIFA en 1983, no será el único recinto deportivo que recibirá a hombres y mujeres en situación de calle. El Palacio Peñarol, el estadio de básquet de uno de los dos gigantes de Uruguay, está siendo acondicionado para albergar a 50 personas mayores de 65 años, otro de los grupos de riesgo frente a la pandemia. El fútbol, el básquet y el resto de los deportes, al igual que todos los espectáculos públicos, están suspendidos por disposición del Gobierno uruguayo desde el 13 de marzo. El Ejecutivo encabezado por Luis Lacalle Pou instó a la población a restringir las actividades sociales y evitar las aglomeraciones, y pidió a las empresas que fomenten el teletrabajo, entre otras medidas, pero por ahora desestimó decretar una cuarentena general obligatoria. Hasta este miércoles, llegaban a 189 los casos confirmados en el país de COVID-19. Dos hombres ingresan alimentos a la concentración del Centenario. (Foto: Federico Anfitti / EFE) “Al igual que en Argentina, acá se tomaron decisiones muy rápido, lo cual ha sido muy bueno, y el acatamiento de la gente es muy alto, se están cumpliendo las medidas de gran forma”, resalta Romano, quien, por ahora, deberá esperar para ver rodar nuevamente la pelota por el césped del Centenario. El último partido que se disputó allí fue el 22 de febrero, cuando Nacional y Cerro Largo igualaron 2 a 2 por la segunda fecha del Torneo Apertura. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
