{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confirman-procesamiento-sergio-szpolski-evasion-aportes-radio-america_0_e0XtwQjV.html","date":"04/03/2020 - 14:25","title":"Confirman el procesamiento de Sergio Szpolski por evasión de aportes en Radio América","abstract":"La Cámara en lo Penal Económico ratificó el embargo por $2 millones sobre sus bienes. Szpolski también está procesado en otras seis causas, con embargos por $106 millones.","author":"Alejandro Alfie","key_words":"Sergio Szpolski","body":"La Cámara en los Penal Económico confirmó el procesamiento de Sergio Szpolski por apropiación indebida de aportes de la seguridad social de sus empleados en Radio América. Y ratificó el embargo por $2 millones, que había establecido el juez en lo Penal Económico Ezequiel Berón de Astrada. Los camaristas Carolina Robiglio, Juan Carlos Bonzon y Roberto Hornos confirmaron que, durante los años 2012 a 2016, el empresario de medios ultra K, Sergio Szpolski, evadió los aportes de los empleados de la empresa Desup, que operaba la licencia de Radio América. Esta denuncia fue presentada por los trabajadores de la radio, que fue propiedad de Szpolski. En su declaración ante la Justicia, el ex empresario de medios K sostuvo que todas las deudas impositivas y previsionales, cuando estaba a cargo del Grupo Veintitrés, fueron \"canjeadas por publicidad oficial\", en base a decretos presidenciales de Cristina Fernández de Kirchner. Szpolski deslindó responsabilidades en cuanto a su implementación, ya que aseguró que esos canjes estaban en manos del área contable y administrativa de cada una de esas empresas, en las cuales Szpolski dijo que \"no tenía participación\". Sin embargo, los camaristas ratificaron el fallo del juez Berón de Astrada, quien planteó que Szpolski \"se habría encargado, entre diversas cuestiones, de la toma de decisiones relativas al pago a los empleados en relación de dependencia y del destino de las sumas retenidas a aquellos que debían haber sido ingresadas al Fisco dentro del término legal para hacerlo\". El ex empresario de medios -y candidato kirchnerista a intendente de Tigre en las elecciones de 2015- ya está procesado en otras seis causas que lleva adelante el juez Juan Galván Greenway, por motivos similares, a partir de una denuncia de la AFIP. Ahí se investiga la evasión del IVA, ganancias y aportes de la seguridad social de más de 800 empleados, cuando estaba a cargo del Grupo Veintitrés y era dueño del diario Tiempo Argentino, el canal CN23, la empresa Milione y la imprenta Poligráfica del Plata, entre otros. En esas otras seis causas Szpolski tiene embargos sobre sus bienes por $106,3 millones. En una de ellas, la Cámara en lo Penal Económico también confirmó el procesamiento de Szpolski, en junio del año pasado, por el delito de “retención indebida de impuestos”, en la empresa Milione, que actuaba en asesoramiento de medios y formaba parte del Grupo Veintitrés. En esa causa, los jueces de Cámara resolvieron el procesamiento del ex empresario de medios K y su secretaria testaferro Patricia Prinos, con un embargo de $600.000, por falta de pago del impuesto a las ganancias, que reclama la AFIP. Desde abril de 2012, ya se alertaba que las empresas de Szpolski y Matías Garfunkel estaban a nombre de parientes y empleados, como su chofer y su secretaria Patricia Prinos, para evadir futuras responsabilidades penales. Por ejemplo, ya en ese entonces se informaba que el presidente del semanario Miradas al Sur era Ricardo Pace, el chofer de Szpolski, quien cobraba $ 4.500 en febrero de 2010, y figuraba en los papeles como creador y presidente de Perio Mundo (Miradas al Sur), director suplente de Balkbrug (El Argentino) y presidente de Soluciones Logísticas (CN23). La secretaria de Szpolski, Patricia Prinos, también era directora en varias sociedades. Pese a ello, durante el kirchnerismo la Administración Nacional de la Seguridad Social (ANSeS) le destinaba a sus medios de comunicación cientos de millones de pesos en publicidad oficial. Por ejemplo, sólo durante el año 2015, la ANSeS le puso avisos por $ 105 millones a los diarios Tiempo Argentino y El Argentino, Radio América, FM Rock & Pop y cadena de noticias CN23, entre otros medios del Grupo Veintitrés; mientras que la Secretaría de Comunicación Pública le adjudicó otros $ 307 millones en publicidad oficial, convirtiéndose en el grupo que más publicidad oficial recibió en 2015, año en que Szpolski fue candidato a intendente de Tigre por el Frente para la Victoria. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/senal-brasil-alberto-fernandez-jair-bolsonaro-recibira-sergio-massa-cita-agenda_0_hV0dMYhg.html","date":"04/03/2020 - 14:14","title":"Señal de Brasil a Alberto Fernández: Jair Bolsonaro recibirá a Sergio Massa en una cita fuera de agenda","abstract":"El presidente brasileño lo recibirá en el Palacio del Planalto. Massa llegará al lugar acompañado por los presidentes del Senado y de Diputados de Brasil.","author":"Guido Nejamkis","key_words":"Sergio MassaJair Bolsonaro","body":"En un encuentro que no estaba previsto en la agenda oficial, el presidente de Brasil, Jair Bolsonaro, recibirá este miércoles en el Palacio del Planalto a Sergio Massa<U+200B>, presidente de la Cámara de Diputados. Massa llegará a la cita acompañado por los presidentes del Senado, Davi Alcolumbre, y de la Cámara de Diputados de Brasil, Rodrigo Maia, y de ese modo la reunión se convertirá prácticamente en una visita de Estado, un trato que los países conceden sólo a los presidentes. Para completar ese recorrido, Massa también tiene previsto ver al titular del Supremo Tribunal Federal (STF), José Antonio Dias Toffoli. El encuentro, que se confirmó poco después de las 14 de este miércoles, cuando Massa ya estaba desarrollando la agenda que tenía pautada en Brasilia, se transforma en una señal fuerte del establishment político brasileño a favor del acercamiento con el presidente Alberto Fernández<U+200B>, con quien Bolsonaro mantiene importantes diferencias ideológicas. Massa, que viajó acompañado por Álvaro González, legislador de Juntos por el Cambio y vicepresidente primero de la Cámara baja, y otros legisladores, también se reunirá con los principales líderes de los bloques del Congreso brasileño. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevo-mensaje-alberto-fernandez-empresarios-precio-alimentos-voy-implacable-_0_o3SWOI0m.html","date":"04/03/2020 - 14:09","title":"El nuevo mensaje de Alberto Fernández a los empresarios por el precio de los alimentos: “Voy a ser implacable”","abstract":"El presidente, que participó del almuerzo organizado por el Consejo Interamericano de Comercio y Producción, celebró el acuerdo con el campo.","author":[],"key_words":"Alberto FernándezLíderes EmpresariosÚltimas Noticias","body":"El presidente Alberto Fernánde<U+200B>z le envió este miércoles un nuevo mensaje a los empresarios al advertir que será \"implacable\" e \"inflexible\" con aquellos que continúen aumentando los precios de los alimentos. En sintonía con lo que expuso en el discurso del domingo ante la Asamblea Legislativa, pero esta vez compartiendo el evento con muchos de los principales empresarios del país, el mandatario insistió que \"no tiene lógica que los precios sigan subiendo\". \"Necesitamos industriales comprometidos con la Argentina. El sector alimenticio tiene que hacer una revisión de lo que está pasando. Hemos ayudado a toda la producción a recuperarse. Lo hicimos frenando los aumentos de tarifas y los aumentos de combustible, y no es posible que con todo eso los precios sigan creciendo\", sostuvo el presidente en el almuerzo organizado por el Consejo Interamericano de Comercio y Producción (Cicyp). Y agregó: \"Necesitamos volver a encender la economía, volver a ponerla en marcha y reactivar el mercado interno como paso previo a reactivar las exportaciones\". El presidente Alberto Fernández al llegar al Hotel Alvear para participar de un almuerzo con empresarios. Foto Rolando Andrade Stracuzzi Fernández insistió en la necesidad de llegar a un acuerdo con los productores de alimentos y puso como ejemplo el acuerdo con el campo. \"Valoro mucho que las asociaciones del campo hayan aceptado y tomado a bien la propuesta que hicimos de que 1 de 25 cultivos suban las retenciones. Demostramos que dialogando podemos hacer las cosas bien y tenemos que hacerlo también con la industria\", enfatizó Fernández, y remarcó que \"ningún país puede avanzar peleando\". Después de repetir el pedido de ayuda a los empresarios, Fernández contó que se deprime cuando Daniel Funes de Rioja, el presidente del Cicyp le cuenta \"que la industria alimenticia funciona al 50 % de su capacidad instalada\". \"Tenemos muchos elementos para crecer. El campo, la industria, Vaca Muerta, el gas. Tenemos para hacer mucho y sin pelearnos. Debemos dejar de lado las disputas\", dijo. El menú del almuerzo de los empresarios con Alberto Fernández en el hotel Alvear En el almuerzo que se desarrolló en el Hotel Alvear estuvieron el presidente de la Unión Industrial Argentina, Miguel Acevedo; Darío Werthein, Martín Cabrales, Claudio Cesareo, Adelmo Gabbi, Eduardo Eurnekian, Adrián Kaufman, Alejandro Bulgheroni y Daniel Pelegrina, entre otros. También aprovechó su discurso el presidente para insistir con la idea de que si Argentina no cambiaba el rumbo iba \"directo al precipicio\". \"Lo que hemos hecho en los primeros 90 días fue girar. Estábamos arriba de un colectivo que se habían empecinado en acelerar e iban derecho al precipicio, pero gracias a dios el 10 de octubre Argentina pudo tomar el volante y girar\", enfatizó. El jefe de Gabinete, Santiago Cafiero, también participó del almuerzo en el Hotel Alvear. Foto Rolando Andrade Stracuzzi Antes del discurso del presidente, y en las charlas que se repetían entre los empresarios, la deuda ocupó un rol centra. \"Estamos esperando avances, ojalá el presidente dé alguna precisión \", se oía. Y Fernández intentó llevar tranquilidad: \"Tienen que tener la certeza de que estamos en el buen camino, en tratar de resolver el tema de la deuda seriamente, no estoy pensando en pasar mi mandato. Cuando decimos que la deuda debe ser sostenible significa que vamos a firmar un acuerdo que podamos cumplir\". El presidente se sentó en la mesa principal, escoltado por los Funes de Rioja y Alejandro Bulgheroni. \"Creemos en la concertación social y en el diálogo social. Hay que superar las tensiones. Vamos a contribuir al entendimiento del empresariado, coordinando y para lograr una posición coherente\", señaló Funes de Rioja. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kicillof-respaldo-sabbatella-condena-abuso-autoridad-dijo-hizo-justa-aplicacion-ley-medios_0_X4oeugV7.html","date":"04/03/2020 - 13:29","title":"Kicillof respaldó a Sabbatella tras su condena por abuso de autoridad, y dijo hizo una “justa aplicación” de Ley de Medios","abstract":"El gobernador bonaerense tuiteó que esa norma fue “ampliamente debatida” y que el actual titular de la ACUMAR cumplió su rol desde el AFSCA, aunque la justicia comprobó hostigamiento hacia Clarín","author":[],"key_words":"Axel KicillofMartín SabbatellaGrupo ClarínLey De Medios","body":"El gobernador bonaerense, Axel Kicillof, respaldó este miércoles al ex titular de la Autoridad Federal de Servicios de Comunicación Audiovisual (Afsca), Martín Sabbatella, quien ayer fue condenado a seis meses de prisión en suspenso y a 12 de inhabilitación para ejercer cargos públicos por \"abuso de autoridad\" en la aplicación de la Ley de Medios en el marco de una causa iniciada por el Grupo Clarín. \"La Ley de Medios fue ampliamente debatida en todos los ámbitos y sancionada por el Congreso Nacional. Acompañamos a Martín Sabbatella por el intento de condenarlo por su justa aplicación\", posteó el gobernador en la red social Twitter. Sabbatella es actualmente titular de la Acumar, un cargo que por ahora podrá seguir ejerciendo debido a que el veredicto leído el martes por el juez federal Ariel Lijo no está firme y será apelado por sus abogados, Alejandro Rúa y Graciana Peñafort. Al hacer uso de las últimas palabras antes del veredicto, Sabbatella sostuvo que se trató de un \"causa armada\" en el \"marco del lawfare\" y de la \"persecución política\". También, aludió a la \"oscuridad de la etapa de instrucción\" del caso, a cargo del recientemente fallecido juez Claudio Bonadio. Durante la lectura de la sentencia, Lijo planteó que \"se trata de garantizar la vigencia del Estado de Derecho y su alcance; y de cómo el Estado debe actuar respecto de un particular, se trate de quién se trate\". En su resolución, Lijo absolvió a los restantes acusados, según se conoció este martes al mediodía en la audiencia desarrollada en los tribunales federales de Comodoro Py, tras escuchar las últimas palabras de los acusados. Fueron absueltos Claudio Schifer, Ignacio Saavedra, Néstor Avalle, Eduardo Rinessi, Guillermo Pérez Vacchini, Sergio Zurano y Lorena Di Filippo, todos ex funcionarios del disuelto organismo regulador de las comunicaciones audiovisuales, que el gobierno de Mauricio Macri reemplazó por el Ente Nacional de Comunicaciones (ENaCom). El juez Lijo dijo que el este jueves se conocerán los fundamentos de la condena. Este fallo va en la misma línea de las condenas que ya recibieron otros ex funcionarios kirchneristas, que también formaron parte de un plan de hostigamiento desde el Estado contra el Grupo Clarín, cuando la presidenta era Cristina Kirchner. Se trata del ex secretario de Comercio, Guillermo Moreno, y del ex secretario de Comunicaciones, Lisandro Salas. Moreno fue condenado a 2 años y 6 meses de prisión, más la inhabilitación perpetua para ejercer como funcionario público y la obligación de restituir las sumas sustraídas, por usar fondos públicos para comprar cotillón anti Clarín. Mientras que, en otro juicio, Salas recibió una condena a seis meses de prisión e inhabilitación por un año para ejercer cargos públicos, por \"abuso de autoridad\", al quitarle en forma irregular la licencia a Fibertel, de Cablevisión, cuando era del Grupo Clarín. Ambas condenas a Moreno y Salas fueron ratificadas el año pasado por la Cámara Federal de Casación Penal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ruta-dinero-k-uif-pidio-9-anos-prision-lazaro-baez_0_F8RMFveS.html","date":"04/03/2020 - 13:19","title":"La ruta del dinero K: La UIF pidió 9 años de prisión para Lázaro Báez","abstract":"En su alegato final, el organismo antilavado acusó al contratista de “haber encabezado una organización criminal para lavar dinero”, y solicitó el decomiso de todos sus bienes y los de su grupo empresario.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLázaro BáezLeonardo FariñaFabián Rossi","body":"La Unidad de Información Financiera (UIF) de la gestión de Alberto Fernández concluyó su alegato en el juicio contra Lázaro Báez, sus cuatro hijos, Leonardo Fariña, Federico Elaskar, Fabián Rossi, y otros 16 imputados todos acusados de haber lavado U$S 60 millones entre 2010 y 2013. El organismo pidió para el contratista una pena de 9 años de prisión. Al mayor de los hijos varones de Lázaro, Martín, le pidieron una condena de 7 años de prisión, a su hermana Luciana de 5 años<U+200B>, a su otra hermana, Melina, de 4 años y medio al igual que al financista arrepentido Leonardo Fariña. La querella<U+200B> de la UIF también pidió al tribunal que decomise todos los bienes de Lázaro Báez y los de sus empresas, y mantenga sobre él, sus colaboradores y sus firmas la inhibición que había sido dispuesta durante la instrucción de la causa. El ex socio comercial de Cristina Kirchner continúa detenido, y en abril -cuando cumpla cuatro de prisión preventiva- el Tribunal Oral Federal 4 (TOF 4) estaría en condiciones de dictar sentencia en el caso conocido como \"la ruta del dinero K\". Después de la condena de ocho años que pidió la AFIP contra Báez y penas de 4 a 6 años para los demás acusados, el Unidad de Información Financiera (UIF) fue el segundo organismo del Estado en pronunciarse en los alegatos por su condición de querellante. Seguirá después la Oficina Anticorrupción (OA), para dar paso finalmente al fiscal ante el Tribunal, Abel Córdoba. Para la UIF, el empresario K encabezó una \"organización criminal para lavar dinero\". Hizo énfasis en el rol de Leonardo Fariña como coautor de las operaciones por las que se blanquearon 60 millones de dólares. \"Movieron patrimonios millonarios sin justificación\", sostuvieron los abogados del organismo antilavado. El 30 de octubre de 2018, Báez se sentó por primera vez en el banquillo de los acusados frente a los jueces Néstor Costabel, Adriana Pallioti y Gabriela López Íñiguez, cuando inició el juicio en su contra. Junto a él están procesadas y acusadas otras veinte personas: sus cuatro hijos, Fariña, Federico Elaskar y Fabián Rossi por ejemplo. EN su alegato, hace dos semanas, la AFIP apuntó con dureza contra Leonardo Fariña, el único imputado colaborador del caso. Sus abogados afirmaron que el ex financista no realizó \"aportes sustanciales al caso\", y pidió para él cinco años de detención. En cambio, para la UIF \"parte de los aportes\" de Fariña \"se han corroborado, y fueron útiles para la causa\", admitiendo su rol como arrepentido en el expediente, lo que podría ayudarlo a reducir la pena que le dé el Tribunal. Pese a esta consideración, el organismo antilavado pidió 4 años y medio de cárcel para el valijero. Durante su alegato la UIF remarcó que Lázaro Báez administró \"millones y millones que corresponden a todos los argentinos\", ya que ratificó que el origen de los fondos aplicados a operaciones de blanqueo \"provenía de los contratos de obra pública\". Este planteo también fue sostenido por la AFIP, lo que de alguna manera complica a Cristina Kirchner: la vicepresidenta y Báez están siendo juzgados por el TOF 2 precisamente por el direccionamiento de la obra pública vial a favor del Grupo Austral. En \"la ruta del dinero K\", el delito atribuido a todos los que integraron la estructura de blanqueo fue \"integrar una banda dedicada a lavar dinero entre 2010 y 2013 agravado por la habitualidad\". En su alegato de este miércoles, los abogados de la UIF remarcaron que \"no existe otra forma de empezar que partiendo de la persona de Lázaro Báez como cabeza de la organización\", y consideró que el empresario K \"tiene la mayor responsabilidad en esta enorme estructura como dueño de la empresa Austral Construcciones\". Según la instrucción de la causa, la cifra que se habría lavado entre 2010 y 2013 es de 60 millones de dólares. En esa investigación se tuvo en cuenta el “atesoramiento de fondos en Suiza”, depositados en cuentas cuyos beneficiarios eran los cuatro hijos de Lázaro Báez. En una primera etapa, el contratista había sido procesado por la expatriación del dinero \"sucio\" y su reingreso al país . Sin descartar que su patrimonio se incrementó sustancialmente entre 2010 y 2013: hoy suma más de 420 propiedades por 2.547 millones de pesos. En consonancia con este aspecto, la UIF dijo que las maniobras investigadas responden a \"un caso clásico de lavado de activos y la diferencia está en la enormidad de los fondos y la diversificación de las maniobras\", y fue aún más allá, al resaltar que \"nos hallamos ante un claro caso de delincuencia transnacional\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/radicalismo-inauguro-comite-ciudad-homenaje-debora-perez-volpin_0_uuuqSbWR.html","date":"04/03/2020 - 11:40","title":"Con Enrique Sacco y los hijos de Débora Pérez Volpin, el radicalismo porteño inauguró un comité para homenajearla","abstract":"Tiene como uno de sus principales objetivos acercar a los jóvenes a la política.","author":[],"key_words":"Débora Pérez VolpinUnión Cívica RadicalCiudad De Buenos AiresÚltimas Noticias","body":"El radicalismo porteño inauguró en Mataderos el comité Débora Pérez Volpin<U+200B>, en un acto que contó con la presencia de familiares de la ex Legisladora, Diputados Nacionales, legisladores y dirigentes partidarios. El encuentro contó con la destacada presencia de la familia de Débora como de quien fuera su pareja, Enrique Sacco; su madre; su hermana; y sus hijos, Agustín y Luna. \"No es común que una persona deje una carrera exitosa para dedicarse a los demás\", destacó el diputado Emiliano Yacobitti, y destacó el aporte de la ex periodista al señalar que \"la llegada de Débora al partido\" los \"iluminó\". Por su parte, la diputada Carla Carrizo señaló que Pérez Volpin \"cambió el modo de volver a sentir por qué\" estaban \"en política. Era espontaneidad y velocidad\", expresó. Los hijos de Débora Pérez Volpin y quien fuera su pareja, el periodista Enrique Sacco. Foto UCR Por último, los hijos de Débora agradecieron el homenaje y destacaron que \"una persona nunca se va si está viva en el recuerdo\". Agustín y Luna regalaron para el comité un retrato de Ricardo Balbín proveniente de un militante de 61 años de la comuna. El espacio de la Unión Cívica Radical <U+200B>funcionará en la Av. Juan Bautista Alberdi 7255 de la Comuna 9. Pérez Volpin había asumido en 2017 como legisladora de la Ciudad de Buenos Aires por el frente Evolución que encabeza Martín Lousteau. Murió el 6 de febrero de 2018, de un paro cardíaco, cuando le practicaban una endoscopía en la clínica La Trinidad, de Palermo. A poco más de dos semanas del segundo aniversario de su muerte, sus hijos se hicieron un tatuaje para recordarla. Agustín y Luna eligieron una letra \"d\" para rendirle homenaje a la periodista. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-senado-comienza-debatir-proyecto-gobierno_0_kmom3BzK.html","date":"04/03/2020 - 11:40","title":"Jubilaciones de privilegio: el Senado comienza a debatir el proyecto del Gobierno","abstract":"La iniciativa ya tuvo media sanción en Diputados. Juntos por el Cambio pide modificaciones.","author":"Jazmín Bullorini","key_words":"Frente De TodosJuntos Por El CambioSenado De La NaciónJubilados","body":"Luego de la aprobación exprés en Diputados, el Senado empieza a debatir este miércoles en comisiones el proyecto que modifica las jubilaciones de privilegio de jueces y diplomáticos. Se espera que el oficialismo logre un dictamen de mayoría y que Juntos por el Cambio, que pide modificaciones, firme uno de minoría. De ser así, lo podrían llevar al recinto la próxima semana. Las comisiones de Trabajo y Previsional Social, -presidida por Daniel Lovera, y la de Presupuesto y Hacienda, a cargo de Carlos Caserio, se reunirán a las 17 para dar comienzo a la discusión que, al igual que en la Cámara baja, contará con la participación de funcionarios del gobierno, asociaciones de magistrados y fiscales y gremios. El proyecto incrementa del 12% al 18% los aportes adicionales de los jueces y establece el 82 % móvil sobre un promedio de los sueldos -actualizados- de los últimos diez años (120 remuneraciones), y no sobre el último haber. Además, extiende la edad jubilatoria para los varones a los 65 años, de manera progresiva, y mantiene en 60 años las de las mujeres. Los encargados de defender la iniciativa serán el ministro de Trabajo, Claudio Moroni; el Secretario de Seguridad Social, Luis Bulit Goñi; y el Director del ANSES, Alejandro Vanoli. Además, se espera que expongan Marcelo Tagle, de la Asociación de Magistrados; Carlos Rívolo, de la Asociación de Fiscales; Alberto Lugones, del Consejo de la Magistratura; Julio Piumato, de la Unión de Empleados de la Justicia (UEJN) y Marieta Russo, del Sindicato de Trabajadores Judiciales (SITRAJU), entre otros. En la apertura de sesiones ordinarias, el presidente Alberto Fernández<U+200B> defendió el proyecto: “La crítica situación del sistema jubilatorio nos obliga a evitar mayores inequidades. En la Argentina ya no hay lugar para los privilegios”, planteó. El interbloque de Juntos por el Cambio, insistirá -como ya hizo en Diputados- con incorporar una cláusula temporaria que deje en claro que los magistrados que hoy cumplen con los requisitos para jubilarse podrán hacerlo en el futuro bajo el sistema todavía vigente. Así, dicen, se evitará una \"catarata de renuncias\" y el \"vaciamiento del Poder Judicial\". Sin embargo, se descarta que el oficialismo no lo permitirá. “Aclarar lo obvio no nos parece ni conveniente ni prudente”, había sentenciado durante el debate en la Cámara Baja el secretario de Seguridad Social de Nación, Luis Bulit Goñi. Al obtener dictamen, el proyecto quedará listo para ser votado y camino convertirse en ley en la próxima sesión del Senado, que podría convocarse para la semana que viene. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/milagro-sala-acuso-gerardo-morales-impulsar-marcha-vuelva-carcel-comun_0_mLc5WEdh.html","date":"04/03/2020 - 11:02","title":"Milagro Sala acusó a Gerardo Morales de impulsar una marcha para que ella vuelva a una cárcel común","abstract":"Lo dijo por la movilización de este miércoles en defensa de la justicia local y contra el proyecto de intervención que elaboró un senador kirchnerista.","author":[],"key_words":"Milagro SalaJujuyGerardo MoralesÚltimas Noticias","body":"La dirigente social jujeña Milagro Sala acusó este miércoles al gobernador Gerardo Morales<U+200B> de impulsar una movilización contra el proyecto de intervención de la justicia local para que ella vuelva a una cárcel común. \"La Justicia en Jujuy tiene los colores de la Unión Cívica Radical (el partido de Morales). La marcha de hoy es en defensa de Pablo Baca (juez de la Corte Suprema provincial, denunciado por violación) y está obligando a medio mundo a ir. Está pagando para que sea grande. Es impresionante lo que pueda llegar a pasar. Morales ya está tomando represalias por el proyecto\", dijo Sala. En diálogo con radio El Destape, la referente de la Tupac Amaru aseguró que el gobernador \"se la pasa diciendo\" que su prisión domiciliaria \"es un lujo\" con el objetivo de que vuelva a la cárcel común. \"Mi detención no la tienen ni los genocidas. Tengo seis policías en la puerta de civil, una 4x4 en la puerta y les piden DNI a todos los que me vienen a visitar, le sacan foto, hacen una lista y se la pasan al ministro de Seguridad. Estoy rodeada de policías\", agregó. Según Sala, el presidente Alberto Fernández \"no está de acuerdo con esto, pero lamentablemente Morales va a Buenos Aires a hacerse una ovejita mansa y viene acá y es un león enfurecido\". \"Morales está bien con Alberto y mal con Cristina (Kirchner). Ya lo dijo él. Los jujeños estamos sufriendo mucho atropello\", sentenció. El martes, el oficialismo jujeño aprobó en la Legislatura local un proyecto de declaración de rechazo a la solicitud de intervención del Poder Judicial de la provincia, elaborado por el senador nacional peronista Guillermo Snopek. El pedido de intervención se produjo luego de que el presidente del Superior Tribunal de Justicia, Pablo Baca, dijera que Sala estaba presa \"para que no tengamos que volver al quilombo permanente, a los cortes, a la quema de gomas\". Minutos después que sala, en CNN Radio, Morales opinó que \"el proyecto de intervención de la Justicia de Jujuy ya logró el aval para ser tratado en la comisión de Asuntos Constitucionales que arranca el martes que viene; lo que dice el propio Guillermo Snopek es que ha recibido órdenes de Cristina Fernández y de Oscar Parrilli para avanzar con esto, que busca revisar todas las causas de Milagro Sala y conseguir su libertad\". Sobre ese tratamiento, el senador radical Pablo Blanco, integrante de la comisión de Asuntos Constitucionales, advirtió que no permitirán \"que intervengan al Poder Judicial de la Provincia de Jujuy para conseguir la liberación y la impunidad de Milagro Sala\". \"Esta señora es una delincuente. No lo digo yo, lo ha dicho la justicia con fallos contundentes de jueces que no han sido designados bajo el gobierno de Gerardo Morales, sino del Partido Justicialista que lo precedió\", insistió Blanco. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/divertido-episodio-primera-dama-uruguay-funcionario-argentino_0_7haa_NJC.html","date":"04/03/2020 - 10:49","title":"El divertido episodio entre la primera dama de Uruguay y un funcionario argentino","abstract":"Fue durante el traspaso de Luis Lacalle Pou, cuya esposa, Lorena Ponce de León, se vio muy atraída por el jefe de Gabinete de la Cancillería, Guillermo Justo Cháves.","author":[],"key_words":"Luis Lacalle PouAlberto FernándezFelipe SoláUruguay","body":"Pocas horas después de la asunción presidencial de Luis Lacalle Pou, el último domingo, los periodistas vecinos repararon en un episodio de lo más divertido, que involucra a un funcionario argentino y a la nueva primera dama oriental, Lorena Ponce de León. Fueron incluso más allá y prepararon un video con música y todo, con las imágenes en bruto que incluso musicalizaron. Guillermo Justo Cháves es el protagonista involuntario de los hechos. Actual jefe de gabinete de la Cancillería, el domingo 1, acompañó al ministro Felipe Solá a Montevideo. El canciller encabezó la delegación argentina en el traspaso de mando presidencial en Uruguay, después de que el presidente Alberto Fernández decidiera no asistir a la ceremonia en Montevideo porque considero que se superponían con su discurso de apertura de sesiones del Congreso. Fue así que Solá asistió a las ceremonias junto al nuevo embajador ante Uruguay, Alberto Iribarne, y con Cháves, su hombre de mayor confianza, hoy en el Ministerio de Relaciones Exteriores. El hombre es su cuñado, hermano de María Helena Cháves, mujer de Felipe. Cháves es visto como muy \"fachero\", entre las mujeres. Como se ve en estas imágenes que publica Clarín, también la primera dama uruguaya se vio atraída. No pudo ni controlar su mirada. Así se la ve durante el saludo presidencial de su marido, el ahora presidente Lacalle Pou, a las delegaciones extranjeras. Cuando los argentinos van pasando para el saludo presidencial, conocido como \"besamanos\", se lo ve primero a Iribarne y después a Cháves saludando al nuevo mandatario y a la nueva primera dama. Es ahí cuando \"Loly\" -el apodo de Ponce de León- queda como hechizada y lo sigue con su vista durante unos segundos, sin que el argentino se diera cuenta. Cuando empezaron a trascender las imágenes, los periodistas uruguayos no tuvieron el menor empacho en musicalizar la escena. El editor periodístico Leandro Urreta incluso lo subió a su Facebook bajo el título de \"1 de marzo: ¿Asunción presidencial o San Valentín?\", por el Día de los enamorados. Lorena Ponce de León, una mujer muy bella, conoció a Lacalle Pou cuando tenía sólo 16 años. El no había terminado la carrera de Derecho. Se volvieron a encontrar con el tiempo y comenzaron un noviazgo que terminó en casamiento. El matrimonio, que tiene tres hijos, confesó haber pasado momentos difíciles. Les costó tener a sus primeros gemelos y fueron la primera pareja en Uruguay en recurrir a fecundación in vitro. Y ella se convirtió después en un pilar espiritual para los momentos de depresión de Lacalle Pou, hijo del ex presidente Luis Alberto Lacalle. Por su parte, Cháves, nacido en La Plata es separado y tiene dos hijos. N COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/economia/gobierno-pretende-diseno-argentino-acuerdo-fmi_0_qURS_XzR.html","date":"04/03/2020 - 9:38","title":"El Gobierno pretende un “diseño argentino” para el acuerdo con el FMI","abstract":"Aseguran que no se presentará ningún gran programa económico, como esperan los analistas.","author":"Guido Carelli Lynch","key_words":"Alberto FernándezFondo Monetario InternacionalCasa Rosada","body":"“No sabemos el nombre del bicho, pero lo que discutimos es que el modelo, el diseño sea argentino”. El “bicho” y su diseño no es otro que el resultado de las negociaciones entre el Fondo Monetario Internacional (FMI) y el Gobierno por el préstamo más grande de la historia del organismo multilateral. La metáfora es de un importante funcionario del Gobierno, que sigue de cerca las conversaciones con los dos enviados de la misión del Fondo, que llegaron a esta capital el lunes y permanecerán hasta el viernes. Obedece a la misma lógica de una máxima que el Alberto Fernández repite por estas horas. “Quienes más saben sobre la economía argentina son los argentinos”, insiste el Presidente. En el Gobierno, entonces, confían en que la solución tenga un formato local. Ya nadie habla de replicar las experiencias de Uruguay o Portugal, como el propio mandatario deslizó en la campaña. En la Casa Rosada y en Washington todavía está muy fresco el recuerdo de los dos acuerdos de la administración de Mauricio Macri con el organismo. Las limitaciones para intervenir en el mercado cambiario, por ejemplo, no resultaron. En el Ejecutivo aseguran que el Fondo aprendió la lección y que necesita que el caso argentino llegue a buen puerto; algo parecido sostenía el Gobierno de Cambiemos respecto a las experiencias recientes del organismo de crédito en otros países y en la región en décadas anteriores. En cualquier caso, nadie ignora que el FMI necesita recuperar buena parte de los fondos que le prestó a la Argentina. En el Gobierno están gratamente sorprendidos por la comunicación permanente con los técnicos del FMI. Algunos funcionarios macristas, en cambio, se quejaban de la lentitud burocrática del organismo. Según los funcionarios argentinos hay acuerdo con el jefe de la misión del FMI para la Argentina, Luis Cubeddu; y la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack; sobre la imposibilidad de eliminar el déficit fiscal en lo inmediato. “Sin dudas habrá una discusión sobre cuándo se llegará a la convergencia, si en 2 años, en 3 o en 3 y medio, pero es normal”, sostuvieron. La misma discusión podría darse también respecto del diferimiento de los vencimientos de deuda que tiene el país con el FMI -el Presidente pretendía una gracia de tres años para empezar a pagar- o de una hipotética quita de capital. \"La capacidad del FMI para reestructurar su deuda, para posponer reembolsos o recompras está limitada por nuestros marcos de políticas. No se trata solo de Argentina”, señaló semanas atrás el vocero del organismo, Gerry Rice, luego de que la vicepresidenta Cristina Kirchner advirtiera en Cuba que el préstamo a la administración de Macri había violado los estatutos del Fondo. En el Gobierno insisten en que este escenario no hay más margen para un ajuste fiscal. Tampoco en el área de jubilaciones, un detalle que le transmitieron a los técnicos del organismo. “Los jubilados que cobran la mínima reciben US$ 220 y los funcionarios de carrera y mayor grado en la administración pública no superan los US$ 900”, ejemplifican. La titular del FMI Kristalina Georgieva representa una de las mayores esperanzas del Gobierno para llegar a un acuerdo con los acreedores. “Comprende perfectamente la situación dramática en la que estamos”, sostienen. Algunos de los economistas que más escucha el Presidente apuestan a reactivar el mercado interno. Consideran que los aumentos de las jubilaciones mínimas y las sumas fijas alentaron el consumo. No temen que las medidas anticíclicas conspiren contra la baja de la inflación. Admiten que es un escenario complejo, porque al mismo tiempo que se renegocia la deuda buscan reactivar el mercado interno. “Son dos escenarios que normalmente están separados”, sostienen. Por otro lado, destacan que sería más sencillo si los ministerios que manejan la obra pública no estuvieran paralizados. “No tiene que ver con la negociación; sino con los expedientes que quedaron pendientes, innumerables redeterminaciones de precios y con volver a activar una maquinaria paralizada. Ojalá tuviéramos un cañón de plata para inyectarla en el mercado, pero no lo tenemos”, señalan. Cerca del Presidente insisten en que no se presentará un gran programa económico, como reclaman empresarios y analistas, ni siquiera luego de una negociación exitosa con el FMI. “La gente no quiere ver powerpoints, que están muy lejos suyo y de sus bolsillos”, sentencian. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/polemica-alcance-promesa-presidencial-abrir-archivos-secretos-afi-amia_0_ygddnmpc.html","date":"04/03/2020 - 9:20","title":"Polémica por el alcance de la promesa presidencial de abrir los archivos secretos de la AFI sobre la AMIA","abstract":"Familiares de las víctimas, dirigentes comunitarios y expertos debaten sobre si solo alcanzará los testimonios de espías en los juicios por el ataque de 1994 o más información. Ya hay otros tres decretos disponiendo medidas similiares.","author":"Daniel Santoro","key_words":"Atentado A La AMIAPacto Con Irán","body":"El anuncio del presidente Alberto Fernández sobre la desclasificación de archivos secretos de la Agencia Federal de Investigaciones (AFI) sobre el atentado a la AMIA en 1994 en la apertura de las sesiones ordinarias del Congreso abrió una polémica sobre al alcance de la medida. El jefe de Estado adelantó el domingo que firmará un decreto para ordenar a la Agencia Federal de Investigaciones (AFI) \"desclasificar los testimonios secretos brindados por agentes de inteligencia en los juicios en los que fuera investigado el hecho y la responsabilidad de funcionarios del Estado en el encubrimiento del mismo\". Y agregó que, también, \"lo mismo haremos con toda documentación reservada que exista en el organismo\". Luis Czyzewski, padre de Paola asesinada en el atentado terrorista y ex dirigente de la Asociación de Familiares de la Víctimas de la AMIA, apoyó la medida pero se preguntó si hace falta seguir firmando decretos con “la eventual consecuencia de entrar a una nueva frustración o ejecutar los ya firmados”. “Ojalá que esto no se dé, que demos un paso adelante, pero no soy muy optimista, creo que quedará como un anuncio, como los que se hicieron anteriormente, como las desclasificaciones que ya se hicieron y que no sirvieron para nada”, expresó Czyzewski a radio Jai. El dirigente se refirió a que en el 2005, el entonces presidente Néstor Kirchner dictó la resolución 119 para que la SIDE abriera sus archivos a las partes de la causa, medida que está vigente. Luego su sucesora Cristina Kirchner firmó el decreto 395 del 2015 en la que dispuso la desclasificación de documentación conforme solicita la Unidad Fiscal AMIA -tras el crimen de Alberto Nisman- que fuera remitida en custodia a la referida unidad fiscal mediante resolución de la ex secretaria de inteligencia de la presidencia de la nación “r” n° 119/05, código de seguridad n° 538”. En el mismo sentido, el presidente Mauricio Macri firmó el decreto 229 del año 2017 que dispuso la desclasificación de “la totalidad de las notas, informes y resoluciones, que no fueron alcanzadas por la desclasificación dispuesta por el decreto n° 395/15, por resultar posteriores a la resolución si “r” n° 119/05, haciendo lugar a lo solicitado por la unidad fiscal de investigación del atentado”. Entonces, Czyzewski consideró “muy importante”, a “quién se le va a dar la información, quién va a controlar que la información que se abre es todo la que existe y si se va a entregar lo proporcionado por servicios extranjeros”. Por compromisos internacionales, el estado argentino no puede difundir documentos secretos enviados por servicios de inteligencia de otros países como la CIA, el Mossad o los servicios de inteligencia de Alemania o Francia, entre otros. El presidente se refirió a las declaraciones de espías argentinos en juicios orales como la del ex director de Contrainteligencia de la SIDE, Antonio Stiuso, cuyo testimonio incluso ya se vio en el documento de Netflix sobre Nisman. Por la AMIA ya hubo dos juicios. Uno en el que se juzgó al ex reductor de autos robados Carlos Telleldín y a ex policías bonaerenses por la entrega de la Trafic usada como coche bomba que terminó en la absolución de los acusados y otro en el que se juzgaron las supuestas irregularidades cometidas por el ex juez federal Juan José Galeano impulsado por Cristina Kirchner. En ese sentido, Czyzewski dijo que “la pregunta que surge es si las declaraciones de los espías fueron en los juicios orales, las tiene la Justicia, no la AFI, y el Presidente no puede pedirle al Poder Judicial que abra una información que no es propia del Poder Ejecutivo. Pero que si estas fueron hechas por escrito, la AFI tendrá una copia, y que eso es lo que se puede desclasificar”. Pero hay un tercer juicio oral y público en marcha contra Telleldín por la entrega de la Trafic que aún no terminó y si hay testimonios de espías habrá que esperar a que finalice. Actualmente, la AFI está intervenida por la ex fiscal de Justicia Legítima, Cristina Caamaño. En cambio, el presidente de la Delegación de Asociaciones Israelitas Argentinas, Jorge Knoblovits, dijo que \"es auspicioso que se rescate la memoria de la causa\",en diálogo con la Agencia Judía de Noticias (AJN). Por su parte, el presidente de la AMIA, Ariel Eichbaum, consideró que \"la intención es muy buena\" y que espera \"ver los resultados\". \"Ojalá se produzca y no quede como otra promesa que no se concreta\", agregó Eichbaum. En cambio, para el ex titular de la SIDE y ex diputado peronista Miguel Angel Toma la clave es saber si el decreto va “desclasificar el Informe AMIA producido por la Secretaría de Inteligencia en el año 2002, sobre el que se basó Alberto Nisman” para acusar a Irán como autor intelectual del atentado de 1994. Ese informe, “más el documento de Nisman del 2013 sobre la expansión de la red terrorista de Irán en América Latina y la reunión del ex fiscal de la AMIA con la familia del conductor suicida Ibrahim Hussein Berro son los informes secretos valiosos que dan todo el contexto”, agregó Toma. A criterio de este especialista, el decreto de Fernández debería incluir también la causa contra Cristina por el supuesto encubrimiento de Irán en el atentado que hizo Nisman en el 2015 antes de aparecer muerto con un balazo en la cabeza y el crimen del fiscal de la AMIA. Por su parte, la agrupación Memoria activa, aliada del CELS de Horacio Verbistky, dijo en Twitter que “pedimos que las audiencias del #juicioencubrimiento y declaraciones de agentes de inteligencia se hagan públicas”. “Todos merecemos saber la verdad y cuantos más ojos puestos en los procesos judiciales, mayor garantía de transparencia, seriedad y justicia”, agregó la entidad. Unos días antes Memoria Activa había pedido la remoción de Sebastián Basso, titular de la Unidad Fiscal AMIA, con el argumento de que es sobrino de \"una de las máximas responsables del encubrimiento y desvío de la investigación\", la fallecida camarista Luisa Riva Aramayo. \"La decisión de nombrar y mantener al frente de la UFI Amia al fiscal Basso resulta una medida perniciosa y regresiva que debilita ostensiblemente su funcionamiento\", sostuvo la organización. Fuentes judiciales contestaron que el vínculo de la prima de la madre de Basso “es conocido desde siempre” y “no es relevante, máxime que Riva Aramayo falleció hace 18 años”. El procurador general Interino, Eduardo Casal, elabora ahora una respuestas al pedido de Memoria Activa, informaron fuentes judiciales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/felipe-sola-bolsonaro-solo-queria-foto-hablar-minutos-costado-alberto-fernandez_0_0Ecu3MP-.html","date":"03/03/2020 - 21:34","title":"Felipe Solá explicó por qué no se pudo concretar el encuentro de Alberto Fernández con Bolsonaro","abstract":"El canciller argentino reconoció que el contacto entre ambos presidentes iba a ser muy breve, ya que se debía producir en medio de los actos del cambio de gobierno en Uruguay.","author":[],"key_words":"Jair BolsonaroFelipe SoláAlberto FernándezÚltimas Noticias","body":"El canciller Felipe Solá explicó este martes que el encuentro del presidente Alberto Fernández y el de Brasil, Jair Bolsonaro, no se pudo concretar este fin de semana en Montevideo porque iba a ser \"sólo una foto y conversar cinco minutos a un costado\", ya que se produciría en medio de los actos por el traspaso de mando en Uruguay. En una entrevista con el diario El País de Uruguay, el funcionario argentino respondió que el mandatario brasileño quería \"una foto y conversar cinco minutos a un costado\". Al ser consultado sobre el pedido del jefe de Estado brasileño para verse con Fernández durante la ceremonia de asunción de Luis Lacalle Pou, en Montevideo, Solá respondió con esa frase, pero fuentes diplomáticas aclararon a Clarín que no se trató de una respuesta \"negativa\" sino un reconocimiento del intento para iniciar sin demora el contacto directo entre ambos líderes. De hecho, la imposibilidad de que esa cumbre -aunque fuera fugaz- se produjera se acrecentó porque Fernández debió estar en Buenos Aires para inaugurar las sesiones ordinarias del Congreso de la Nación. Ahora, según confirman los mismos voceros, la intención oficial definir otra fecha para el encuentro bilateral con Bolsonaro. Solá argumentó su cuestionamiento al advertir que esas gestiones de Brasil se realizaron sin una previa \"agenda\" para discutir los temas compartidos por ambos países. Al respecto, en la entrevista con el diario El País de Uruguay, el canciller remarcó que hay una serie de cuestiones pendientes. \"Por parte de las cancillerías hay unos 20 puntos. En casi todo no dijimos nada, salvo en los acuerdos de Mercosur y Unión Europea\", detalló el funcionario al respecto. El canciller también tomó distancia de la postura de Uruguay respecto a la crisis en Venezuela y aclaró que el gobierno de Fernández \"no reconoce\" al presidente encargado Juan Guaidó. \"Discrepamos con la postura de Uruguay respecto a Venezuela. Nosotros no reconocemos al gobierno de Guaidó. No nos gusta cómo gobierna (Nicolás) Maduro, pero por eso no vamos a dejar de reconocer que es un gobierno que nació en la democracia y que después se volvió autoritario. Pero ganar o perder se tiene que resolver en las urnas\", desarrolló. Seguido, recordó que Uruguay \"invitó a la embajadora y al otro no (al gobierno de Maduro). Estoy de acuerdo que Maduro puede que sea una presencia provocativa. Pero ni siquiera aceptó al embajador de Venezuela en Uruguay…\". Solá dijo que el objetivo es que \"se reduzcan las sanciones a Venezuela, en especial las norteamericanas, y eso no está ocurriendo\". \"Sin esa reducción no hay diálogo posible y sin diálogo no hay acuerdo. Sabemos que Maduro está negociando con parte de la oposición y que se avanza hacia elecciones legislativas\", completó. \"Argentina va a ser interlocutor en todos los casos. La crisis en Venezuela es muy grave\", ratificó COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
