{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-suspension-rally-mundial-medidas-tomadas-cordoba_0_vwBg8vBM.html","date":"12/03/2020 - 23:21","title":"Coronavirus en Argentina: la suspensión del Rally Mundial y otras medidas tomadas en Córdoba","abstract":"La prueba deportiva se iba a disputar a fines de abril. En la provincia se confirmaron dos nuevos casos, ambos relacionados laboralmente con la Universidad Nacional.","author":[],"key_words":"CoronavirusRally ArgentinaCórdobaJuan SchiarettiÚltimas Noticias","body":"El gobernador de Córdoba, Juan Schiaretti, encabezó este jueves en el Centro Cívico una reunión para actualizar medidas respecto al avance del coronavirus, entre las cuales, fue suspendido el Rally Mundial Argentina 2020 que debía disputarse entre el 23 y el 26 de abril. En la provincia, se confirmaron dos nuevos casos, ambos relacionados laboralmente con la Universidad Nacional. El Comité de Acción Sanitaria resolvió la suspensión de la prueba deportiva que era puntuable por la cuarta fecha de la especialidad y se disputaría una vez más por caminos de las sierras de Córdoba, provincia que fue anfitriona de la competencia en 35 oportunidades de las 39 ediciones que se realizaron en el país. Oliver Ciesla, Director del Promotor del WRC, dijo: \"Entendemos que la prioridad de las autoridades de Argentina es evitar que este virus se siga propagando en su país, en particular a través de eventos en los que se reúne un gran número de personas. Lamentamos el aplazamiento y todas las partes trabajarán en estrecha colaboración para identificar una posible nueva fecha para el evento\". Carlos García Remohí, Presidente de la Comisión Deportiva del ACA, expresó: \"Es una pena pero estamos ante una problemática mundial que nos excede y entendemos que hoy tenemos que resguardar la salud de todos\". Por su parte, David Eli, Coordinador General del rally, consideró: \"Lamentamos profundamente tener que tomar esta decisión para el SpeedAgro Rally Argentina. Pero la prioridad, hoy, está en preservar la salud y bienestar de los pilotos, equipos, miembros de la organización y el público que siempre nos acompaña. Esperamos poder celebrar pronto nuestra edición 40°\". En relación a los dos nuevos casos confirmados, la Provincia comunicó que uno es importado con antecedente de viaje a Europa y el segundo es un contacto estrecho del anterior. El primero de los pacientes se encuentra en aislamiento y tratamiento domiciliario, en tanto que, el segundo se encuentra con aislamiento hospitalario. Ambos con buena evolución. Respecto a estos dos nuevos casos, al estar relacionados laboralmente con la Universidad Nacional de Córdoba, la casa de altos estudios aplicará las recomendaciones del Ministerio de Salud de la Provincia en su ámbito de competencia y seguirá coordinando las próximas necesarias. En tanto, se informó que el paciente del primer caso positivo registrado en la provincia, informado el viernes pasado, recibió el alta médica y se encuentra en perfecto estado de salud. Por su parte, la Administración Provincial del Seguro de Salud (Apross) abordará de manera integral el manejo de casos de coronavirus con cobertura necesaria para sus afiliados en caso de requerirlo. También la Provincia ha puesto a disposición, para cuando resulte necesario y oportuno, pabellones especiales para el manejo de pacientes afectados por COVID 19. Los centros de salud de referencia son: Hospital Rawson, San Roque, De Niños, Misericordia, Florencio Diaz, Domingo Funes (Villa Caeiro), San Antonio de Padua (Río IV), Louis Pasteur (Villa María), José B. Iturraspe (San Francisco), Luis María Bellodi (Mina Clavero), Vicente Agüero (Jesús María) y Aurelio Crespo (Cruz del Eje). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-nicolas-trotta-convoco-ministros-educacion-ver-pasa-clases_0_pPBkDyf-.html","date":"12/03/2020 - 21:51","title":"Coronavirus en Argentina: Nicolás Trotta convocó a todos los ministros de Educación para definir qué pasa con las clases","abstract":"Harán una mesa de trabajo para ver cuáles son los pasos seguir. Las universidades se preparan para las clases virtuales.","author":[],"key_words":"CoronavirusEducaciónÚltimas Noticias","body":"Con el avance de la pandemia <U+200B>de coronavirus COVID-19 se han tomado medidas para tratar de frenar la expansión de la enfermedad en la Argentina, pero aún se impone una pregunta: ¿se suspenderán las clases? En vistas de este tema, el ministro de Educación de la Nación, Nicolás Trotta, anunció que el viernes se reunirá con sus pares de las 24 jurisdicciones, con el Consejo Interuniversitario Nacional (CIN), el Consejo de Rectores Universitarios (CRU) y referentes de los 5 sindicatos docentes nacionales. Según informaron, el objetivo es llevar adelante una mesa de trabajo que articule a todos los actores del sistema educativo y evaluar las medidas vigentes y aquellas a adoptar ante el avance del coronavirus. En ese sentido, se seguirá trabajando en la prevención para poder llevar tranquilidad a la comunidad educativa. Tanto la Organización Mundial de la Salud (OMS) como el Ministerio de Salud nacional recomiendan no suspender las clases. Son los especialistas, científicos e investigadores, quienes guían el accionar de la cartera educativa. El sistema educativo es de carácter federal, por lo tanto cada provincia tiene la potestad para tomar sus propias definiciones ante esta circunstancia. Por su parte, algunas instituciones universitarias, tanto públicas como privadas, comenzaron a preparar \"aulas virtuales\" ante un eventual suspensión de clases. Según informaron a la agencia de noticias Télam, en la Universidad Nacional de San Martín (UNSAM) las autoridades están encarando una serie de medidas alternativas a la cursada presencial, en caso de que se disponga la suspensión de clases presenciales. \"La institución cuenta con una plataforma digital y un sistema de aulas virtuales que funciona como apoyo a la presencialidad durante el ciclo lectivo, y en este momento de coyuntura, están diseñando dispositivos de enseñanza, aprendizaje y evaluación para dar respuesta a las demandas de formación de la comunidad universitaria\", señalaron. \"Se está avanzando en la digitalización de la bibliografía obligatoria de cada materia, en el diseño de materiales didácticos y en la organización de foros de discusión virtuales\", comunicaron. Desde el rectorado de la Universidad de Buenos Aires (UBA), informaron que no se computarán las inasistencias de estudiantes y becarios que hayan viajado a los países afectados por el COVID-19 y que deberán abstenerse de ingresar por un plazo de quince días desde su arribo. En la UBA informaron que todas las unidades académicas, el Ciclo Básico Común, los establecimientos de Enseñanza Secundaria y demás reparticiones de la Universidad deberán adoptar las medidas y procedimientos de enseñanza que garanticen el cumplimiento de los contenidos mínimos de las asignaturas y su calidad académica. En la UTN, el decano Guillermo Oliveto, explicó que la facultad \"está siguiendo las recomendaciones de la resolución ministerial\". En la Argentina hay con 31 casos positivos de coronavirus en todo el país, que incluyen la muerte de un paciente de 68 años. También se conocieron una serie de medidas preventivas de parte del Gobierno nacional y sus pares de las provincias. Un decreto del Gobierno nacional suspendió por 30 días la llegada de vuelos de los países de riesgo: Europa, Estados Unidos, China, Corea, Japón e Irán. Por su parte, el gobierno de la Ciudad de Buenos Aires decidió aumentar las restricciones de actividades turísticas y eventos masivos. Entre los eventos suspendidos se encuentran los recitales, boliches bailables, locales clase C, congresos y conferencias internacionales, museos públicos y privados, el bus turístico y la asistencia de público a eventos deportivos. Por otro lado, se impone un tope de 200 personas a Congresos y conferencias nacionales, espacios culturales, casinos y cines, teatros y templos, que deberán reducir su ocupación posible en un 50%. Fuente agencias COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-dieron-alta-primer-paciente-infectado-pais_0_JpPg-PgX.html","date":"12/03/2020 - 20:38","title":"Coronavirus en la Argentina: le dieron el alta al primer paciente infectado en el país","abstract":"El hombre de 43 años estaba internado en la clínica Agote. Había sido internado el 3 de marzo.","author":[],"key_words":"CoronavirusCiudad De Buenos AiresÚltimas Noticias","body":"El pasado martes 3 de marzo un hombre de 43 años se convirtió, involuntariamente, en el \"paciente cero\" de coronavirus en la Argentina, al ser el primero al que le diagnosticaron COVID-19. Días después, la enfermedad es pandemia y la preocupación en la Argentina mayúscula, con 31 en todo el país y una muerte. Ahora, aquel paciente fue dado de alta de la clínica Agote. Después de varias falsas alarmas en el aeropuerto de Ezeiza y de más de 35 casos sospechosos que arrojaron resultados negativos, el hombre que llegó de Italia el 1 de marzo fue internado en la clínica Swiss Medical Center de Barrio Norte (a la vuelta de la maternidad Suizo Argentina, pero sin conexión edilicia) y luego llevado a la Agote. Se le realizaron tres pruebas para descartar que aún tenga el virus antes de determinar su alta. \"Sanatorio Agote: hombre de 43 años. 1º PCR 10/03, positivo, y 12/3 2° Y 3° PCR control, pendiente resultado. Buen estado. Procedencia: Italia. ALTA INSTITUCIONAL HOY\", indicó el comunicado del sanatorio. \"Ya salio\", dijeron fuentes de Salud a Clarín. Ariel \"Estoy bárbaro, me siento re bien. Faltan unos días pero se que va a estar todo bien”, había afirmado Ariel hace unos días. Antes, había bromeado el primer día de su internación. \"¿No sabés a qué hora me traen comida, no? ¿sushi hay, no, no?\", se lo vio en un video que él mismo filmó, a una enfermera en un video el primer día de la internación. Así se lo vio desde el primer día, con buen estado de ánimo. El Gobierno argentino confirmó este jueves diez casos más de coronavirus en la Argentina, tres de ellos por contacto local estrecho. De esta forma ya suman 31 en todo el país, entre los que se contabiliza una víctima fatal. Los diez nuevos pacientes con coronavirus se detectaron en Capital Federal, Chaco, la provincia de Buenos Aires y Córdoba. Así, con la confirmación de los nuevos 10 casos de coronavirus también se conocieron una serie de medidas preventivas de parte del Gobierno nacional y sus pares de las provincias. Un decreto del Gobierno nacional suspendió por 30 días la llegada de vuelos de los países de riesgo: Europa, Estados Unidos, China, Corea, Japón e Irán. Por su parte, el gobierno de la Ciudad de Buenos Aires decidió aumentar las restricciones de actividades turísticas y eventos masivos. Entre los eventos suspendidos se encuentran los recitales, boliches bailables, locales clase C, congresos y conferencias internacionales, museos públicos y privados, el bus turístico y la asistencia de público a eventos deportivos. Por otro lado, se impone un tope de 200 personas a Congresos y conferencias nacionales, espacios culturales, casinos y cines, teatros y templos, que deberán reducir su ocupación posible en un 50%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pocos-barbijos-ansiedad-ultimos-vuelos-llegan-miami_0_JyKmejb9.html","date":"12/03/2020 - 20:27","title":"Coronavirus en Argentina: pocos barbijos y ansiedad en uno de los últimos vuelos que llegan desde Miami","abstract":"Un periodista de Clarín describe el humor de los argentinos en la sala de embarque antes de regresar al país, tras el decreto que prohíbe los vuelos de los países en riesgo.","author":"Eduardo Paladini","key_words":"CoronavirusMiami","body":"Lo primero que hay que decir es que en mi familia vivimos sobre-informados. Que durante todas las vacaciones el coronavirus<U+200B> fue un tema de conversación y que con el correr de los días la situación en Argentina, mucho más. Sin embargo, ni en Disney ni en Miami había rastros de lo que empezó como una epidemia y ya es una pandemia. Incluso diría que las primeras señales las vimos la tarde de este jueves cuando llegamos al aeropuerto para emprender el regreso a Buenos Aires. El vuelo de Aerolíneas de las 18:40 hora de Miami, que podría ser el último en unir la ciudad de Estados Unidos con Buenos Aires. Veníamos siguiendo la situación de los vuelos desde el exterior hacia la Argentina, pero nunca imaginamos que podríamos ser parte del último vuelo que uniría Miami con Buenos Aires antes del decreto de Alberto Fernández. Y mucho menos el resto de la gente. Si hay algo que no hay en el aeropuerto de Miami es sensación de caos. Sí las primeras alertas por el coronavirus. Sobre todo mucha información. Barbijos, uno cada 100 personas. Casi nada. Si bien el WhatsApp que implementó Aerolíneas Argentinas funcionó y nos fue avisando el estado de nuestro vuelo, ver pasar las azafatas y al piloto ir rumbo al avión significó un alivio. De los tres vuelos que deben partir hacia Buenos Aires, hay uno de Latam cancelado y figuran \"on time\" el de Aerolíneas y el de American. Clarín en el aeropuerto de Miami, antes de subir a uno de los últimos vuelos de Miami que llegará al país tras la suspensión de vuelos. Si bien pidieron que la gente no hiciera fila. Ya están la mayoría de los pasajeros haciendo cola esperan el turno para embarcar. Empiezo a sentirme en Argentina. Y ya con ganas de volver. Porque a pesar de nos esperan 15 días de aislamiento, uno tiene la sensación de que en casa se siente más seguro. Y sobre todo si se puede volver a tiempo. Clarín en el aeropuerto de Miami, antes de subir a uno de los últimos vuelos de Miami que llegará al país tras la suspensión de vuelos. Ultima parada en el aeropuerto de Miami antes de embarcar hacia Buenos Aires: un bar de la cerveza Corona...  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-pasara-argentinos-pasajes-vuelos-cancelados-_0_KjxoRD4w.html","date":"12/03/2020 - 20:13","title":"Coronavirus: a partir del martes sólo Aerolíneas podrá repatriar argentinos","abstract":"El resto de las aerolíneas podrá hacerlo hasta el lunes.","author":[],"key_words":"CoronavirusTurismoDNU","body":"La cancelación de los vuelos que unen Buenos Aires con destinos de países de riesgo por el coronavirus causó gran preocupación e incertidumbre entre los viajeros que deben retornar a la Argentina o partir a sus destinos del exterior. Fuentes oficiales dijeron a Clarín que todos los vuelos internacionales de las zonas afectadas podrán operar hasta el lunes 16 para llevar o traer residentes a su país de origen. En tanto, a partir del martes 17 sólo Aerolíneas Argentinas, que había anunciado la cancelación de vuelos al igual que Latam, estará autorizada a repatriar a los pasajeros. Latam informó que suspendió temporalmente la ruta directa entre Buenos Aires y Miami, en principio, hasta el lunes inclusive. Los pasajeros afectados que iban a salir del país pueden reprogramar su vuelo sin penalidad y pagar la diferencia de tarifa. También, existe la posibilidad de cancelar el viaje con la devolución del 100% del monto. Por otro lado, para quienes ya están en Estados Unidos y quieren regresar, la empresa les asegura la vuelta haciendo una escala en Perú, Chile o Brasil. \"Cada caso es particular. Latam está tratando de ser lo más flexible en la medida de las posibilidades\", aseguran las fuentes consultadas por Clarín. Además, recomiendan a los turistas que si su viaje se ve afectado por estas medidas, se comuniquen y hagan la propuesta más conveniente. En tanto, Latam anunció que desde el 1° de abril al 30 de mayo se reducirán un 30% los vuelos internacionales. \"Aunque todavía no se sabe cuáles son las rutas\", destacaron fuentes consultadas por este diario Aerolíneas Argentinas también tomó una decisión similar sobre sus rutas entre Buenos Aires y los países de riesgo. En total son cinco destinos: Miami, Orlando, Roma, Madrid y Nueva York. La empresa no canceló todos los viajes, sino que redujo la frecuencia por la caída de la demanda y las cancelaciones debido al avance del coronavirus. Para quienes tenían los tickets comprados y no pueden salir del país, la empresa permite la reprogramación sin el cobro de la multa o la devolución del 100% del dinero. Además, en los casos en que la cancelación no fue voluntaria, sino que fue una decisión de la empresa, el pasajero no pagará diferencia de la tarifa. Por otro lado, los turistas que están afuera y quieren regresar también tienen la chance de volver en los vuelos que no fueron cancelados sin pagar la penalidad, ni la diferencia de precio entre pasajes. El Decreto de Necesidad y Urgencia (DNU) que se hará efectivo en las próximas horas obliga a cancelar la llegada de vuelos desde Europa, Estados Unidos, China, Corea del Sur, Japón e Irán por un plazo de 30 días. En ese caso, fuentes de Aerolíneas consultadas por Clarín resaltaron: \"Esperemos que no sea inmediato y dé tiempo a los argentinos que están en el extranjero a volver al país\". Desde la empresa calculan que trasladaron a entre 600 y 800 argentinos que todavía están hoy en Roma. \"Por eso se dejaron vuelos para que regresen. Cuando salga (la publicación del decreto en) el Boletín (Oficial) vamos a ver cómo actuamos\", afirmaron las fuentes de la empresa. Por último, desde Latam aseguraron que están \"analizando el minuto a minuto\". Sobre el DNU, dijeron que no tienen una comunicación oficial y, en el caso de hacerse efectivo este viernes, solo afectaría el vuelo desde Buenos Aires-Miami, que es el único internacional. Por Camila Magnano. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-marplatense-71-anos-contagio-espana-10-casos-nuevos_0_iNVVroK5.html","date":"12/03/2020 - 19:57","title":"Coronavirus en Argentina: un marplatense de 71 años que se contagió en España es uno de los 10 casos nuevos","abstract":"Está en observación. Ahora buscan identificar a las personas que viajaron cerca de él en un micro y un avión.","author":"Guillermo Villarreal","key_words":"Coronavirus","body":"Se confirmó el primer caso de coronavirus en Mar del Plata. Se trata de un hombre de 71 años que llegó el domingo de España. Ese día, un amigo lo fue a buscar a la terminal y por el cuadro de salud que presentaba lo llevó directamente a una clínica, donde permanece internado y aislado. Es uno de los 10 nuevos casos confirmados este jueves, entre ellos, tres locales. \"Esta en observación\", contó al secretaria de Salud de la municipalidad, Viviana Bernabei, sobre su estado de salud. En la ciudad hay otros tres casos que están siendo monitoreados, personas que tuvieron contacto con uno de los primeros casos confirmados en Buenos Aires: habían viajado en el mismo avión. Las muestras tomadas del paciente marplatense se enviaron en la mañana de este miércoles a la Administración Nacional de Laboratorios e Institutos de Salud “Dr. Carlos Malbrán”, que terminó confirmando que el caso como \"positivo\". Horas antes de la confirmación, el intendente Guillermo Montenegro decretó la suspensión de todos los eventos masivos previstos en la ciudad a fin de evitar el posible contagio de coronavirus. La medida ya entró en vigencia y regirá hasta el 31 de marzo. \"Alcanza a eventos que superen la presencia de más de 2.000 personas\", explicó el intendente, al tiempo que confirmó que los partidos de fútbol previstos para el fin de semana van a jugarse sin público, a puertas cerradas. Además, en la primera sesión ordinaria del año, el concejo deliberante también aprobó por unanimidad la declaración de la emergencia sanitaria para General Pueyrredon por los próximos 90 días. En un artículo, los concejales crearon un Consejo Asesor de Prevención e Intervención a efectos de dar \"el abordaje del Covid-19, coronavirus, influenza y cualquier otra mutación que a futuro puedan sufrir\". \"No hay otros casos sospechosos en la ciudad, que se hayan enviado al Malbrán\", explicó Bernabei, y se encargó de aclarar que situaciones que habían circulado en las redes sociales como casos positivos fueron descartados al \"no tener nexo epidemiológico con coronavirus\". El paciente internado en Mar del Plata llegó a la ciudad el domingo. Vino de España \"con sintomatología en el avión\", explicó la secretaria de Salud. En Ezeiza abordó un ómnibus de Tienda Leon y un amigo lo fue a buscar a la terminal de la empresa. Por el estado de salud en que lo encontró no lo llevó ni siquiera a su casa, fue directamente a uan clínica privada, donde quedó internado. Los otras tres personas cuyos casos están en seguimiento están en sus domicilios “en aislamiento social”. La información llegó a la municipalidad a partir de datos que surgieron desde Sanidad de Fronteras. Estas tres personas viajaron en el avión muy cerca, a menos de dos metros, de una persona contagiada e internada en Buenos Aires. Por eso ahora, a partir de la confirmación del primer caso en la ciudad, se avanzará en la identificación de quienes viajaron cerca del hombre, que lo hizo en una butaca en el piso bajo del ómnibus. Lo mismo ocurrirá con quienes estaban cerca de él en el avión que lo trajo de España. Mar del Plata. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-contacto-estrecho-habla-caso-autoctono_0_6yyo4dZf.html","date":"12/03/2020 - 19:38","title":"Coronavirus en Argentina: qué es un “contacto estrecho” y cuándo se habla de un caso autóctono","abstract":"El infectólogo Eduardo López explicó qué condiciones se tienen que dar para considerar que el virus está circulando en la comunidad.","author":[],"key_words":"Coronavirus","body":"La confirmación de 10 nuevos casos de coronavirus en la Argentina tiene como novedad que por primera vez se registraron contagios locales<U+200B> por \"contacto estrecho\". Es decir, ya no todos los infectados trajeron la enfermedad “importada” de otros países. No obstante, se considera que todavía no hay casos autóctonos. Pero, ¿cuál es la diferencia entre contacto estrecho y caso autóctono? El infectólogo Eduardo López explicó a Clarín que los casos de transmisión local por “contacto estrecho”, estrictamente no son “casos autóctonos comunitarios”, pero la posibilidad de que aparezca un caso autóctono “ya no es lejana, sino más bien cercana”. “Para hablar de un ‘caso autóctono comunitario’ tiene que tratarse de un individuo que no tuvo contacto con un caso que vino de afuera y que vivió siempre en Argentina”, dijo el médico. Es decir, si una persona contrae el virus del Covid-19 pero no estuvo en el exterior ni tuvo contacto con ningún caso importado, sería un caso autóctono. Eso significaría que el virus comenzó a circular en nuestra comunidad. “Cuando una persona que se contagió por ‘contacto estrecho’ contagia a un tercero, esa persona ya es un caso autóctono”, dijo López. El infectólogo explicó que en Estados Unidos, el criterio para definir una transmisión por “contacto estrecho” establece un tiempo de “al menos 15 minutos” a una distancia “menor a 1,80 metros” con una persona infectada. “En Europa usan otros parámetros. Y en nuestro país se utilizan distintos criterios, hay mucha bibliografía”, dijo y afirmó que sería conveniente “unificar criterios”. “El ‘contacto estrecho’ puede ser un familiar o un amigo cercano de un caso importado. O alguien con que se estuvo reunido tres horas. No es alguien circunstancial, como por ejemplo alguien que hace ‘delivery’ ya que solo estuvo 10 segundos con la persona”, señaló el especialista. Pasajeros con barbijos, este jueves , en Ezeiza. Se confirmaron los primeros casos de coronavirus en el país por \"contacto estrecho\". (AFP) López dijo que el “riesgo de reproducción del coronavirus es de 2.6 a 3”, por lo que una persona con el virus puede contagiar, en promedio, a otras tres. Por lo que en el contexto de la aparición de diez nuevos casos, tres de ellos por “contacto estrecho”, ya “hay riesgo de que aparezcan casos autóctonos y hay que analizar medidas acordes a la pandemia”. En ese sentido, López dijo que además de la suspensión de espectáculos culturales y deportivos, hay que evaluar la posibilidad de cerrar escuelas primarias y secundarias, congresos profesionales y reuniones masivas. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-piquete-fronterizo-bolivianos-piden-controles-sanitarios-argentinos-entran-pais_0_f0H67URK.html","date":"12/03/2020 - 19:31","title":"Coronavirus: con un piquete fronterizo, bolivianos piden controles sanitarios para los argentinos que entran a ese país","abstract":"Cortaron el puente internacional Salvador Mazza donde pasan al menos ocho micros diarios provenientes de Buenos Aires.","author":[],"key_words":"CoronavirusBoliviaÚltimas Noticias","body":"Ante el avance del coronavirus COVID-19 trae preocupación en los gobiernos de la región, y el de Bolivia decidió dar un paso fuerte en el control de la epidemia con una batería de medidas. Además, un grupo de personas cortó la frontera con Argentina para exigir controles sanitarios a quienes quieran entrar en territorio boliviano. En el puente internacional Salvador Mazza, que conecta Bolivia con Salta, realizaron un piquete para exigir controles sanitarios que puedan evitar que casos de coronavirus ingresen al país por esa región. Desde las agrupaciones que organizaron el corte aseguran que \"no existe ningún control\" que ayude a identificar si existe o no pasajeros con cuadros febriles, en relación al coronavirus. Según informaron llegan por día ocho micros desde Buenos Aires. En relación a esto, el viceministro de Régimen Interior, Javier Issa, informó que el gobierno nacional ordenará el despliegue de al menos diez mil efectivos de la Policía en fronteras (Argentina, Brasil, Chile, Paraguay y Perú) y aeropuertos, para prevenir el ingreso de personas con coronavirus. \"Se van a desplegar todos los efectivos policiales con los que contamos, se van a desplegar más que todo en las fronteras y en aeropuertos, como 10.000 efectivos a nivel nacional entre fronteras y aeropuertos\", informó la autoridad, de acuerdo con la local Cadena Erbol. #SalvadorMazza Bloqueo del Puente Internacional Salvador Mazza - Yacuiba #CoronavirusArgentina #frontera #Salta Nota. Raul Zigaran - UTD de desocupados Salvador Mazza. pic.twitter.com/vIGLciIhvS Por otro lado, el gobierno transitorio ordenó suspender todos \"los vuelos desde y hacia Europa\" a partir del sábado para contener el embate del coronavirus, que ya infectó a tres bolivianos. \"Hemos determinado suspender todos los vuelos desde y hacia Europa comenzando a partir de las cero horas del día sábado\", anunció la presidenta interina Jeanine Áñez, en conferencia de prensa en la casa de gobierno. Áñez no precisó hasta cuándo estará en vigencia la medida. Además de la supresión temporal de los viajes a Europa, el gobierno dictó otras seis medidas preventivas. Entre ellas está la \"suspensión temporal de clases en todo el país, en todos los niveles y modalidades\", hasta el 31 de marzo. El gobierno prohibió además la realización de eventos públicos de más de mil personas, medida que afecta también a las campañas políticas con miras a las elecciones generales del 3 de mayo. Según la información oficial, los tres casos registrados en Bolivia son personas que llegaron del exterior, dos mujeres desde Italia y un tercero, comunicado este jueves, desde España, con escala en Estados Unidos. Además del coronavirus, Bolivia lidia con el dengue en el norte y este del país, que este año se cobró la vida de ocho personas, según autoridades médicas. Fuente: agencias. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-mapa-actualizado-casos_0_dIhiJX4l.html","date":"12/03/2020 - 19:25","title":"Coronavirus en Argentina: el mapa actualizado con los casos","abstract":"Las cifras de infectados hoy en Argentina con el virus COVID-19. El mapa con todos los casos.","author":[],"key_words":"Coronavirus","body":"El primer caso de coronavirus en Argentina se dio a conocer el 3 de marzo, y la enfermedad luego fue sumando más y más casos. El Gobierno nacional suspendió la llegada de vuelos de los países de riesgo, entre los que están incluidos todos los países de Europa, Estados Unidos, China, Corea del Sur, Japón e Irán. Además, se extendió la emergencia sanitaria. Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín El nuevo coronavirus 2019-nCoV que provoca la enfermedad COVID-19 fue notificado por primera vez en Wuhan (China) el 31 de diciembre de 2019, y sus efectos están esparciéndose por todo el mundo. Los coronavirus son una familia de virus que pueden causar enfermedades como el resfrío común, el síndrome respiratorio agudo grave (SARS, por sus siglas en inglés), y el síndrome respiratorio de Oriente Medio (MERS, por sus siglas en inglés). Los síntomas de infección con el nuevo coronavirus pueden aparecer de 2 a 14 días después de la exposición, y pueden incluir: La gravedad de los síntomas puede variar de muy leve a extrema, y hasta la muerte, aunque la mayoría de las personas que tuvieron una infección grave han sido adultos mayores o personas que ya tenían otros problemas de salud significativos. Esto es similar a lo que se ve en las personas que tienen infecciones graves con otras enfermedades respiratorias, como la gripe. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-triplicaron-llamados-servicios-emergencias_0_PUJCZHuk.html","date":"12/03/2020 - 19:16","title":"Coronavirus en Argentina: se triplicaron los llamados a los servicios de emergencias","abstract":"Lo informó la federación de empresas del sector. Advierten que podría haber demoras por la fuerte demanda.","author":[],"key_words":"Coronavirus","body":"El primer caso positivo en el país. La confirmación de la primera muerte. La declaración de la pandemia a nivel global. Y ahora, la aparición de los primeros casos locales. El avance del coronavirus disparó las alertas y también, la demanda del sistema de salud. De hecho, se triplicaron la llamadas a los servicios de emergencia. La información surge de un comunicado emitido por la Federación de Cámaras de Emergencias Médicas y Medicina Domiciliaria (FEM) y toma como base la cantidad de llamados habituales para esta época del año. Desde la entidad, informaron que las empresas de emergencias adecuaron el sistema de triage telefónico (por el que se clasifica la gravedad de cada caso) para detectar los casos sospechosos de Covid-19 y activar el protocolo de atención y traslado para los pacientes que lo requieran. Y a su vez, ante el fuerte aumento de la demanda, advirtieron: \"Un aumento exponencial de la cantidad de solicitudes de médicos a domicilio podría generar demoras considerables en la normal atención. Es por esto que las consultas médicas domiciliarias se programarán de acuerdo a la gravedad del caso.\" Por ese motivo, informaron desde la entidad, las empresas que brindan servicios de Internación Domiciliaria han instruido a sus profesionales con todas las medidas y materiales de prevención recomendadas por las autoridades sanitarias. \"En momentos como estos, es crucial para el sistema de Atención de Emergencias Médicas el uso racional de los recursos\", aclararon. \"Sin perjuicio de lo anterior, la FEM garantiza que todas las emergencias que impliquen riesgo de vida siguen siendo asistidas normalmente y con absoluta prioridad\", concluyeron. También las llamadas al 107 tuvieron un aumento exponencial en los últimos días. En el call center de la línea los teléfonos no paran de sonar. La cantidad de llamados recibidos, que suele oscilar entre los 1.000 y los 2.000 diarios, estuvo cerca de los 4.000 en promedio en los últimos días, según informó el ministro Fernán Quirós. Desde su cartera indicaron que la central cuenta con el apoyo de un grupo de epidemiólogos, que permiten evaluar qué camino seguir caso a caso. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/puerto-madryn-primera-causa-judicial-mujer-informar-viaje-italia-hijo_0_-UpbYj21.html","date":"12/03/2020 - 18:29","title":"Puerto Madryn: primera causa judicial a una mujer por no informar sobre un viaje a Italia de su hijo","abstract":"El chico había regresado hace unos días y lo envió al colegio junto a sus hermanos.","author":"Carlos Guajardo","key_words":"CamerúnCoronavirus","body":"La fiscalía de Puerto Madryn inició una causa de oficio a una funcionaria judicial por haber enviado a uno de sus hijos al colegio tres días después de volver de un viaje a Italia sin informar a las autoridades ni cumplir con los protocolos establecidos ante la pandemia del Coronavirus. Así lo informó esta tarde a Clarín el fiscal jefe de esa ciudad de Chubut<U+200B>, Daniel Báez. La mujer sería la primera persona judicializada en el país por el virus que atraviesa el mundo. “Expuso al personal educativo, alumnos y a sus compañeros de trabajo al peligro de un potencial contagio”, dijo Báez y por eso tras haber conocido la situación inició una causa que lleva el número 70681 y está basada en el artículo 205 del Código Penal que expresa que “será reprimido con prisión de seis meses a dos años al que violare las medidas adoptadas por autoridades competentes para impedir la introducción o propagación de una pandemia”. El chico concurrió a la Escuela de la Costa, un establecimiento privado de Puerto Madryn donde en general concurren hijos de familias de buen poder adquisitivo. La familia reside en el Barrio Sur y es dueña de al menos, un establecimiento hotelero, según pudo confirmar Clarín. El chico había viajado a Italia<U+200B> presuntamente a participar de una prueba o clínica de fútbol, lo que no fue confirmado todavía. Tras permanecer un par de días en la casa, el menor y sus tres hermanos fueron enviados al colegio por la madre, quien también concurrió a trabajar a los tribunales de Puerto Madryn compartiendo las jornadas con sus compañeros de trabajo. Ni bien el chico comentó en la escuela que hacía solo unos días que había llegado de Italia, se armó un verdadero revuelo. Y una llamada alertó a la justicia provocando la intervención de oficio de la fiscalía. Ahora y tras las previsiones médicas del caso, tanto el niño como la mujer y el resto de la familia deberá cumplir con la cuarentena mientras la instrucción de la causa continúa. Por el momento no se informó si el chico o algún integrante de su familia tuvo o tiene síntomas de coronavirus. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mision-cazar-nazis-volvio-carrera-tiempo_0_SuZtt9P0.html","date":"12/03/2020 - 17:57","title":"La misión de cazar nazis se volvió una carrera contra el tiempo","abstract":"En EE.UU. hallaron a un ex guardia de un campo de concentración. Tiene 94 años. El caso muestra la urgencia de las búsquedas. “Son personas viejas y se están muriendo”, dijo el fiscal.","author":"The New York Times","key_words":"NazismoAlemania","body":"Quizá tenga sentido que la búsqueda de décadas de colaboradores nazis residentes en suelo estadounidense<U+200B> pueda haber llegado a su conclusión -o a algo parecido- en una pequeña localidad, en una casa de campo poco llamativa ubicada en un callejón sin salida igualmente poco llamativo. Según muchas versiones, el hombre que vivía en esa casa también era poco llamativo al parecer, no muy distinto de las decenas de otros colaboradores nazis bajo vigilancia que se encontraron y procesaron en el último medio siglo. El hombre, Friedrich Karl Berger, de 94 años de edad, recibió esta semana la orden de un juez federal de regresar a Alemania, donde sigue siendo ciudadano y donde prestó servicio como guardia en un campo de concentración nazi durante la Segunda Guerra Mundial<U+200B>. Como en tantos otros casos antes del suyo, la revelación de que el amable anciano -padre y esposo considerado que crió a sus hijos en esa casa y cuidó a su esposa enferma hasta la muerte- fue una sorpresa impactante para sus vecinos. Ed McCleary, director de escuela retirado, recuerda años de charlas agradables con el señor Berger. Las revelaciones sobre el pasado, dice, \"no han circulado aquí\". Pero añade: \"Sería preocupante para mí saber que ha estado involucrado en cosas semejantes\". Quedan pocos casos como el de Berger. Desde 1979, el Departamento de Justicia se ha esforzado especialmente por perseguir a los colaboradores en los crímenes de guerra nazis, con la intención de deportarlos a sus países de origen. Pero desde el principio ha sido una carrera contra sus expectativas de vida. \"En aquel momento se nos dijo que trabajáramos todo lo rápido que pudiéramos responsablemente porque se trata de personas viejas y están muriendo\", recuerda Eli Rosenbaum al evocar el mandato de principios de su carrera como cazador de nazis en 1980, poco después de que comenzaran la caza dirigida a tales hombres los agentes federales. Eli Rosenbaum, alto funcionario de la unidad de Derechos Humanos y Fiscalía Especial del Departamento de Justicia. (AP) Alto funcionario de la unidad de Derechos Humanos y Fiscalía Especial del departamento, Rosenbaum fue uno de quienes llevaron adelante el caso contra Friedrich Karl Berger. Al cabo de un juicio de dos días en Memphis, un juez de inmigración emitió la orden de expulsión que los funcionarios anunciaron el jueves. \"Berger tomó su decisión de alistarse en el ejército alemán en 1943\", dijo Rosenbaum en una entrevista el viernes. Después, según Rosenbaum, Berger tomó una nueva decisión, la de no solicitar que lo transfirieran cuando fue asignado a un subcampo que supervisaba prisioneros en el sistema de campos de concentración de Neuengamme, cerca de Meppen, Alemania. En una declaración, otro fiscal federal, Brian A. Benczkowski, dijo que Berger era \"parte de la maquinaria de opresión de las SS que mantenía a los prisioneros de los campos de concentración<U+200B> en condiciones de confinamiento atroces\". Aunque la historia de Friedrich Berger no ha concluido del todo -el anciano tiene 30 días para apelar la orden de deportación- los fiscales federales \"casi están terminando\" con estos casos de la era Nazi, dada la avanzada edad de los sospechosos, de acuerdo con Eli Rosenbaum. Y eso significa el probable fin de un tipo específico de drama detectivesco de alto riesgo, cargado con el peso de la historia y el horror, casos que tuvieron lugar a lo largo de años bajo la larga sombra de la Segunda Guerra Mundial y el Holocausto<U+200B>, a medida que se descubrían colaboradores y se los desarraigaba de la existencia estadounidense, a menudo muy confortable, que los había normalizado y despojado de su complicidad. El gobierno federal ha presentado 133 casos de este tipo en las últimas cuatro décadas y ha ganado 109 de ellos. En la mayoría de los demás, Rosenbaum sostiene que los sospechosos murieron o quedaron incapacitados desde el punto de vista médico y no pudieron ser juzgados para que sus casos se resolvieran. El cohete Saturno V, en el que trabajó un desarrollador acusado de \"hacer trabajar hasta morir\" a operarios de una fábrica alemana. (AP) En la lista federal de objetivos buscados figuraban hombres conocidos como Valerian Trifa, el arzobispo ortodoxo rumano acusado de ser simpatizante de los nazis que abandonó EE.UU. en 1982 para evitar la deportación. Arthur Rudolph, uno de los desarrolladores del cohete Saturno 5 para el programa espacial federal, dejó el país en 1984 después de que el Departamento de Justicia lo acusara de \"hacer trabajar hasta morir a miles de operarios esclavos\" en una fábrica de cohetes alemana durante la guerra. Y después están los que llevaban una vida mucho más tranquila, si se exceptúan las acusaciones que se hacían contra ellos, como John Demjanjuk, obrero automotriz de Cleveland acusado de matar prisioneros judíos en tres campos de exterminio. Fue deportado a Israel tras quitársele la ciudadanía en 1981. Y Jakiw Palij, un ex guardia nazi convertido en residente de Nueva York, fue deportado en 2018 a la edad de 95 años. Las autoridades utilizaron una camilla para retirar al Sr. Palij de su casa en el distrito de Queens y llevarlo a una ambulancia aérea con destino a Düsseldorf, Alemania. John Demjanjuk, obrero automotriz de Cleveland acusado de matar prisioneros judíos en tres campos de exterminio. (AP) Cuando salió de Alemania, Friedrich Karl Berger se trasladó primero a Canadá para establecerse más tarde en Estados Unidos, según Rosenbaum. Ni Berger ni su abogado pudieron ser contactados a fin de hacer comentarios esta semana. Pero en una entrevista telefónica con The Washington Post, Berger, que había sido miembro de la marina alemana, sostuvo que se le había ordenado trabajar en el campo de prisioneros. Se describió como un viudo con dos nietos que pasó su carrera laboral construyendo aparatos para pelar cables. \"Después de 75 años, esto es ridículo. No puedo creerlo\", expresó. \"No puedo entender cómo puede suceder esto en un país como éste. Me están forzando a dejar mi hogar.\" Una fotografía publicada en 2012 en un periódico local, muestra a Berger con un sombrero tirolés y pantalones caqui, sonriendo y bailando con una mujer durante un concierto en un mercado público. En entrevistas del último viernes, algunos vecinos dijeron que se sorprendieron y entristecieron al enterarse de que Berger iba a ser deportado. Fue una presencia amistosa \"orgullosa de vivir en Estados Unidos\", dijo de él una vecina que vivió en la vereda de enfrente de su casa durante casi 30 años y llegó a conocerlos bastante a él y a su esposa. La mujer se negó a ser identificada por temor a llamar la atención y preocupada por decir algo que pudiese perjudicar cualquier intento de mantener al señor Berger en el país, pero afirmó que entendía que \"lo que él hizo no estaba bien\". \"Conozco algunos detalles\", añadió, señalando que tuvo algunas conversaciones reservadas con Berger. \"No se daba cuenta de la magnitud de lo que sucedía cuando estuvo allí\", dijo refiriéndose al tiempo que pasó su vecino destinado en el campamento, agregando que él le había dicho que rápidamente buscó ser reasignado a otro lugar. Berger fue guardia en un campo de concentración. (DPA) Los fiscales no tienen pruebas de que Berger haya mentido sobre su trabajo en el campo de concentración. Y cuando llegó en 1959, comenta Rosenbaum, Estados Unidos había permitido que las normas de posguerra que prohibían la entrada de los participantes en la persecución propiciada por los nazis menguaran, ya que la nación estaba cada vez más preocupada por la infiltración de comunistas. Pero con los años 70 llegaron a los medios de comunicación historias sobre criminales de guerra nazis que vivían en Estados Unidos y también la Enmienda Holtzman de 1978 a la Ley de Inmigración y Nacionalidad, que consideraba \"deportable\" a cualquiera que hubiese participado en la persecución gestada por los nazis. La jueza interviniente opinó que en virtud de la ley el señor Berger era deportable por su \"servicio voluntario como guardia armado de prisioneros de un campo de concentración en el que hubo lugar a persecución\". Su decisión fue el final de una investigación de varios años ayudada por una especie de milagro: un conjunto de credenciales de las SS que identificaban a los guardias de los campos de Neuengamme, descubiertas en 1950 en un barco alemán hundido por los aliados cinco años antes. Una de las credenciales identificaba a Berger. \"¿Qué probabilidades hay de que esta credencial sobreviva intacta luego de haber estado en el Mar Báltico durante cinco años?\", pregunta Rosenbaum. La localidad de Oak Ridge, Tennessee, donde vivió Berger durante décadas, se construyó casi en su totalidad en torno a los proyectos de Estados Unidos para construir bombas durante la Segunda Guerra Mundial, convirtiéndose en el cuartel general administrativo y militar del Proyecto Manhattan, programa para construir las primeras armas nucleares. Sigue siendo la sede del Laboratorio Nacional de Oak Ridge, centro de investigación financiado por el gobierno federal. Pero incluso aquí, los vínculos vivientes con la época de la Segunda Guerra Mundial se están desvaneciendo. Mira Ryczke Kimmelman, sobreviviente del Holocausto que vivía en Oak Ridge y se hizo muy conocida en la zona, murió hace casi un año. Habló en escuelas, iglesias y reuniones locales, dejando que los estudiantes vieran y tocaran el número azul que le habían tatuado en el brazo. \"Nunca hay una pregunta que yo no responda\", solía decir la señora Kimmelman, de acuerdo con la publicación The Knoxville News Centinela. Devora Fish, la directora de educación de la Comisión del Holocausto de Tennessee, dice que los juicios como el de Karl Berger ayudan a asegurar que los pecados del pasado no se olviden. \"Cada vez que alguien es llevado a la justicia, incluso desde hace 50 años o más, es un mensaje para el mundo\", afirma la señora Fish. \"Porque no nos detendremos hasta que todos sean llevados a la justicia. Incluso si es algo que hiciste hace años, te va a alcanzar\". Rick Rojas informó desde Oak Ridge y Richard Fausset desde Atlanta. Rick Rojas, corresponsal nacional de The New York Times, cubre el sur de EE.UU. Es reportero de TNYT desde 2014. El autor, Richard Fausset, es corresponsal de TNYT con base en Atlanta. Escribe principalmente sobre el sur de EE.UU., centrándose en política, cultura, cuestiones raciales, pobreza y justicia penal. Anteriormente trabajó en Los Angeles Times, incluso como corresponsal extranjero en la Ciudad de México. Traducción: Román García Azcárate COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-reunion-provincias-nicolas-trotta-afirma-hoy-necesario-suspender-clases-_0_M9mIRRwl.html","date":"13/03/2020 - 7:52","title":"Coronavirus en Argentina: Nicolás Trotta afirma que “hoy no es necesario suspender las clases” pero que eso “puede cambiar en 48 o 72 horas”","abstract":"El ministro de Educación pidió “confiar en los especialistas” y explicó que el análisis es “día a día”. Por la tarde se reúne con ministros provinciales.","author":[],"key_words":"Últimas NoticiasCoronavirusNicolás Trotta","body":"Horas antes de recibir a los ministros provinciales, el titular de la cartera educativa nacional, Nicolás Trotta<U+200B>, aseguró este viernes que, por ahora, \"no es necesario suspender las clases\" como medida preventiva para el avance de la pandemia <U+200B>de coronavirus COVID-19. Sin embargo, aclaró que \"esa decisión puede cambiar en 48 o 72 horas\". \"Poco importa mi mirada sanitaria, soy Ministro de Educación, pero sí estamos coordinando con el grupo de especialistas. Hoy no es necesario suspender las clases \", sostuvo el funcionario. En diálogo con el canal TN, Trotta explicó que \"la prioridad es cómo hacemos para detener el avance del contagio\" del nuevo virus, y que, en ese sentido, \"suspender las clases no va a tener ningún impacto positivo, según los especialistas\". Sin embargo, en declaraciones a radio Mitre, el ministro aseguró que la decisión de no suspender las clases \"puede cambiar en  48 o 72 horas\" y que la política preventiva del coronavirus \"es una cuestión de día a día\". Así, afirmó que ya están preparando el terreno para un eventual cierre de las escuelas, aunque admitió las dificultades que eso generaría. \"Trabajamos con el Portal Educar, con la Televisión Pública, para prepararnos en el caso de que haya que suspender clases. \"Estamos preparando el tema de las aulas virtuales. Hay asimetría en los niveles de conectividad. Nos han venido pidiendo desde las zonas rurales, con el uso de radios\", explicó. \"El tema es muy complejo y estamos trabajando para prepararnos en el caso de que en algún momento se suspendan las clases: reemplazar a la escuela es imposible, pero puede haber un acompañamiento y una presencia de la escuela en los hogares llegado ese momento\", añadió Trotta. Este viernes, Trotta se reunirá con sus pares de las 24 jurisdicciones, con el Consejo Interuniversitario Nacional (CIN), el Consejo de Rectores Universitarios (CRU) y referentes de los 5 sindicatos docentes nacionales. Según informaron, el objetivo es llevar adelante una mesa de trabajo que articule a todos los actores del sistema educativo y evaluar las medidas vigentes y aquellas a adoptar ante el avance del coronavirus. En ese sentido, se seguirá trabajando en la prevención para poder llevar tranquilidad a la comunidad educativa. Tanto la Organización Mundial de la Salud (OMS) como el Ministerio de Salud nacional recomiendan no suspender las clases. Son los especialistas, científicos e investigadores, quienes guían el accionar de la cartera educativa. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-verano-viajamos-exterior-ayudo-traer-virus-_0_6o_cnkD5.html","date":"13/03/2020 - 7:00","title":"Coronavirus en Argentina: este verano viajamos menos al exterior, ¿ayudó a “traer” menos el virus?","abstract":"Las partidas al exterior se redujeron por el cepo al dólar y los recargos del 30%.","author":"Vanesa López","key_words":"Coronavirus","body":"La selfie en el Coliseo romano y el trago en una terraza de Nueva York quedaron pendientes para muchos argentinos. Este verano se redujeron los viajes al extranjero, posiblemente por el cepo al dólar<U+200B> y el recargo del 30% por pagos en el exterior. Según datos compartidos por el Ministerio de Turismo y Deportes de la Nación, en diciembre de 2019 viajaron al exterior 606 mil argentinos, un 8,2% menos que en diciembre del año anterior. Y en el último enero fueron a otros países 1,17 millones de argentinos, un 11% menos que en el mismo mes del año anterior. Todavía no tienen registros de febrero, ni de lo que va de marzo. Una lectura rápida diría que eso contribuyó a que los argentinos \"trajeran\" menos el coronavirus desde las zonas afectadas. En particular, porque algunos países europeos y zonas de Estados Unidos son muy frecuentadas por nosotros a nivel turístico. Pero, ¿realmente influyó? \"Es una buena pregunta que puede ser respondida de manera simple como que si viaja menos gente trae menos virus y los habitantes de una comunidad se contagian menos. Pero el tema es mucho más complejo y no depende de una sola variable\", dice a Clarín Norberto Giglio, magister en Farmaco-epidemiología por la Universidad Autónoma de Barcelona. \"La cantidad de personas que se infectan no sólo depende de los sujetos que viajan, sino también de los patrones sociales de comportamiento, clima y susceptibilidad de las personas sanas, por enumerar algunas de las variables intervienen en este tipo de epidemias\", continúa Giglio. Con barbijo por las calles de Nueva York (EFE). Por su parte, Wanda Corneistein, Jefa de Control de Infecciones del Hospital Universitario Austral, sostiene que \"esto es muy dinámico\" y que \"no hay una relación directa\". \"Estamos midiendo la dinámica de una epidemia que tiene distintos picos en distintos lugares. Depende de dónde viajaron las personas y en qué situación epidemiológica estaban en el momento en que se viajaba\", comenta. Y da varios ejemplos. \"Si en enero hubieran viajado todos a China, hubiéramos tenido el virus hace un montón\", asegura Corneistein. Con la misma lógica, evalúa la expansión del virus por Europa. \"No es lo mismo 'me fui a Paris en diciembre' que 'me fui a Paris hace dos semanas'\", diferencia. \"O sea, influye dónde viajaron y en qué situación estaba el país en el momento en que viajaron\", sigue la infectóloga. Y concluye: \"No es tanto la cantidad (de viajeros), sino el momento. La unidad tiempo es la que cambia las cosas\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-custodian-cordobes-cumpla-cuarentena-denuncia-vecinos_0_CWEDb8I0.html","date":"","title":"Coronavirus en Argentina: custodian a un cordobés para que cumpla la cuarentena tras una denuncia de los vecinos","abstract":"Volvió de España y retomó su vida cotidiana. Los ciudadanos alertaron la situación y la policía cumple una guardia en la casa.","author":[],"key_words":"CoronavirusCórdobaÚltimas Noticias","body":"Un vecino de la localidad cordobesa de Alejandro Roca, en el sureste provincial, es vigilado por personal policial para que cumpla con la cuarentena pertinente para prevenir el contagio por coronavirus tras ser denunciado por vecinos que lo vieron fuera de su domicilio. La fiscal subrogante de La Carlota, Georgina Osella, expresó que el ciudadano de 38 años \"habría ingresado proveniente de España, una de las zonas afectadas, el 8 de marzo y por inquietud años es de los vecinos que vieron que el vecino retomó rápidamente su vida cotidiana hicieron la denuncia en la comisaría local\". \"Así se labraron actuaciones sumariales, y notificaron al ciudadano que debe cumplir con el aislamiento por 14 días, disponiendo de una vigilancia policial para su acatamiento\", indicó la fiscal. La Fiscalía provincial actuó iniciando el sumario correspondiente, notificándolo y disponiendo una vigilancia policial en su domicilio, donde su mujer sí cumplía el aislamiento. En diálogo con Todo Noticias, la intendenta Ariana Viola informó que \"desde la Secretaría de Salud se le informó desde un primer momento que tenía que cumplir con la cuarentena obligatoria de 14 días\". \"Los vecinos están sensibles con el tema y por eso han manifestado esta preocupación en la policía y en el municipio\", explicó. Y detalló que, si bien hay ciudadanos de Alejandro Roca que todavía deben volver de sus respectivos viajes, \"por ahora es el único caso que tenemos con aislamiento\". Alejandro Roca es una localidad del departamento Juárez Celman, en el sureste de la provincia de Córdoba. Se encuentra a 300 kilómetros de Córdoba Capital y cuenta con alrededor 8.500 habitantes. Este jueves, Córdoba presentó dos casos nuevos de coronavirus. El primero de los pacientes se encuentra en aislamiento y tratamiento domiciliario, en tanto que, el segundo se encuentra con aislamiento hospitalario. Ambos con buena evolución.  Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-suspension-rally-mundial-medidas-tomadas-cordoba_0_vwBg8vBM.html","date":"12/03/2020 - 23:21","title":"Coronavirus en Argentina: la suspensión del Rally Mundial y otras medidas tomadas en Córdoba","abstract":"La prueba deportiva se iba a disputar a fines de abril. En la provincia se confirmaron dos nuevos casos, ambos relacionados laboralmente con la Universidad Nacional.","author":[],"key_words":"CoronavirusRally ArgentinaCórdobaJuan SchiarettiÚltimas Noticias","body":"El gobernador de Córdoba, Juan Schiaretti, encabezó este jueves en el Centro Cívico una reunión para actualizar medidas respecto al avance del coronavirus, entre las cuales, fue suspendido el Rally Mundial Argentina 2020 que debía disputarse entre el 23 y el 26 de abril. En la provincia, se confirmaron dos nuevos casos, ambos relacionados laboralmente con la Universidad Nacional. El Comité de Acción Sanitaria resolvió la suspensión de la prueba deportiva que era puntuable por la cuarta fecha de la especialidad y se disputaría una vez más por caminos de las sierras de Córdoba, provincia que fue anfitriona de la competencia en 35 oportunidades de las 39 ediciones que se realizaron en el país. Oliver Ciesla, Director del Promotor del WRC, dijo: \"Entendemos que la prioridad de las autoridades de Argentina es evitar que este virus se siga propagando en su país, en particular a través de eventos en los que se reúne un gran número de personas. Lamentamos el aplazamiento y todas las partes trabajarán en estrecha colaboración para identificar una posible nueva fecha para el evento\". Carlos García Remohí, Presidente de la Comisión Deportiva del ACA, expresó: \"Es una pena pero estamos ante una problemática mundial que nos excede y entendemos que hoy tenemos que resguardar la salud de todos\". Por su parte, David Eli, Coordinador General del rally, consideró: \"Lamentamos profundamente tener que tomar esta decisión para el SpeedAgro Rally Argentina. Pero la prioridad, hoy, está en preservar la salud y bienestar de los pilotos, equipos, miembros de la organización y el público que siempre nos acompaña. Esperamos poder celebrar pronto nuestra edición 40°\". En relación a los dos nuevos casos confirmados, la Provincia comunicó que uno es importado con antecedente de viaje a Europa y el segundo es un contacto estrecho del anterior. El primero de los pacientes se encuentra en aislamiento y tratamiento domiciliario, en tanto que, el segundo se encuentra con aislamiento hospitalario. Ambos con buena evolución. Respecto a estos dos nuevos casos, al estar relacionados laboralmente con la Universidad Nacional de Córdoba, la casa de altos estudios aplicará las recomendaciones del Ministerio de Salud de la Provincia en su ámbito de competencia y seguirá coordinando las próximas necesarias. En tanto, se informó que el paciente del primer caso positivo registrado en la provincia, informado el viernes pasado, recibió el alta médica y se encuentra en perfecto estado de salud. Por su parte, la Administración Provincial del Seguro de Salud (Apross) abordará de manera integral el manejo de casos de coronavirus con cobertura necesaria para sus afiliados en caso de requerirlo. También la Provincia ha puesto a disposición, para cuando resulte necesario y oportuno, pabellones especiales para el manejo de pacientes afectados por COVID 19. Los centros de salud de referencia son: Hospital Rawson, San Roque, De Niños, Misericordia, Florencio Diaz, Domingo Funes (Villa Caeiro), San Antonio de Padua (Río IV), Louis Pasteur (Villa María), José B. Iturraspe (San Francisco), Luis María Bellodi (Mina Clavero), Vicente Agüero (Jesús María) y Aurelio Crespo (Cruz del Eje). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-nicolas-trotta-convoco-ministros-educacion-ver-pasa-clases_0_pPBkDyf-.html","date":"12/03/2020 - 21:51","title":"Coronavirus en Argentina: Nicolás Trotta convocó a todos los ministros de Educación para definir qué pasa con las clases","abstract":"Harán una mesa de trabajo para ver cuáles son los pasos seguir. Las universidades se preparan para las clases virtuales.","author":[],"key_words":"CoronavirusEducaciónÚltimas Noticias","body":"Con el avance de la pandemia <U+200B>de coronavirus COVID-19 se han tomado medidas para tratar de frenar la expansión de la enfermedad en la Argentina, pero aún se impone una pregunta: ¿se suspenderán las clases? En vistas de este tema, el ministro de Educación de la Nación, Nicolás Trotta, anunció que el viernes se reunirá con sus pares de las 24 jurisdicciones, con el Consejo Interuniversitario Nacional (CIN), el Consejo de Rectores Universitarios (CRU) y referentes de los 5 sindicatos docentes nacionales. Según informaron, el objetivo es llevar adelante una mesa de trabajo que articule a todos los actores del sistema educativo y evaluar las medidas vigentes y aquellas a adoptar ante el avance del coronavirus. En ese sentido, se seguirá trabajando en la prevención para poder llevar tranquilidad a la comunidad educativa. Tanto la Organización Mundial de la Salud (OMS) como el Ministerio de Salud nacional recomiendan no suspender las clases. Son los especialistas, científicos e investigadores, quienes guían el accionar de la cartera educativa. El sistema educativo es de carácter federal, por lo tanto cada provincia tiene la potestad para tomar sus propias definiciones ante esta circunstancia. Por su parte, algunas instituciones universitarias, tanto públicas como privadas, comenzaron a preparar \"aulas virtuales\" ante un eventual suspensión de clases. Según informaron a la agencia de noticias Télam, en la Universidad Nacional de San Martín (UNSAM) las autoridades están encarando una serie de medidas alternativas a la cursada presencial, en caso de que se disponga la suspensión de clases presenciales. \"La institución cuenta con una plataforma digital y un sistema de aulas virtuales que funciona como apoyo a la presencialidad durante el ciclo lectivo, y en este momento de coyuntura, están diseñando dispositivos de enseñanza, aprendizaje y evaluación para dar respuesta a las demandas de formación de la comunidad universitaria\", señalaron. \"Se está avanzando en la digitalización de la bibliografía obligatoria de cada materia, en el diseño de materiales didácticos y en la organización de foros de discusión virtuales\", comunicaron. Desde el rectorado de la Universidad de Buenos Aires (UBA), informaron que no se computarán las inasistencias de estudiantes y becarios que hayan viajado a los países afectados por el COVID-19 y que deberán abstenerse de ingresar por un plazo de quince días desde su arribo. En la UBA informaron que todas las unidades académicas, el Ciclo Básico Común, los establecimientos de Enseñanza Secundaria y demás reparticiones de la Universidad deberán adoptar las medidas y procedimientos de enseñanza que garanticen el cumplimiento de los contenidos mínimos de las asignaturas y su calidad académica. En la UTN, el decano Guillermo Oliveto, explicó que la facultad \"está siguiendo las recomendaciones de la resolución ministerial\". En la Argentina hay con 31 casos positivos de coronavirus en todo el país, que incluyen la muerte de un paciente de 68 años. También se conocieron una serie de medidas preventivas de parte del Gobierno nacional y sus pares de las provincias. Un decreto del Gobierno nacional suspendió por 30 días la llegada de vuelos de los países de riesgo: Europa, Estados Unidos, China, Corea, Japón e Irán. Por su parte, el gobierno de la Ciudad de Buenos Aires decidió aumentar las restricciones de actividades turísticas y eventos masivos. Entre los eventos suspendidos se encuentran los recitales, boliches bailables, locales clase C, congresos y conferencias internacionales, museos públicos y privados, el bus turístico y la asistencia de público a eventos deportivos. Por otro lado, se impone un tope de 200 personas a Congresos y conferencias nacionales, espacios culturales, casinos y cines, teatros y templos, que deberán reducir su ocupación posible en un 50%. Fuente agencias COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-dieron-alta-primer-paciente-infectado-pais_0_JpPg-PgX.html","date":"12/03/2020 - 20:38","title":"Coronavirus en la Argentina: le dieron el alta al primer paciente infectado en el país","abstract":"El hombre de 43 años estaba internado en la clínica Agote. Había sido internado el 3 de marzo.","author":[],"key_words":"CoronavirusCiudad De Buenos AiresÚltimas Noticias","body":"El pasado martes 3 de marzo un hombre de 43 años se convirtió, involuntariamente, en el \"paciente cero\" de coronavirus en la Argentina, al ser el primero al que le diagnosticaron COVID-19. Días después, la enfermedad es pandemia y la preocupación en la Argentina mayúscula, con 31 en todo el país y una muerte. Ahora, aquel paciente fue dado de alta de la clínica Agote. Después de varias falsas alarmas en el aeropuerto de Ezeiza y de más de 35 casos sospechosos que arrojaron resultados negativos, el hombre que llegó de Italia el 1 de marzo fue internado en la clínica Swiss Medical Center de Barrio Norte (a la vuelta de la maternidad Suizo Argentina, pero sin conexión edilicia) y luego llevado a la Agote. Se le realizaron tres pruebas para descartar que aún tenga el virus antes de determinar su alta. \"Sanatorio Agote: hombre de 43 años. 1º PCR 10/03, positivo, y 12/3 2° Y 3° PCR control, pendiente resultado. Buen estado. Procedencia: Italia. ALTA INSTITUCIONAL HOY\", indicó el comunicado del sanatorio. \"Ya salio\", dijeron fuentes de Salud a Clarín. Ariel \"Estoy bárbaro, me siento re bien. Faltan unos días pero se que va a estar todo bien”, había afirmado Ariel hace unos días. Antes, había bromeado el primer día de su internación. \"¿No sabés a qué hora me traen comida, no? ¿sushi hay, no, no?\", se lo vio en un video que él mismo filmó, a una enfermera en un video el primer día de la internación. Así se lo vio desde el primer día, con buen estado de ánimo. El Gobierno argentino confirmó este jueves diez casos más de coronavirus en la Argentina, tres de ellos por contacto local estrecho. De esta forma ya suman 31 en todo el país, entre los que se contabiliza una víctima fatal. Los diez nuevos pacientes con coronavirus se detectaron en Capital Federal, Chaco, la provincia de Buenos Aires y Córdoba. Así, con la confirmación de los nuevos 10 casos de coronavirus también se conocieron una serie de medidas preventivas de parte del Gobierno nacional y sus pares de las provincias. Un decreto del Gobierno nacional suspendió por 30 días la llegada de vuelos de los países de riesgo: Europa, Estados Unidos, China, Corea, Japón e Irán. Por su parte, el gobierno de la Ciudad de Buenos Aires decidió aumentar las restricciones de actividades turísticas y eventos masivos. Entre los eventos suspendidos se encuentran los recitales, boliches bailables, locales clase C, congresos y conferencias internacionales, museos públicos y privados, el bus turístico y la asistencia de público a eventos deportivos. Por otro lado, se impone un tope de 200 personas a Congresos y conferencias nacionales, espacios culturales, casinos y cines, teatros y templos, que deberán reducir su ocupación posible en un 50%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pocos-barbijos-ansiedad-ultimos-vuelos-llegan-miami_0_JyKmejb9.html","date":"12/03/2020 - 20:27","title":"Coronavirus en Argentina: pocos barbijos y ansiedad en uno de los últimos vuelos que llegan desde Miami","abstract":"Un periodista de Clarín describe el humor de los argentinos en la sala de embarque antes de regresar al país, tras el decreto que prohíbe los vuelos de los países en riesgo.","author":"Eduardo Paladini","key_words":"CoronavirusMiami","body":"Lo primero que hay que decir es que en mi familia vivimos sobre-informados. Que durante todas las vacaciones el coronavirus<U+200B> fue un tema de conversación y que con el correr de los días la situación en Argentina, mucho más. Sin embargo, ni en Disney ni en Miami había rastros de lo que empezó como una epidemia y ya es una pandemia. Incluso diría que las primeras señales las vimos la tarde de este jueves cuando llegamos al aeropuerto para emprender el regreso a Buenos Aires. El vuelo de Aerolíneas de las 18:40 hora de Miami, que podría ser el último en unir la ciudad de Estados Unidos con Buenos Aires. Veníamos siguiendo la situación de los vuelos desde el exterior hacia la Argentina, pero nunca imaginamos que podríamos ser parte del último vuelo que uniría Miami con Buenos Aires antes del decreto de Alberto Fernández. Y mucho menos el resto de la gente. Si hay algo que no hay en el aeropuerto de Miami es sensación de caos. Sí las primeras alertas por el coronavirus. Sobre todo mucha información. Barbijos, uno cada 100 personas. Casi nada. Si bien el WhatsApp que implementó Aerolíneas Argentinas funcionó y nos fue avisando el estado de nuestro vuelo, ver pasar las azafatas y al piloto ir rumbo al avión significó un alivio. De los tres vuelos que deben partir hacia Buenos Aires, hay uno de Latam cancelado y figuran \"on time\" el de Aerolíneas y el de American. Clarín en el aeropuerto de Miami, antes de subir a uno de los últimos vuelos de Miami que llegará al país tras la suspensión de vuelos. Si bien pidieron que la gente no hiciera fila. Ya están la mayoría de los pasajeros haciendo cola esperan el turno para embarcar. Empiezo a sentirme en Argentina. Y ya con ganas de volver. Porque a pesar de nos esperan 15 días de aislamiento, uno tiene la sensación de que en casa se siente más seguro. Y sobre todo si se puede volver a tiempo. Clarín en el aeropuerto de Miami, antes de subir a uno de los últimos vuelos de Miami que llegará al país tras la suspensión de vuelos. Ultima parada en el aeropuerto de Miami antes de embarcar hacia Buenos Aires: un bar de la cerveza Corona...  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-pasara-argentinos-pasajes-vuelos-cancelados-_0_KjxoRD4w.html","date":"12/03/2020 - 20:13","title":"Coronavirus: a partir del martes sólo Aerolíneas podrá repatriar argentinos","abstract":"El resto de las aerolíneas podrá hacerlo hasta el lunes.","author":[],"key_words":"CoronavirusTurismoDNU","body":"La cancelación de los vuelos que unen Buenos Aires con destinos de países de riesgo por el coronavirus causó gran preocupación e incertidumbre entre los viajeros que deben retornar a la Argentina o partir a sus destinos del exterior. Fuentes oficiales dijeron a Clarín que todos los vuelos internacionales de las zonas afectadas podrán operar hasta el lunes 16 para llevar o traer residentes a su país de origen. En tanto, a partir del martes 17 sólo Aerolíneas Argentinas, que había anunciado la cancelación de vuelos al igual que Latam, estará autorizada a repatriar a los pasajeros. Latam informó que suspendió temporalmente la ruta directa entre Buenos Aires y Miami, en principio, hasta el lunes inclusive. Los pasajeros afectados que iban a salir del país pueden reprogramar su vuelo sin penalidad y pagar la diferencia de tarifa. También, existe la posibilidad de cancelar el viaje con la devolución del 100% del monto. Por otro lado, para quienes ya están en Estados Unidos y quieren regresar, la empresa les asegura la vuelta haciendo una escala en Perú, Chile o Brasil. \"Cada caso es particular. Latam está tratando de ser lo más flexible en la medida de las posibilidades\", aseguran las fuentes consultadas por Clarín. Además, recomiendan a los turistas que si su viaje se ve afectado por estas medidas, se comuniquen y hagan la propuesta más conveniente. En tanto, Latam anunció que desde el 1° de abril al 30 de mayo se reducirán un 30% los vuelos internacionales. \"Aunque todavía no se sabe cuáles son las rutas\", destacaron fuentes consultadas por este diario Aerolíneas Argentinas también tomó una decisión similar sobre sus rutas entre Buenos Aires y los países de riesgo. En total son cinco destinos: Miami, Orlando, Roma, Madrid y Nueva York. La empresa no canceló todos los viajes, sino que redujo la frecuencia por la caída de la demanda y las cancelaciones debido al avance del coronavirus. Para quienes tenían los tickets comprados y no pueden salir del país, la empresa permite la reprogramación sin el cobro de la multa o la devolución del 100% del dinero. Además, en los casos en que la cancelación no fue voluntaria, sino que fue una decisión de la empresa, el pasajero no pagará diferencia de la tarifa. Por otro lado, los turistas que están afuera y quieren regresar también tienen la chance de volver en los vuelos que no fueron cancelados sin pagar la penalidad, ni la diferencia de precio entre pasajes. El Decreto de Necesidad y Urgencia (DNU) que se hará efectivo en las próximas horas obliga a cancelar la llegada de vuelos desde Europa, Estados Unidos, China, Corea del Sur, Japón e Irán por un plazo de 30 días. En ese caso, fuentes de Aerolíneas consultadas por Clarín resaltaron: \"Esperemos que no sea inmediato y dé tiempo a los argentinos que están en el extranjero a volver al país\". Desde la empresa calculan que trasladaron a entre 600 y 800 argentinos que todavía están hoy en Roma. \"Por eso se dejaron vuelos para que regresen. Cuando salga (la publicación del decreto en) el Boletín (Oficial) vamos a ver cómo actuamos\", afirmaron las fuentes de la empresa. Por último, desde Latam aseguraron que están \"analizando el minuto a minuto\". Sobre el DNU, dijeron que no tienen una comunicación oficial y, en el caso de hacerse efectivo este viernes, solo afectaría el vuelo desde Buenos Aires-Miami, que es el único internacional. Por Camila Magnano. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-marplatense-71-anos-contagio-espana-10-casos-nuevos_0_iNVVroK5.html","date":"12/03/2020 - 19:57","title":"Coronavirus en Argentina: un marplatense de 71 años que se contagió en España es uno de los 10 casos nuevos","abstract":"Está en observación. Ahora buscan identificar a las personas que viajaron cerca de él en un micro y un avión.","author":"Guillermo Villarreal","key_words":"Coronavirus","body":"Se confirmó el primer caso de coronavirus en Mar del Plata. Se trata de un hombre de 71 años que llegó el domingo de España. Ese día, un amigo lo fue a buscar a la terminal y por el cuadro de salud que presentaba lo llevó directamente a una clínica, donde permanece internado y aislado. Es uno de los 10 nuevos casos confirmados este jueves, entre ellos, tres locales. \"Esta en observación\", contó al secretaria de Salud de la municipalidad, Viviana Bernabei, sobre su estado de salud. En la ciudad hay otros tres casos que están siendo monitoreados, personas que tuvieron contacto con uno de los primeros casos confirmados en Buenos Aires: habían viajado en el mismo avión. Las muestras tomadas del paciente marplatense se enviaron en la mañana de este miércoles a la Administración Nacional de Laboratorios e Institutos de Salud “Dr. Carlos Malbrán”, que terminó confirmando que el caso como \"positivo\". Horas antes de la confirmación, el intendente Guillermo Montenegro decretó la suspensión de todos los eventos masivos previstos en la ciudad a fin de evitar el posible contagio de coronavirus. La medida ya entró en vigencia y regirá hasta el 31 de marzo. \"Alcanza a eventos que superen la presencia de más de 2.000 personas\", explicó el intendente, al tiempo que confirmó que los partidos de fútbol previstos para el fin de semana van a jugarse sin público, a puertas cerradas. Además, en la primera sesión ordinaria del año, el concejo deliberante también aprobó por unanimidad la declaración de la emergencia sanitaria para General Pueyrredon por los próximos 90 días. En un artículo, los concejales crearon un Consejo Asesor de Prevención e Intervención a efectos de dar \"el abordaje del Covid-19, coronavirus, influenza y cualquier otra mutación que a futuro puedan sufrir\". \"No hay otros casos sospechosos en la ciudad, que se hayan enviado al Malbrán\", explicó Bernabei, y se encargó de aclarar que situaciones que habían circulado en las redes sociales como casos positivos fueron descartados al \"no tener nexo epidemiológico con coronavirus\". El paciente internado en Mar del Plata llegó a la ciudad el domingo. Vino de España \"con sintomatología en el avión\", explicó la secretaria de Salud. En Ezeiza abordó un ómnibus de Tienda Leon y un amigo lo fue a buscar a la terminal de la empresa. Por el estado de salud en que lo encontró no lo llevó ni siquiera a su casa, fue directamente a uan clínica privada, donde quedó internado. Los otras tres personas cuyos casos están en seguimiento están en sus domicilios “en aislamiento social”. La información llegó a la municipalidad a partir de datos que surgieron desde Sanidad de Fronteras. Estas tres personas viajaron en el avión muy cerca, a menos de dos metros, de una persona contagiada e internada en Buenos Aires. Por eso ahora, a partir de la confirmación del primer caso en la ciudad, se avanzará en la identificación de quienes viajaron cerca del hombre, que lo hizo en una butaca en el piso bajo del ómnibus. Lo mismo ocurrirá con quienes estaban cerca de él en el avión que lo trajo de España. Mar del Plata. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-contacto-estrecho-habla-caso-autoctono_0_6yyo4dZf.html","date":"12/03/2020 - 19:38","title":"Coronavirus en Argentina: qué es un “contacto estrecho” y cuándo se habla de un caso autóctono","abstract":"El infectólogo Eduardo López explicó qué condiciones se tienen que dar para considerar que el virus está circulando en la comunidad.","author":[],"key_words":"Coronavirus","body":"La confirmación de 10 nuevos casos de coronavirus en la Argentina tiene como novedad que por primera vez se registraron contagios locales<U+200B> por \"contacto estrecho\". Es decir, ya no todos los infectados trajeron la enfermedad “importada” de otros países. No obstante, se considera que todavía no hay casos autóctonos. Pero, ¿cuál es la diferencia entre contacto estrecho y caso autóctono? El infectólogo Eduardo López explicó a Clarín que los casos de transmisión local por “contacto estrecho”, estrictamente no son “casos autóctonos comunitarios”, pero la posibilidad de que aparezca un caso autóctono “ya no es lejana, sino más bien cercana”. “Para hablar de un ‘caso autóctono comunitario’ tiene que tratarse de un individuo que no tuvo contacto con un caso que vino de afuera y que vivió siempre en Argentina”, dijo el médico. Es decir, si una persona contrae el virus del Covid-19 pero no estuvo en el exterior ni tuvo contacto con ningún caso importado, sería un caso autóctono. Eso significaría que el virus comenzó a circular en nuestra comunidad. “Cuando una persona que se contagió por ‘contacto estrecho’ contagia a un tercero, esa persona ya es un caso autóctono”, dijo López. El infectólogo explicó que en Estados Unidos, el criterio para definir una transmisión por “contacto estrecho” establece un tiempo de “al menos 15 minutos” a una distancia “menor a 1,80 metros” con una persona infectada. “En Europa usan otros parámetros. Y en nuestro país se utilizan distintos criterios, hay mucha bibliografía”, dijo y afirmó que sería conveniente “unificar criterios”. “El ‘contacto estrecho’ puede ser un familiar o un amigo cercano de un caso importado. O alguien con que se estuvo reunido tres horas. No es alguien circunstancial, como por ejemplo alguien que hace ‘delivery’ ya que solo estuvo 10 segundos con la persona”, señaló el especialista. Pasajeros con barbijos, este jueves , en Ezeiza. Se confirmaron los primeros casos de coronavirus en el país por \"contacto estrecho\". (AFP) López dijo que el “riesgo de reproducción del coronavirus es de 2.6 a 3”, por lo que una persona con el virus puede contagiar, en promedio, a otras tres. Por lo que en el contexto de la aparición de diez nuevos casos, tres de ellos por “contacto estrecho”, ya “hay riesgo de que aparezcan casos autóctonos y hay que analizar medidas acordes a la pandemia”. En ese sentido, López dijo que además de la suspensión de espectáculos culturales y deportivos, hay que evaluar la posibilidad de cerrar escuelas primarias y secundarias, congresos profesionales y reuniones masivas. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-piquete-fronterizo-bolivianos-piden-controles-sanitarios-argentinos-entran-pais_0_f0H67URK.html","date":"12/03/2020 - 19:31","title":"Coronavirus: con un piquete fronterizo, bolivianos piden controles sanitarios para los argentinos que entran a ese país","abstract":"Cortaron el puente internacional Salvador Mazza donde pasan al menos ocho micros diarios provenientes de Buenos Aires.","author":[],"key_words":"CoronavirusBoliviaÚltimas Noticias","body":"Ante el avance del coronavirus COVID-19 trae preocupación en los gobiernos de la región, y el de Bolivia decidió dar un paso fuerte en el control de la epidemia con una batería de medidas. Además, un grupo de personas cortó la frontera con Argentina para exigir controles sanitarios a quienes quieran entrar en territorio boliviano. En el puente internacional Salvador Mazza, que conecta Bolivia con Salta, realizaron un piquete para exigir controles sanitarios que puedan evitar que casos de coronavirus ingresen al país por esa región. Desde las agrupaciones que organizaron el corte aseguran que \"no existe ningún control\" que ayude a identificar si existe o no pasajeros con cuadros febriles, en relación al coronavirus. Según informaron llegan por día ocho micros desde Buenos Aires. En relación a esto, el viceministro de Régimen Interior, Javier Issa, informó que el gobierno nacional ordenará el despliegue de al menos diez mil efectivos de la Policía en fronteras (Argentina, Brasil, Chile, Paraguay y Perú) y aeropuertos, para prevenir el ingreso de personas con coronavirus. \"Se van a desplegar todos los efectivos policiales con los que contamos, se van a desplegar más que todo en las fronteras y en aeropuertos, como 10.000 efectivos a nivel nacional entre fronteras y aeropuertos\", informó la autoridad, de acuerdo con la local Cadena Erbol. #SalvadorMazza Bloqueo del Puente Internacional Salvador Mazza - Yacuiba #CoronavirusArgentina #frontera #Salta Nota. Raul Zigaran - UTD de desocupados Salvador Mazza. pic.twitter.com/vIGLciIhvS Por otro lado, el gobierno transitorio ordenó suspender todos \"los vuelos desde y hacia Europa\" a partir del sábado para contener el embate del coronavirus, que ya infectó a tres bolivianos. \"Hemos determinado suspender todos los vuelos desde y hacia Europa comenzando a partir de las cero horas del día sábado\", anunció la presidenta interina Jeanine Áñez, en conferencia de prensa en la casa de gobierno. Áñez no precisó hasta cuándo estará en vigencia la medida. Además de la supresión temporal de los viajes a Europa, el gobierno dictó otras seis medidas preventivas. Entre ellas está la \"suspensión temporal de clases en todo el país, en todos los niveles y modalidades\", hasta el 31 de marzo. El gobierno prohibió además la realización de eventos públicos de más de mil personas, medida que afecta también a las campañas políticas con miras a las elecciones generales del 3 de mayo. Según la información oficial, los tres casos registrados en Bolivia son personas que llegaron del exterior, dos mujeres desde Italia y un tercero, comunicado este jueves, desde España, con escala en Estados Unidos. Además del coronavirus, Bolivia lidia con el dengue en el norte y este del país, que este año se cobró la vida de ocho personas, según autoridades médicas. Fuente: agencias. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-mapa-actualizado-casos_0_dIhiJX4l.html","date":"12/03/2020 - 19:25","title":"Coronavirus en Argentina: el mapa actualizado con los casos","abstract":"Las cifras de infectados hoy en Argentina con el virus COVID-19. El mapa con todos los casos.","author":[],"key_words":"Coronavirus","body":"El primer caso de coronavirus en Argentina se dio a conocer el 3 de marzo, y la enfermedad luego fue sumando más y más casos. El Gobierno nacional suspendió la llegada de vuelos de los países de riesgo, entre los que están incluidos todos los países de Europa, Estados Unidos, China, Corea del Sur, Japón e Irán. Además, se extendió la emergencia sanitaria. Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín El nuevo coronavirus 2019-nCoV que provoca la enfermedad COVID-19 fue notificado por primera vez en Wuhan (China) el 31 de diciembre de 2019, y sus efectos están esparciéndose por todo el mundo. Los coronavirus son una familia de virus que pueden causar enfermedades como el resfrío común, el síndrome respiratorio agudo grave (SARS, por sus siglas en inglés), y el síndrome respiratorio de Oriente Medio (MERS, por sus siglas en inglés). Los síntomas de infección con el nuevo coronavirus pueden aparecer de 2 a 14 días después de la exposición, y pueden incluir: La gravedad de los síntomas puede variar de muy leve a extrema, y hasta la muerte, aunque la mayoría de las personas que tuvieron una infección grave han sido adultos mayores o personas que ya tenían otros problemas de salud significativos. Esto es similar a lo que se ve en las personas que tienen infecciones graves con otras enfermedades respiratorias, como la gripe. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-mujeres-pobres-viven-aborto-humillacion-dicen-curas-villeros_0_oR1Lr0Bg.html","date":"13/03/2020 - 15:02","title":"“Las mujeres pobres viven el aborto como una humillación”, dicen los curas villeros","abstract":"Los sacerdotes que trabajan en barrios de emergencia salieron hoy al cruce del proyecto de legalización de la interrupción voluntaria del embarazo.","author":"Sergio Rubin","key_words":"Aborto","body":"Los curas villeros de la ciudad de Buenos Aires y el conurbano salieron hoy al cruce del principal argumento de quienes promueven la legalización del aborto<U+200B>, al afirmar que para las mujeres de los barrios pobres “es particularmente trágico abortar y, generalmente, lo viven con una profunda humillación, como una negación de sus convicciones más íntimas”. En una declaración, advierten además ante la “delicada” renegociación de la deuda<U+200B> externa que “muchas veces los organismos financieros que prestan dinero ‘sugieren’ políticas de control del crecimiento de la población, que apunta directamente a nuestras villas y barrios populares, donde en vez de reducir la pobreza se reduciría la cantidad de pobres”. El texto, titulado “Cuidando la vida construimos nuestros barrios: algunas consideraciones acerca del drama del aborto”, fue presentado en la parroquia de Caacupé, en la villa 21-24<U+200B>, del barrio porteño de Barracas. Entre otros, estaban el vicario para la Pastoral en Villas de la ciudad, el obispo Gustavo Carrara, y el padre José María “Pepe” Di Paola. La difusión de la declaración se produce luego de que el presidente de la Nación<U+200B> anunciara el inminente envío al Congreso de un proyecto para legalizar la interrupción voluntaria del embarazo. Y está en línea con otra que los curas villeros difundieron en 2018 con motivo del debate de un primer proyecto al respecto que fue rechazado por el Senado. Como los obispos en la misa que oficiaron el domingo en Luján<U+200B>, los curas villeros dicen tener la intuición que el aborto “no está en la prioridad de los más pobres, ni de la Argentina profunda”, señalan que “en tiempos de crisis es necesario discernir prioridades” y demandan “una profunda escucha de los más humildes” a la vez que “dar voz al interior del país”. Más adelante afirman: “Queremos hacer notar una vez más el compromiso y la valoración de la vida de las mujeres pobres”. En ese sentido, subrayan que “las mujeres de nuestros barrios son profundamente progresistas; no se dejan seducir –puntualizan- por el individualismo y asumen en sus decisiones los valores de la comunidad”. “Cuando una mujer humilde de nuestros barrios va a hacerse la primera ecografía no dice ´vengo a ver cómo está el embrión o este montón de células’, sino que dice `vengo a ver cómo está mi hijo’”. Y se preguntan: ¿Qué solidez puede tener entonces la defensa de una vida humana. Si una ley puede definir en qué momento puede ser eliminada o no”. Destacan que “para ellas los hijos son el mayor o el único tesoro, y no son algo más entre muchas posibilidades que el mundo de hoy puede ofrecer. Eso explica –añaden- que tantas mujeres pobres se desvivan trabajando por todas partes para poder criar a sus hijos”. En cambio, “el aborto es vivido como un drama existencial, personal y comunitario”. “A las mamás que sufren situaciones dramáticas hay que acompañarlas y poder ayudarlas con su embarazo, como hacen muchas vecinas que ayudan en situaciones difíciles”, dicen. Citan, por caso, el acompañamiento de estas a “las chicas que están solas y embarazadas; les hacen un lugar y las siguen acompañando, cuidando de las dos vidas”. Por otra parte, admiten que “en muchos países ‘desarrollados’ está legalizado el aborto”. Pero lamentan que allí “en muchos casos se descarta así a los niños que van a nacen con síndrome de down. La lógica de los poderosos, de los fuertes, que deciden sobre los que menos posibilidades tienen, es la lógica dominante en nuestro mundo de hoy”. “Sabemos que el aborto existe, y no negamos esa realidad”, señalan. “Creemos que la ‘interrupción’ del embarazo no es el camino de solución a los profundos problemas que sufren muchas mujeres”. Y agregan: “Entendemos los argumentos que abordan el tema del aborto como un tema de salud, pero conciben a la salud desde un enfoque aislado, como si los seres humanos no fuéramos relación, vínculos, espíritu”. “Comprendemos que está en juego la salud, pero también comprendemos que no se puede alcanzar la salud descartando a otros ser humano”, concluyen. El padre José María “Pepe” Di Paola le pidió al Gobierno que no presione a los senadores para que aprueben el proyecto de legalización del aborto, reclamó que “se respete la idiosincrasia de los pueblos del interior” y advirtió que “el unitarismo ha hecho mucho daño” al país. El padre Pepe, en la conferencia de esta mañana.\nFoto: Rolando Andrade Stracuzzi Durante la rueda de prensa que ofrecieron los curas villeros para presentar una declaración contra la iniciativa legal del Poder Ejecutivo<U+200B>, Di Paola señaló que los senadores “tienen que tomar conciencia de que fueron elegidos para representar el pensamiento de sus provincias”. “Es importante que no se presione, que haya libertad, que los legisladores puedan expresarse”, dijo en relación al debate que se viene en el Congreso, tras considerar que el anterior Gobierno presionó a diputados ante el tratamiento del proyecto anterior. En aquel momento, fue decisiva la actitud de los senadores, ya que el proyecto –luego de ser aprobado en la Cámara de Diputados<U+200B>, fue rechazado por siete votos en el senado, sobre todo por la oposición de los representantes de provincias del norte. “Yo a veces escucho con tristeza a ciertos comunicadores que hablan de las provincias del norte lamentando su religiosidad, como si vivieran en un atraso, como si los de la capital y el gran Buenos Aires tuviéramos la justa”, lamentó. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fallecio-paciente-chaco-muertos-coronavirus-argentina_0_xRZsIOAA.html","date":"13/03/2020 - 13:54","title":"Falleció un paciente en Chaco y ya son dos los muertos por coronavirus en Argentina","abstract":"Era un profesor universitario de 61 años. Estuvo en Alemania y padecía enfermedades respiratorias de base.","author":"Emilia Vexler","key_words":"CoronavirusChaco","body":"El paciente chaqueño de 61 años y docente de la Universidad Tecnológica Nacional (UTN) que estaba internado por coronavirus en esa provincia, falleció este viernes. Antes del comunicado oficial, la esposa del fallecido lo confirmó a Clarín, al igual que fuentes del gobierno de esa provincia. Es la segunda víctima por esta enfermedad en el país, luego de la muerte de un hombre de 65 años en el hospital Argerich de Buenos Aires, y era uno de los cuatro casos confirmados en Chaco. César Cotichelli murió este viernes alrededor de las 13.30 en un sanatorio de la ciudad de Resistencia. Al igual que el primer fallecido por el virus, había regresado apenas días atrás a Argentina luego de un viaje que como último destino tuvo Europa, continente que la Organización Mundial de la Salud (OMS) declaró como \"epicentro\" del coronavirus. \"Estuvo en Egipto, en Turquía y en Alemania\", describió María Elisa Flores Barros, directora de Epidemiología de Chaco, en declaraciones a TN. Detalló que Cotichelli regresó a la ciudad de Resistencia el 24 de febrero, el 5 de marzo comenzó a sentir síntomas, como diarrea y fiebre, y finalmente quedó internado en una clínica privada. También, como la primera víctima, el profesor estaba en el grupo de riesgo: tenía una insuficiencia respiratoria. Al respecto, Flores Barros indicó que tenía \"patologías pulmonares\" por las que anteriormente padeció \"unas neumonías complicadas\". \"Estamos destruidos. Estamos aislados, en cuarentena, y no pudimos estar con él. Murió hace unos minutos. Es terrible que ya me avisaron que no va a haber velorio. Que lo van a cremar, por protocolo\", dijo a este diario Graciela Cedro, viuda del docente, con quien tuvo dos hijos. Cotichelli tenía otros dos hijos de un matrimonio anterior. Pese a la desolación, Graciela aceptará la cremación. \"Trabajo en el sector de protocolo de una empresa. Con todo el dolor del mundo igual voy a cumplir el protocolo\", aseguró. Las autoridades de su provincia aún no le comunicaron cuándo será la cremación. Lo que teme, dice, es que por estar en cuarentena, no le permitan despedirse de él. Tras conocerse la noticia sobre su muerte, la UTN emitió un comunicado lamentando \"la dolorosa noticia\". Durante su larga trayectoria, Cotichelli fue presidente del directorio de la empresa estatal de servicios energéticos Secheep. El Ministerio de Salud Pública del Chaco había comunicado este jueves la confirmación de dos nuevos casos positivos en esa provincia. El docente era uno de ellos. Sobre él se informaba que era \"un hombre de 61 años con comorbilidades\" y que estaba internado en \"una institución de salud privada\". El otro caso de coronavirus confirmado el jueves corresponde a un hombre de 38 años que mantuvo contacto estrecho con uno de los primeros casos de coronavirus confirmados en el Chaco. Actualmente este paciente se encuentra en buen estado de salud, con indicaciones de aislamiento social obligatorio. Según la última información oficial a nivel nacional, los análisis realizados por el Instituto ANLIS-Malbrán contabilizaron 31 casos positivos de coronavirus, incluidos los dos fallecidos y el primer paciente, que ya fue dado de alta. El jueves se confirmaron 10, de los cuales tres fueron por contagios dentro del país, no casos importados. En Mar del Plata, un hombre de 71 años que viajó a España está internado en estado grave. En Chaco, se dispusieron oficialmente varias medidas de restricción sanitaria. El Ministerio Público Fiscal de Chaco limitó el acceso del público a las oficinas y unidades fiscales de toda la provincia: sólo podrán acceder víctimas de delitos, denunciantes, personas con cita previa, abogados y personal policial y penitenciario. Además, a través de un comunicado oficial, la Policía de Chaco resolvió suspender en forma parcial la atención al público y la recepción y el envío de expedientes, salvo en casos de \"extrema urgencia\". Y en la misma línea, la Municipalidad de Resistencia suspendió la atención al público desde el lunes, que en adelante será telefónica y online, y quedaron canceladas las \"actividades municipales que agrupen vecinos\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-vuelo-tierra-fuego-volver-aeroparque-mujer-mostraba-sintomas_0_1kYSTYwe.html","date":"13/03/2020 - 13:32","title":"Coronavirus en Argentina: un vuelo a Tierra del Fuego tuvo que volver al Aeroparque por una mujer que mostraba síntomas","abstract":"Una turista extranjera comenzó a toser cuando iban dos horas de vuelo y se activó el protocolo por el covid-19. De regreso a Buenos Aires, descartaron que estuviera infectada.","author":[],"key_words":"CoronavirusTierra Del FuegoAerolíneas Argentinas","body":"Una mujer que tosía y tiritaba hizo que se disparara el protocolo de coronavirus y obligó a un vuelo de Aerolíneas Argentinas que iba rumbo a Río Grande, Tierra del Fuego, a regresar al Aeroparque porteño. Todo ocurrió en la madrugada de este viernes y hasta generó las quejas de una diputada nacional que iba a bordo: “El protocolo epidemiológico es pésimo”, denunció la legisladora. El episodio se desató cuando una doctora que iba en el vuelo AR 2844 informó a los tripulantes que una mujer que viajaba tenía fiebre. Otros pasajeros dijeron a Clarín que también tosía. En ese instante y ante la recomendación de la médica de “protocolarizar” a la mujer, se tomó la decisión de hacer volver el avión. Apenas 20 minutos antes de aterrizar otra vez en Buenos Aires, los pasajeros se enteraron de que su vuelo no iba a llevar al Sur, sino que había pegado la vuelta “debido a una emergencia sanitaria”. “El vuelo salió perfecto y como a las 2 de la madrugada más cerca ya de Río Grande, nos dicen que volvíamos a Buenos Aires por razones de salud, nos preocupó a muchos porque pensamos le había pasado algo a un piloto”, relató la diputada nacional Mabel Caparrós (FORJA). Cuando tocaron tierra, no fueron hacia una puerta de desembarque, sino que la aeronave se dirigió a un hangar. Para la mayoría, lo que sucedía era pura incertidumbre. Recién cuando un equipo de tres médicos con barbijos subieron, se enteraron de que había un caso sospechoso de coronavirus a bordo: una mujer dominicana que venía con sus dos hijos. En ese momento, casi como en un tono ironía, varios pasajeros del fondo comenzaron a toser. Hubo risas nerviosas y miedo. Mientras tanto, la mayoría sacó sus teléfonos celulares y empezaron a filmar. La mujer, según relataron varios pasajeros, venía viajando hacía casi un día y había pasado por Panamá, Colombia y Uruguay antes de llegar a la Argentina y subirse al vuelo rumbo a Río Grande. Algunos afirman que al ser entrevistada por los médicos también dijo que hizo escala en Estados Unidos, uno de los países de riesgo que figura en la página del ministerio de Salud de la Nación. Desde el pasillo del avión, los médicos le hicieron controles a la mujer con síntomas, dijeron que no tenía fiebre –su temperatura marcaba unas líneas arriba de 37 grados– y descartaron, casi de inmediato, que tuviera coronavirus. Acto seguido, cuando llegaron colectivos a la pista, hicieron descender a todos los pasajeros juntos para regresar a la terminal y que reprogramen sus vuelos. Es decir: nunca se aisló a la supuesta infectada. “El protocolo epidemiológico es pésimo, me parece se están equivocando, separaron al avión y luego nos bajaron en un amontonamiento que no se puede creer. Nos subieron a dos colectivos y seguimos todos en el mismo amontonamiento”, relató la diputada Caparrós en declaraciones a FM Fuego. Para la legisladora nacional, hubo un mala administración de la situación: “Si la mujer era positivo en coronavirus y el manejo era este, esto era un desastre”. “Falló el protocolo, creo que porque la tripulación se puso nerviosa, hicieron complicado algo que era más sencillo: había que tomarle los datos a la paciente, ver qué le pasaba, llevarla a un lugar reservado, tomarle los datos a todos los que están un metro alrededor, los asientos de adelante y atrás y ya está. No hacer volver al avión”, profundizó más tarde en diálogo con Clarín. La mayoría de los pasajeros reprogramó su vuelo y saldrían este viernes a la noche. Muchos están en un hotel del microcentro porteño, donde también se encuentra alojada la mujer que presentó síntomas que luego fueron descartados. Sin embargo, hubo alrededor 15 personas que decidieron volar a Ushuaia y que ya arribaron a la provincia. Cuando su avión aterrizó, un grupo de médicos subió a la aeronave, les repartieron barbijos y tuvieron que firmar una declaración jurada con sus datos para el seguimiento correspondiente. Tierra del Fuego es una de las provincias con mayor circulación de turistas en Argentina. Ushuaia, en \"el fin del mundo\", es uno de los principales destinos elegidos por los extranjeros. Por ahora no se registran casos. \"El protocolo que se está aplicando cuando llega un vuelo o barco con un paciente dudoso es el correcto: se lo lleva a un lugar reservado, con condiciones de seguridad, lo atiende personal de epidemiología y lo pone en cuarentena o descarta como paciente. A la señora la tendrían que haber llevado en ese vuelo con un barbijo a su provincia y avisar a salud pública para que la reciba y la pueda cuidar si era necesario, así como hacerle el seguimiento epidemiológico si hubiera sido necesario. De a poco hay que ir ajustando el tema\", detalló la diputada. Desde el Gobierno provincial emitieron un comunicado desmintiendo la activación del protocolo de coronavirus en el avión que iba rumbo a Río Grande y tuvo que volver. “En virtud de información surgida y difundida a través de las redes sociales que daba cuenta de la activación del protocolo por coronavirus en el vuelo que durante esta madrugada debía llegar a la ciudad de Río Grande proveniente de la ciudad Buenos Aires, el Gobierno de Tierra del Fuego Antártida e Islas del Atlántico Sur aclara ante la comunidad que la medida no fue adoptada por la detección de un caso de coronavirus”, señalaron. El Ejecutivo Provincial aclaró que “sí existió una emergencia por una persona que en pleno comenzó a mostrar malestar que obligó al personal de Aerolíneas Argentinas a retornar a la Ciudad de Buenos Aires en resguardo de la salud de la pasajera”. “A pesar que no presentaba sintomatología que hiciera sospechar estar ante un caso de coronavirus, se hicieron los controles de rigor establecidos y quedó oficialmente descartado que se tratara de un caso de coronavirus”, explicaron. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medico-gimnasio-super-bar-cambian-coronavirus-habitos-simples-vida-cotidiana_0_QS3LCx2Y.html","date":"13/03/2020 - 13:26","title":"El médico, el gimnasio, el súper y el bar: cómo cambian por el coronavirus los hábitos más simples de la vida cotidiana","abstract":"Hay una nueva manera de vivir donde aparecen muchos diálogos inesperados, desconfianza, menos contacto y mucho alcohol en gel.","author":"Agustín Cassano","key_words":"Coronavirus","body":"Subte línea B. Miércoles 16.30. Demorado. Vagón repleto. Un hombre de más de 60 años estornuda sin taparse la boca. Una mujer lo cruza: -¡Tápese la boca, señor, por favor! - Andá, por qué no hablás del dengue mejor... Martes a la noche. Al teléfono de una peluquera, llega el siguiente mensaje de una clienta: -¿Podrás cortarle el pelo a mi hija, mañana? Te juro que está bien, ella llegó de Europa, pero hace más de dos semanas. -Bueno, pero si tiene algún síntoma prefiero que no venga. Nueve de la mañana. Jueves. Música para quemar calorías. La clase de spinning dura una hora pero corta 45 minutos antes. La instructora pide disculpas: -Cortamos antes para desinfectar. Situación en el consultorio de un oftalmólogo. El doctor pregunta: - ¿Estuvo de viaje en zonas afectadas en los últimos 15 días? - No, doctor. -¿Tuvo contacto con enfermos de coronavirus o casos sospechosos? -No. -Bueno, pase al baño a lavarse las manos y la cara. <U+200B> La forma de vivir está cambiando y seguirá modificándose de ahora en adelante. Sobre esto no hay discusión. Tampoco sobre el escenario de la pandemia,<U+200B> que resulta dinámico: todos los días un dato nuevo, todos los días un nuevo temor, todos los días una nueva directiva. En el medio está la vida misma. Los bares, las estaciones de tren, los subtes, los supermercados: todos nosotros. La desesperante sensación de que el \"enemigo\" no se puede ver es algo que habrá que aprender a dominar. No hay razones, en lo inmediato, para el pánico. Pero sí motivos para tomar recaudos. Extremar la higiene mediante el lavado de manos es uno de ellos, si no el principal. En las últimas 48 horas diferentes organismos, instituciones y cadenas comerciales tomaron medidas preventivas. La Iglesia Católica recomienda desde el jueves no dar el saludo de la paz durante este período. Tampoco permite misas con más de 200 personas. Se sabe: ya no es tiempo de espectáculos masivos, casi todos han sido postergados. Los museos decidieron suspender las actividades públicas. El alcohol en gel invadió los gimnasios. Todos los profesionales de salud que pueden atender de manera virtual lo están haciendo: los psicólogos a la cabeza. Los empleados de oficina esperan que de un momento a otro sus compañías decreten la posibilidad del teletrabajo. En las oficinas los mates<U+200B> se vuelven un hábito individual y el alcohol corre casi de modo comunitario. El lavado de manos se incrementó de manera notable. Los empleados van y vienen del baño una y otra vez. El saludo también cambió. Al llegar a una oficina o de visita a una casa, muchos dejaron de dar un beso y ahora optan el saludo a una distancia prudente de un metro o dos. ¿Que pasa en la calle? Clarín salió caminar por el centro porteño y tomó nota de los nuevos hábitos, de aquello que sucede en silencio pero a la vista de todos. Un cronista se detuvo en distintos negocios y ambientes comunes y conversó sobre las distintas medidas precautorias que la gente comenzó a tomar. Gustavo Vázquez en su local de venta de hamburguesas y panqueques. Foto: Germán Garcia Adrasti. Gustavo Vázquez es encargado de un bar donde el fuerte son los panqueques, en San Telmo. Chile al 300. \"Mantenemos el trato habitual, pero sí tuvimos que comprar más alcohol en gel. Sobre todo porque tratamos con insumos comestibles, delante del cliente. Estamos atentos\", dice. \"Con los extranjeros trabajamos con guantes y con barbijos, con clientes habituales no y cuando nos llaman para pedir turnos por teléfono empezamos a preguntar si están bien o presenta algún cuadro o patología”, cuenta Leonardo Dutour mientras peina a una señora en su peluquería en Carlos Calvo al 600. “Compramos alcohol en gel y también desinfectamos los instrumentos un poco más de lo que habitualmente hacíamos”, agrega Leonardo. Por ahora mantiene la manera de saludar con un beso, pero acepta que “cada vez va a ser menos”. Leonardo Dutour, en su peluquería de San Telmo.\nFoto: Germán Garcia Adrasti. Apenas se ingresa al gimnasio de Flavio Javier Rey, en Chacabuco al 1000, en la recepción ya se encuentra con el alcohol en gel. Antes de ingresar al sector de las máquinas, Flavio obliga a sus clientes a ser rociados en sus manos con una preparación que hizo y es más efectiva. Pero que seca las manos más rápidamente: 30% de agua, 70% de alcohol. Dice que la preparó “porque la gente tiene contacto con las máquinas y si tienen algo queda impregnado”. Los gimnasios son especiales zonas de contacto. “La gente dice: 'Flavio, hoy en la clase, no sé si vamos a usar las colchonetas'”, cuenta el dueño del gimnasio. “Lo que no dejo, desde esta semana, es que entren turistas. O sea, les hago preguntas como '¿Cuándo viniste?' Y ahí evalúo si ingresan o no. Aunque a los que ya estaban viniendo, no les impido que sigan entrando”, cuenta. Añade que no puede controlar qué persona que asiste al gimnasio estuvo o no en Europa o Estados Unidos. “Eso (el ir al gimnasio) ya depende de cada uno”, cuenta. Flavio Javier Rey tiene un gimnasio en San Telmo. Les da a sus clientes un tipo de alcohol en gel que prepara él. Foto: Germán Garcia Adrasti En cuanto a la limpieza, asegura que desinfectan más que antes y que limpian dos veces al día. “Lavamos todo con lavandina, a las colchonetas les ponemos alcohol y limpiamos a la tarde y a la noche”. Y cierra: “No nos damos más besos y tratamos de tener más recaudos. Ojalá que no nos digan de cerrar porque me matan. Que la gente tome recaudos. Eso es lo que tiene que pasar”, finaliza Flavio. Alejandro Villagran es empleado de una panadería sobre Brasil al 500. Cuenta que empezaron a comprar más sanitizante y que ahora se lavan las manos continuamente después de atender a los clientes, además de haber reforzado la compra de guantes para hacer los panificados. Alejandro Villagran, en su panadería. Foto: Germán García Adrasti. \"Mejor en este momento no, por el problema del virus\", dice Claudia Lin, cajera del supermercado, cuando la quieren saludar. Asegura que entre los empleados “no nos saludamos, solo lo hacemos a la distancia”. Reforzaron el lavado de manos por los chicos. A pesar que el uso del barbijo no previene el contagio ni tampoco asegura que el virus no se reciba, Lin dice que ellos quieren usar barbijo “pero no lo hacemos por miedo a que los clientes nos tengan miedo”. Buenos Aires está cambiando. Los sitios por donde circulan turistas aún no acusan la situación crítica. Pero comienzan a verse más despoblados. Todavía no se tomaron medidas extremas como en los países de Europa, pero se palpa cada vez más el temor de los comerciantes. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-diario-hombre-internado_0_stkGnsJI.html","date":"13/03/2020 - 13:17","title":"Coronavirus: diario de Nelson, el “caso 13 en Argentina”, desde el Hospital Muñiz","abstract":"Tiene 51 años, es encargado de un edificio de Recoleta, se contagió durante un viaje por Italia y cuenta día a día cómo es tener COVID-19.","author":[],"key_words":"Coronavirus","body":"\"Coronavirus caso 13 en Argentina\". Bajo ese título, Nelson Martínez, un hombre de 51 años que vive en Recoleta, trabaja como encargado de un edificio y está internado en el Hospital Muñiz, va contando día a día su experiencia con la enfermedad. Su relato se transcribe a continuación. Nuestro viaje por el norte de Italia y Eslovenia, con mi pareja, fue increíble, soñado. Desde el 11 de febrero al 4 de marzo de 2020. La existencia del virus en regiones del norte italiano llegó a nuestros oídos a mitad de viaje, cuando estábamos en Bologna. Desde Bologna hasta llegar a Argentina, tuvimos todos los cuidados que indicaban las autoridades italianas. Viajábamos, y el virus venía siempre detrás. Era llegar a una ciudad y enterarnos de que se habían descubierto casos en la ciudad que habíamos dejado. La actitud fue siempre la misma, nunca tenerle miedo al virus, siempre tomar precauciones y disfrutar nuestras vacaciones. Y así lo hicimos, nos dejamos fascinar por el encanto italiano y maravillarnos y enamorarnos de la ciudad más bella que conocimos en ese país: Trieste. Otra vez, vivíamos plenamente todo nuestro recorrido, mediando precauciones y eludiendo visitar Milán y Venecia, que eran las ciudades más comprometidas por el virus. Y como todo tiene final, llegó el momento de emprender el retorno a Buenos Aires. Para evitar inconvenientes, tomamos un tren directo desde Trieste a Milano Centrale, y una combinación al aeropuerto de Malpensa. Así llegamos a abordar el avión de Air Europa que nos llevaría a nuestra primer escala: Madrid. Superincreíble, los pasajeros de este avión no superábamos los 50. El pánico comenzaba a aparecer. Arribamos a Madrid. Casi desierto el aeropuerto, nunca lo habíamos visto tan vacío. Pero a la hora de tomar el vuelo, también de Air Europa, hacia Buenos Aires, apareció como por arte de magia una cantidad increíble de pasajeros. Este avión sí que venía repleto, completísimo. Y después de casi 11 horas en las que cada estornudo era un misil con ojivas tóxicas, llegamos a Ezeiza. Y empiezan las sorpresas… …y aterrizamos en Ezeiza. Veníamos con miles de interrogantes, debido a la cantidad de noticias, todas diferentes, que nos llegaban de Argentina y que nos hacían preguntarnos si en el aeropuerto nos encontraríamos con una caja de Pandora. Desde quedar en cuarentena; ser derivados a otra estación aérea; hacer una declaración jurada, o ir directo a un hospital. Pero, sorpresa, nos olvidamos que estábamos en Argentina, y entonces… Bienvenidos, sean bienvenidos desde Italia y, por lo tanto, ingresen al país sin ningún tipo de control, ninguno, ninguno, absolutamente ninguno. Así fue nuestro recibimiento el jueves 5 de marzo de 2020. Esto continúa… Buenísimo, seguimos… ya sin controles, decidimos tomar un desayuno en un local de comidas rápidas, dentro del sector arribos. Sobrepoblado de gente, todos pegados uno al lado del otro, chocándose con todo tipo de bandejas. En fin, no había que protegerse de nada, por alguna razón, seguramente buena, no había controles. Compramos nuestro desayuno, buscamos una mesa y la limpiamos toda con alcohol en gel. Al terminar, se acerca una moza a ofrecernos una café de gentileza, el cual aceptamos con mucho agrado. Aprovechando nuestra sociabilidad, le preguntamos sobre los benditos controles, y más por ellos, que son el frente de los arribos. La charla tuvo una confirmación que no esperábamos, nunca hay controles, sólo ayer que vinieron los medios. En la próxima les cuento el viaje en auto de alquiler... …Y llegó nuestro auto de alquiler, con un chofer supercordial y sumamente amable. Aunque debe estar loco de saber a quiénes transportó. Me imagino todo lo que pasará por su cabeza. El recorrido nos sirvió para darnos cuenta de que nada había cambiado en 25 días. Desvíos y más desvíos por marchas y más marchas, en fin, algo ya tristemente conocido. Llegamos a destino, con la determinación de aislarnos lo máximo posible de las personas, sin saludar a nadie con besos ni abrazos, y decididos a no ver a nuestras familias por un mínimo de 15 días. Y así lo hicimos todo este día jueves 5 de marzo de 2020... seguimosssssss Viernes 6 de marzo. Nos levantamos, desayunamos y salimos a hacer esas cosas típicas y tan bellas de principio de mes, pagar cuentas. Un día con las pilas a full, recuerdo que hice mil cosas y una salud de hierro, no notaba el cansancio. Claudia, mi pareja, me repetía: \"no te excedas\". Así pasó toda esta jornada, y repito, alejado del contacto con la gente, mínimo un metro. A estas alturas nadie podía presagiar lo que se venía. Sábado 7 de marzo. La madrugada empezó con decaimiento, dolores musculares desde pies a cabeza, tos seca y temperatura en ascenso (no fiebre). Pasamos todo el día en casa. Claudia no tuvo ningún síntoma, solo era yo. Seguí con los síntomas todo el día y a la tarde empezó la fiebre. Me dolía hasta la piel y lo que más me alarmó fue que me dolían los dientes, fue horrible. Ya con todo esto tomamos la decisión de llamar al SAME, el sistema de emergencias de la Ciudad de Buenos Aires. Mis síntomas y la procedencia de mi vuelo hicieron que se aplicara el protocolo de coronavirus… Tipo 22:00 del sábado me pasa a buscar una ambulancia del SAME y me llevan al Muñiz. Ahí, estudios por medio, me dejan internado. Eran, más o menos, 01:00 del domingo 8 de marzo. Acá es donde siento realmente que mi fe es inmensa y que Dios siempre me protege. Cero miedo y cero dudas de que pronto me darán el alta. Y con esa fe, transcurro los días aislado y con buen pronóstico… Al instante de entrar, me dije: acá voy a pasar mínimo 10 días, tengo que tomar posesión y hacerlo mi lugar. Esta decisión viene en base a mi querido Papillon [nombre de la novela homónima], a quien AMO y respeto por su fuerza de voluntad y entereza, en situaciones miles de veces más infrahumanas respeto a las mías. Rescaté de él la idea de hacerme dueño de mi lugar. Otra vez: GRACIAS PAPILLON. Ya en mi PH de 1 ambiente, desplegué mis libros, puse mi mesa a mi gusto y acerqué la cama de manera que tuviera todo a mi alcance. Me dispuse a tratar de no dormir durante el día y a estar parado y no siempre acostado (otra vez Papillon). El personal del Muñiz me decía, \"es la oficina de Nelson\" jajajaja Esto es un capítulo aparte. Creo que podría definirlo como: HOMBRES Y MUJERES MARAVILLOSOS, INCREÍBLES, SON LA MANO DE DIOS QUE NOS CUIDAN EN LA TIERRA. Una vocación de servicio increíble, un amor sin fronteras. Me miman, me hacen chistes, me dan ánimos, siempre contentos y alegres. Superpositivos. Nunca pensé ser tan bendecido. Les agradezco con toda mi alma por existir. Los quiero, son una alegría. Para que vean mi estado de ánimo y cómo voy. Al instante de entrar a la sala del Muñiz, Nelson se dijo: \"acá voy a pasar mínimo 10 días, tengo que tomar posesión y hacerlo mi lugar. \"Me dolía hasta la piel y lo que más me alarmó fue que me dolían los dientes, fue horrible\". Nelson Martínez relata día a día su internación por coronavirus. Nelson Martínez dice que sintió \"cero miedo\" cuando lo internaron por estar infectado con el virus COVID-19. Nelson se para y trata de mantenerse en movimiento. \"Los quiero, son una alegría\", dice Nelson del personal del Hospital Muñiz. Sus libros, son parte del \"territorio\" que marcó Nelson en su habitación del Muñiz. Nelson puso todo lo necesario al alcance de su mano. \"Mi PH de 1 ambiente\" llamó Nelson a su habitación en el Hospital Muñiz. Esta parte es de locos, bien Argentina, bien criolla. Martes 10, por la mañana, me avisan que tengo el virus. Pero más que avisarme, lo que hacen es confirmarlo. Ustedes no entienden nada, yo entendía menos. Miren los medios del día lunes 9. Los medios supieron antes que Nelson que él tenía coronavirus. El diagnóstico, primero en la TV. Los medios, desde el lunes, sabían antes que yo, que era portador. En fin… Cosas que pasan… Y llegó lo que deseaba que no pasara. El lunes 9, Claudia empieza con los síntomas. Fiebre, dolor de cabeza, muscular y tos. Como ya tenemos experiencia… jaja, llama al SAME, que coordina acciones con su medicina prepaga. El martes 10 por la tarde se pone en acción el operativo traslado a una clínica de la Ciudad de Buenos Aires. Ustedes dirán \"por qué operativo traslado\", jaja, a las pruebas me remito, vean y opinen. Quiero decirles que Claudia está aislada, pero no en terapia, a Dios gracias. Está bien y en espera de los resultados de laboratorio. Estamos todos los días en contacto y esperando que pronto esto pase. Les damos a todos, a una infinidad de gente, gracias por sus oraciones y su compañía. No se dan una idea lo importante que es para las personas que estamos aisladas poder contar con todos los que, aún sin conocernos, nos envían un mensaje, una oración, fuerzas. Gracias miles. Dios los bendiga. Y sí, ya pasó una semana y tuve una noticia maravillosa. Hoy me sacaron de terapia intensiva, los médicos dicen que estoy bien. Me sacaron las vías endovenosas y me redujeron la medicación. Ahora estoy en una sala gigante con dos casos también positivos. Acá veo partes de árboles y la luz del sol. Esto es un spa. Me dicen los médicos que esta sala es la previa al alta. Felicidad total. Gracias Dios y gracias médicos y enfermeros por cuidarme. Soy un ser muy bendecido. Amanecí re temprano, 06:00 hs. Descansé como un angelito, y estoy decidido a pasar un lindo día en mis nuevos dominios ya que, recuerdan, dejé mi \"PH\". Ahora soy propietario de un condominio de casi 100 metros cuadrados. Soy muy afortunado, en una semana pasé de 15 a 100 metros. Veremos como justificó mi aumento patrimonial tan excesivo, jajaja. El primer mensaje del médico jefe de sala.: Nelson, llevás una semana asintomático y en estado óptimo, evaluamos la posibilidad de hacerte ya el hisopado para ver si te podés ir. Vamossssssss. ¡Que mejor manera de empezar el día! Este día es lo más. Me puede bañar en una ducha de agua caliente. Un placer celestial. Sigo dando gracias a Dios y aprendiendo a valorar aún más lo que tenemos todos los días y no le damos importancia. Algo tan común y simple como bañarnos se transformó, hoy, en una experiencia única, un elixir de vida. Superfeliz… Y limpio… Jaja. Este viernes no termina de sorprenderme. Me contactó una periodista. Para hacer una minientrevista. Tuvimos un diálogo vía WhatsApp muy muy lindo. Estoy feliz que alguien de oficio va a llevar mi mensaje de ánimo, de tranquilidad, de esperanza y sobre todo de fe. Esa fe, en mi caso, en Dios, y en el caso de cada uno, en Dios, Buda, Ala, la madre Tierra, el Universo, en fin, la fe en algo infinito y superior a nosotros. Dios los bendiga a todos. No tengamos miedo, sí cuidados. Después de varios días en terapia intensiva, una ducha de agua caliente: un placer celestial, dice Nelson Martínez. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-aplicaron-protocolo-turista-inglesa-llego-hotel-porteno_0_GzXe2D_U.html","date":"13/03/2020 - 12:53","title":"Coronavirus en Argentina: así aplicaron el protocolo a una turista inglesa que llegó a un hotel porteño","abstract":"El personal del SAME recibió el aviso al 107 del hotel donde se alojaba la mujer proveniente de Londres.","author":[],"key_words":"CoronavirusSAMEÚltimas NoticiasLondres","body":"Una turista proveniente de Londres llegó a la ciudad de Buenos Aires y fue protocolizada por el servicio del SAME, tras un llamado del hotel donde se alojaba. El Shel Town Hotel, ubicado en Marcelo T. de Alvear al 700, en el barrio de Retiro, a unos 200 metros de la Plaza San Martín, se comunicó al 107 y notificó al servicio médico que una mujer hospedada en sus instalaciones tenía síntomas compatibles con coronavirus<U+200B>. El personal del SAME se acercó al hotel y aplicó el protocolo de identificación de casos. Antes de retirar a la mujer del lugar, personal del SAME cortó la circulación tanto vehicular como peatonal de la calle Marcelo T. de Alvear entre Maipú y Esmeralda. Con una ambulancia y un equipo de Triage, retiraron a la paciente del lugar y la trasladaron con todo su equipaje hacia el Hospital Muñiz, ubicado en la calle Uspallata 2272 en la Ciudad de Buenos Aires. La mujer salió con un barbijo que cubría su boca y sus dos valijas, mientras los médicos le indicaban dónde ubicarse dentro de la ambulancia. Actualmente permanece alojada en aislamiento del hospital y se aguarda su diagnóstico. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-contingente-39-italianos-cuarentena-puerto-madryn_0_5NfzPJ7N.html","date":"13/03/2020 - 12:33","title":"Coronavirus en Argentina: hay un contingente de 39 italianos en cuarentena en Puerto Madryn","abstract":"Llegaron a la ciudad anoche. Antes habían visitado otros lugares de la Patagonia. En la puerta del hotel hay custodia policial.","author":"Carlos Guajardo","key_words":"ChubutCoronavirus","body":"Serían 39. Son turistas italianos y se encuentran completando una cuarentena en la ciudad de Puerto Madryn, tras haber llegado a la ciudad en la noche del jueves. Ya habían visitado otros lugares de la Patagonia, aunque no se informó cuáles. La presencia de los turistas que deberán cumplir un aislamiento preventivo de al menos cuatro días para completar el protocolo impuesto por el Gobierno nacional a raíz de la pandemia del coronavirus fue confirmada a Clarín por el secretario de Seguridad de Chubut, Federico Massoni. \"Efectivamente, llegaron anoche. Y aunque hubo un período muy corto en que no fueron notificados por Salud, después se dio información a la Fiscalía de Puerto Madryn, que cumplió con todos los requisitos para que los turistas europeos cumplan con la cuarentena”, dijo Massoni. Por otra parte, el funcionario también le dijo a este diario que “ninguno presenta síntomas del virus, pero hay que tomar todas las previsiones previstas. Massoni también informó sobre la presencia de turistas alemanes en Puerto Pirámides, la villa poblada de Península Valdés. “Pero ese contingente hace más de veinte días que está y no se ha producido ningún inconveniente. No necesitan cumplir con el aislamiento. Ninguno tuvo problemas de salud”. En el ingreso al hotel de Madryn donde están aislados los italianos —ubicado frente al mar, en un lugar de privilegio— hay dos policías custodiando. Ambos tienen barbijos por prevención. En esta época generalmente llegan turistas extranjeros a Chubut porque se inicia la temporada de la caza de crías de lobitos por parte de las orcas en la reserva de Punta Norte. En general, son europeos y de Estados Unidos. Como anticipó Clarín, desde los ministerios de Salud y Turismo se tomaron todas las previsiones y se decidió que los guardafaunas de las reservas utilicen barbijos. También se les recomendó a las empresas turísticas que hagan lo mismo al entrar en contacto con quienes visitan la provincia. Pero la situación en ese sector está más que difícil: ya algunos prestadores anticiparon que tendrán grandes pérdidas por la pandemia. Chubut. Corresponsal. LGP<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-primeras-pruebas-vacuna-dando-bien-contactos-salga-tiempo-_0_Fu-UZTO9.html","date":"13/03/2020 - 11:38","title":"Coronavirus: “La primeras pruebas para una vacuna están dando bien y hay contactos para que salga antes de tiempo”","abstract":"Lo dice la médica argentina Julieta Werthein, directora de la obra social más grande de Israel, el país más avanzado en la búsqueda de una cura. Ya empezaron con testeos en laboratorio y tienen hasta el ADN del virus en computadora.","author":"Emilia Vexler","key_words":"Coronavirus","body":"El número de casos confirmados del nuevo coronavirus en Israel<U+200B> aumentó a 126, aseguró el miércoles el Ministerio de Salud de ese país. También prohibió los eventos de más de 100 personas en medio de los temores de una transmisión local generalizada y hay 10.000 personas en cuarentena, de los cuales 2.479 corresponden a trabajadores de de la Salud. Julieta Werthein es la doctora argentina que está en el medio de todo eso. Entre el pánico que le llega desde nuestro país, que dejó hace 10 años, y la esperanza en la ciencia que vive muy de cerca en Tel Aviv. Tiene 40 años y es la directora médica de Macabi Balfour, la obra social más grande de Israel, con 2,5 millones de afiliados. Tras \"no dormir en toda la noche\" por atender a varios de los infectados por coronavirus, Julieta habló con Clarín y dio detalles sobre el estado de la investigación de la vacuna contra el coronavirus que Israel apunta a lograr antes que Estados Unidos<U+200B>. Una científica israelí trabaja en el MIGAL Research Institute, en el norte de Israel, donde avanzan los estudios para hallar una vacuna contra el coronavirus. \"Estamos en transición porque ayer (por el jueves) se endurecieron las medidas y es fin de semana. El martes que vamos a saber mucho mejor dónde estamos parados (sobre la vacuna)\", aclara. Pero no duda con una afirmación preocupante. \"Ya en todos los hospitales importantes se atienen casos\". Julieta es médica especialista en Emergentologia y basó su tesis en Medicina del Desastre. Estudió en el CEMIC de Argentina, acá también empezó su residencia hasta que con su familia se mudó a la tierra israelí. Además de tener el coronavirus frente a frente, está al tanto de cada avance sobre la vacuna. La médica Julieta Werthein \"El Instituto de Investigación MIGAL, que trabaja junto con el Ministerio de Ciencia y Tecnología (situado en el norte de Israel)<U+200B> están desarrollando efectivamente una vacuna. Ellos ya hace cuatro años están investigando una vacuna para una bronquitis infecciosa, que es un coronavirus aviar y afecta el trato respiratorio, intestinal, reproductor y renal de los pollos. Este virus está produciendo grandes pérdidas económicas en la industria aviar. Cuando surgió el nuevo coronavirus, comenzaron a adaptarlo para el COVID-19\", explica Julieta. Entonces, como detalló, los investigadores \"están haciendo los ajustes genéticos adecuados para que la vacuna del coronavirus<U+200B> aviar pueda traducirse al coronavirus humano\". En Israel ya empezaron con los testeos in vitro (en laboratorio) de esa vacuna y tienen hasta el ADN del virus en computadora. ¿En qué cambia la identificación del ADN de la enfermedad? \"Hay diferentes tipos de vacunas que se utilizan en humanos. Unas son a virus muertos, inactivados, como la de la Influenza, otras son a virus debilitados, como la triple viral. Ellos (por los médicos israelíes) lo que están haciendo es que, a partir del ADN del virus, agarran dos de esas proteínas y eso gatillaría el sistema inmunológico de las personas\", detalló Werthein. La vacuna que prometen es vía oral. Algo que, cuenta, tiene dos beneficios. \"Uno es que no se inyecta. Y el otro es que al ser por vía oral entraría a la mucosa de las vías respiratorias y a las de la vía intestinal, que es exactamente donde el virus afecta\", sostiene. ¿Por qué la vacuna contra el coronavirus aviar serviría para el nuevo coronavirus? Julieta lo explica de manera sencilla. \"Tanto el virus aviar como el nuevo coronavirus tienen un mecanismo de infección muy similar. Los ensayos preclínicos de la vacuna aviar están dando muy buenos anticuerpos. La meta del instituto es que en los próximos dos meses va a estar la vacuna lista. Después necesitan 90 días más para la aprobación de seguridad y ya se han puesto en contacto con compañías muy importantes, para asociarse y que la vacuna salga antes de tiempo.\" Estados Unidos<U+200B> y China también prometen vacunas experimentales. \"Esto es una carrera\", dice la médica, en un país donde para frenar la propagación, la policía anunció medidas adicionales como equipos especiales para asegurar que las personas en cuarentena sigan todas las directrices. Tal como explicó quien también fue directora académica del departamento de emergencia del Hospital Ichilov, Tel Aviv, a los pacientes que dan positivo se los manda a un hospital carpa militar llamada Shiba, especial para ellos en Tel Hashomer. Ahí también son tratados por robots, el asistente robótico “Robotemi”, que tiene capacidad para tomar la temperatura, cámara térmica y una pileta para lavarse las manos. Los que no son positivos, tienen que quedarse aislados en sus casas durante 14 días, para que realmente se confirme que no desarrollan sintomatología. Además, este martes, Israel anunció el cierre del cruce de Allenby, o Puente del Rey Hussein, debido al brote de coronavirus. El puente une la Cisjordania ocupada y Jordania. Un día antes, el primer ministro israelí Benjamín Netanyahu anunció un período de cuarentena obligatoria de 14 días para las personas que vienen a Israel. Todavía no se habla de costos de la vacuna. \"En China<U+200B> se aprobó el mes pasado una droga experimental que se utilizó en los pacientes coronavirus. Y está teniendo eficacia. También se probaron drogas utilizadas para el HIV, que también podrían servir. Los costos se sabrían cuando esté la vacuna\", cierra la doctora. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paciente-cero-coronavirus-externado-clinica-quedara-aislado-14-dias-casa_0_L5K7x4Ic.html","date":"13/03/2020 - 11:16","title":"El “paciente cero” de coronavirus dejó la clínica, pero quedará aislado en su casa algunos días más","abstract":"Una fuente ligada al caso explicó que la prolongación del aislamiento “es parte del protocolo”. Aguardan el resultado de un segundo test.","author":"Irene Hartmann","key_words":"CoronavirusMinisterio De SaludCiudad De Buenos Aires","body":"Desde que el 3 de marzo el ministro de Salud, Ginés González García, anunció que había sido diagnosticado el primer caso “importado” de esta patología en el país, una infinidad de titulares con el término “coronavirus” circuló por los medios. Tantos, que la salud del paciente de 43 años llegado de Europa un par de días antes de quedar internado, quedó algo opacada mientras se recuperaba en una clínica privada porteña. Este viernes, Clarín pudo confirmar que, si bien tuvo el “alta institucional”, deberá quedar aislado, a puertas cerradas, unos días más. La información en un principio pareció contradictoria porque en la última hora del jueves, el Ministerio de Salud porteño afirmó, en el comunicado de coronavirus del día, que el paciente había recibido el “alta institucional”. De esa expresión, varios medios periodísticos interpretaron que el hombre se encontraba ya fuera del Sanatorio Agote. Sin embargo, en la primera hora del viernes trascendió que el paciente seguía internado en la clínica (había pernoctado ahí) y que iba ser trasladado a su casa en ambulancia, algo que, en efecto, ocurrió al mediodía. Pero una fuente cercana al caso –que pidió mantener su nombre en reserva- confirmó que el paciente deberá quedar en cuarentena otros días más, esta vez dentro de su domicilio, para cumplir los 14 días desde que comenzó con los síntomas. El hombre aguarda el resultado del segundo test (PCR) que está siendo evaluado por los expertos del Instituto Malbrán. La fuente con la que habló este medio explicó que el aislamiento domiciliario (en pacientes que todavía no tienen el test de \"coronavirus negativo\", pero que están mejorando) es parte de las últimas modificaciones del protocolo porteño. El traslado de la internación al domicilio se aplica si, pasados 7 días del comienzo de los síntomas, el paciente se mantiene 48 horas sin fiebre. Entonces se le toma una muestra para realizar uns segundo test de coronavirus y, a la espera de ese resultado (tomando las medidas de protección correspondientes: uso de barbijo y traslado en ambulancia) termina la cuarentena en su casa. En el caso del \"caso cero\", los 14 días se cumplirían el domingo. Lo que sigue está por verse: si el test da negativo, el paciente iría paulatinamente haciendo \"vida normal\". La fuente con la que habló este medio aclaró que \"es un proceso gradual, en parte porque es el primer caso de egreso sanatorial y hay que dar cierta protección social. Pero todo esto es tan dinámico que seguramente lo que se hace ahora o lo que se hizo hasta ahora va a ir cambiando con el cambio en la escala de los casos\". En cambio, si el test sigue dando positivo, algo que aparentemente es posible, aun cuando no haya \"clínica\" (es decir, ausencia de síntomas), el paciente recibiría la indicación de mantenerse otra tanda más de días en aislamiento domiciliario hasta que obtenga un PCR negativo. Hasta el momento hay reportados en la Argentina 31 casos positivos de coronavirus (dos fallecidos), de los cuales tres son producto de contagios generados dentro del país por \"contacto estrecho\" con personas que habían venido infectadas desde países con circulación certera de coronavirus. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-protocolo-escuelas-aparece-caso_0_nespcB5f.html","date":"13/03/2020 - 9:48","title":"Coronavirus en Argentina: cómo es el protocolo en las escuelas ante un posible contagio","abstract":"Mientras el Gobierno insiste en que, por ahora, no es necesario suspender las clases, estableció los pasos a seguir si aparece un caso sospechoso o positivo.","author":[],"key_words":"Últimas NoticiasCoronavirusNicolás Trotta","body":"A la espera de la reunión que mantendrá con los ministros provinciales, y mientras insiste en que, por ahora, no es necesario suspender las clases, el titular de la cartera educativa nacional, Nicolás Trotta<U+200B>, anunció que el Ministerio de Educación estableció un protocolo para que se aplique en las escuelas en las que aparezca un caso sospechoso o positivo de coronavirus<U+200B>. \"Lo que dicen los especialistas, en caso que pase a ser determinado por el sistema de salud un caso sospechoso, hay que aislar ese aula. En caso de ser positivo, se termina cerrando todo el establecimiento educativo\", detalló. Además, explicó que si se produce la circunstancia de que los involucrados son las autoridades escolares y el personal no docente, se los “aislará para determinar todos los contactos posibles” que tuvieron en el lugar. En declaraciones a radio Mitre, Trotta confirmó que el jueves firmó una resolución con el protocolo, “que ya está en funcionamiento y se ha aplicado en un establecimiento en la provincia de Río Negro. \"La responsabilidad la tienen que tener padres y madres en el cumplimiento del aislamiento social en caso de sospecha. Le pedimos a la sociedad que sea consciente que cada decisión que toma nuestro gobierno lo hace a partir de las recomendaciones de las principales referencias científicas argentinas\", añadió. El funcionario insistió con que, por ahora, \"no es necesario suspender las clases\" como medida preventiva para el avance de la pandemia de coronavirus COVID-19. Sin embargo, aclaró que \"esa decisión puede cambiar en 48 o 72 horas\". \"Poco importa mi mirada sanitaria, soy Ministro de Educación, pero sí estamos coordinando con el grupo de especialistas. Hoy no es necesario suspender las clases \", sostuvo. Este viernes, Trotta se reunirá con sus pares de las 24 jurisdicciones, con el Consejo Interuniversitario Nacional (CIN), el Consejo de Rectores Universitarios (CRU) y referentes de los 5 sindicatos docentes nacionales para analizar los pasos a seguir. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-fin-semana-capital-gran-buenos-aires_0_fE5007eJ.html","date":"13/03/2020 - 9:36","title":"Pronóstico del tiempo: cómo estará el fin de semana en Capital y Gran Buenos Aires","abstract":"El Servicio Meteorológico Nacional prevé lluvias y un leve descenso de temperatura.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaVerano","body":"Este viernes la Ciudad de Buenos Aires y alrededores se presentarán con cielo parcialmente nublado, vientos del sector noreste rotando al noroeste y temperaturas de entre 22 y 33 grados, informó el Servicio Meteorológico Nacional (SMN). Para el sábado se espera una jornada con tormentas aisladas y lluvias durante todo el día, en especial durante la mañana y la tarde, vientos del sector noroeste rotando al sureste, y este hacia la noche, con una temperatura mínima de 22 grados y una máxima de 26. El domingo, en tanto, se anunció una probabilidad de hasta el 40% de lluvias, vientos del sector sureste con una temperatura mínima de 17 grados y máxima de 23. Y el lunes se anuncia cielo parcialmente nublado, con una temperatura mínima de 16 y una máxima de 24. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/cancer-colon-test-invasivo-prevenirlo_0_MOAhWGps.html","date":"13/03/2020 - 8:33","title":"Cáncer de colon: un test no invasivo para prevenirlo","abstract":"Se trata del test de sangre oculta en materia fecal, un examen que precede a la colonoscopia.","author":[],"key_words":"Cáncer De Colon","body":"El test de sangre oculta en materia fecal de tipo inmunoquímico es un método que puede prevenir o detectar tempranamente el cáncer de colon<U+200B>. En caso de ser positivo (hallazgo de sangre oculta en las heces) debe realizarse una colonoscopía complementaria. Este método se utiliza en programas de control de esta enfermedad en toda Europa y otros países (Canadá, Australia, Japón, etc.). En Argentina esta prueba forma parte del Programa Nacional de prevención y detección temprana del cáncer de colon del Instituto Nacional del Cáncer desde 2013. Cuando se habla del cáncer de colon y de sus métodos preventivos inmediatamente se piensa en la colonoscopia, un método preventivo efectivo y muy sensible. La prueba de sangre oculta en materia fecal es un estudio poco conocido y no invasivo y se utiliza como paso previo para definir si el paciente deberá realizarse una colonoscopia. Este test reacciona solo con sangre humana, por lo que no requiere ningún tipo de preparación ni dieta previa para su realización y la muestra se toma en domicilio sin manipular la materia fecal. \"Esta prueba detecta sangre oculta en la materia fecal y se utiliza como ´tamizaje´ de la población. Aquellos que dan positivo, es decir, a quienes se les encuentra sangre oculta en la materia fecal, se les realiza una colonoscopia para detectar la causa, que no siempre es un cáncer\", explica a Clarín Ubaldo Alfredo Gualdrini (MN 60.553), médico coloproctólogo y gastroenterólogo y miembro del servicio de coloproctología del Hospital de Gastroenterología “Dr. Carlos B. Udaondo”. Esta prueba debe realizarse tanto en hombres como mujeres anualmente a partir de los 50 años finalizando a los 75 años, aunque existen algunos grupos que están recomendando iniciar el tamizaje a partir de los 45 años ya que \"se está observando un incremento de este tipo de cáncer en gente más joven, en especial de cáncer de recto”. Sin embargo, la presencia de sangre oculta en la materia fecal puede estar producida por múltiples patologías, entre ellas los pólipos denominados adenomas, que son precursores del cáncer de colon y pueden ser extirpados mediante la colonoscopía previniendo el cáncer de colon en etapa temprana donde la curación es superior al 90%. No obstante, no todos los pólipos son peligrosos, solo aquellos de mayor tamaño. Por ende, el beneficio de este examen es tanto la prevención de la enfermedad como el diagnóstico temprano y es un método que no tiene ningún tipo de contraindicación, efecto adverso o probabilidad de complicación. \"Este test inmunoquímico es totalmente inocuo y moderno, muy superior a los exámenes de sangre oculta en heces que se hacían hace 15 o 20 años atrás, que eran mucho menos sensibles y menos específicos y donde el paciente tenía que hacer una dieta de tres días en la que no debía comer carne ni determinado tipo de alimentos\", añade Gualdrini. “Estos exámenes (sangre oculta y colonoscopia) son esenciales para la prevención y detección temprana. Algunos pacientes aún presentan reticencias a realizarse una colonoscopía, pero la realidad es que es indolora y puede ayudar a detectar enfermedades precozmente. Una simple colonoscopía puede salvar una vida”, expresa Edgardo Smecuol, médico gastroenterólogo del Hospital de Gastroenterología Carlos Bonorino Udaondo y presidente de la Sociedad Argentina de Gastroenterología. “Todos los mayores de 50 años deben visitar al especialista y realizarse exámenes como la colonoscopía o el test de sangre oculta en materia fecal con la periodicidad que su médico le indique. Si bien el cáncer colorrectal es de desarrollo lento, cuanto antes se diagnostique mejores serán sus posibilidades de curación y tratamientos menos invasivos. En caso de detectar pólipos durante la colonoscopía estos se extirpan y se envían para estudio histopatológico cuyo resultado será evaluado por el profesional para indicar los controles posteriores, finaliza  Gualdrini, médico cirujano y miembro del Servicio de Coloproctología del Hospital “Dr. Carlos B. Udaondo. Seguido por el cáncer de mama, el cáncer colorrectal es el segundo tipo de cáncer más frecuente del país y detectado tempranamente, presenta altas tasas de curación. En el año 2018, murieron 7.462 personas por cáncer de colon en nuestro país. Un promedio de más de 20 argentinos por día. Además, 7 de cada 10 argentinos de entre 50 y 75 años no se realizan ningún tipo de estudio para detectar cáncer de colon, según la Encuesta Nacional sobre Factores de Riesgo para Enfermedades No Transmisibles llevada a cabo en 2013 por el Ministerio de Salud de la Nación. Entre los tipos de cáncer, el de colon es el segundo más frecuente, con cerca de 15.700 nuevos casos por año, representando el 12,2 por ciento del total de tumores, detrás del de mama y por encima del de próstata, según datos de 2019 del Instituto Nacional del Cáncer. Con el objetivo de generar conciencia y erradicar miedos, la Asociación Científica ENDIBA (Endoscopistas Digestivos de Buenos Aires) realiza por segundo año consecutivo la Campaña #HaceteUnaColonoscopía. El lema de este año es “Queremos saber”, en referencia a la falta de información que existe al Cáncer de Colon. Julian Weich, Mario Pergolini, Benjamín Rojas, Romina Monfrinotti, Natalia Lobo, Eleonora Wexler, Matías Martin, Malena Guinzburg y Maru Botana pusieron su imagen y su voz para la campaña con el objetivo de concientizar sobre la importancia de realizarse los estudios que permitan detectar a tiempo y prevenir el cáncer de colon. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
