{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-extendio-cuarentena-12-abril-advirtio-despidos_0_JO9HKcTFk.html","date":"29/03/2020 - 23:56","title":"Coronavirus en Argentina: Alberto Fernández extendió la cuarentena hasta el fin de Semana Santa y advirtió contra los despidos","abstract":"Lo anunció tras una videoconferencia con los gobernadores. La primera etapa del aislamiento terminaba el martes. Fundamentó su decisión en la opinión de los especialistas. Duro mensaje a los empresarios que echen trabajadores.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirusCuarentenaGinés González García","body":"Primero, Alberto Fernández escuchó a los especialistas. Luego sumó músculo político para confirmar lo que era un hecho: la cuarentena total por el brote de coronavirus tendrá una segunda etapa hasta el domingo 12 de abril a la medianoche, cuando termine la Semana Santa. En Olivos, el Presidente repitió un ritual casi idéntico al del jueves 19 de marzo cuando dispuso el aislamiento obligatorio: primero charló con expertos médicos que recomendaron extender, luego mapeó la opinión y el respaldo de los gobernadores. En el atardecer de la quinta presidencial, mantuvo una \"cumbre virtual\" con los mandatarios para escuchar el análisis de cada uno sobre la eficacia o no de la cuarentena y el impacto económico y social. Fue una charla larga, de más de 2 horas. Pasadas las 10 de la noche, Fernández anunció la extensión de la cuarentena hasta después de Semana Santa y con la misma rigurosidad que hasta ahora. \"Los resultados son interesantes, son buenos. Nos alientan\", dijo al inicio de su mensaje y habló de \"ganar tiempo\" para preparar el sistema de salud para enfrentar la pandemia. \"Tenemos que estar contentos como argentinos porque nos quedamos en nuestras casas y cumplimos el compromiso de cuidarnos\", planteó y repitió la que despunta como su frase fetiche: \"Nadie se salva solo\". Hizo, además, una punteo de las medidas que tomó el Gobierno -de congelar alquileres a ayudar a empresas a pagar salarios-, agradeció al personal de salud y de seguridad, y elogió que la gran mayoría cumplió con el aislamiento. En la charla con los gobernadores deslizó que más adelante podría haber alguna flexibilidad de la cuarentena para actividades puntuales y para zonas sin casos pero lo grueso se mantendrá. Un caso puntual: no volverán las clases. Mientras se realizaba la reunión online, se conoció el reporte diario: se sumaron 75 casos con lo que el indicador subió a 820 contagios confirmados, con 20 muertos. Fernández tiene una posición tomada y la repitió en la teleconferencia con los gobernadores. \"De la economía se vuelve, de las muertes no se vuelve más. De la caída del PBI se vuelve, de la muerte no\",  dijo en la cumbre online y la repitió cuando hizo el anuncio ante los medios. Se mostró, además, muy duro con los empresarios por las subas de precios y los despidos. Justo en medio del anuncio de Techint Ingeniería y Construcciones de que despedirá 1.450 trabajadores, el Presidente dijo el domingo a la noche: \"Voy a ser muy duro con quienes especulan con esta situación y con quienes despidan gente\". Y agregó: \"Es momento no de perder, sino de ganar menos\" sintetizó. En la charla privada con los gobernadores fue más duro. \"Hace falta que los especuladores tengan un castigo y si les duele el bolsillo mejor\", dijo y detalló que el Gobierno destinó 340 mil millones de pesos a medidas para ayudar a las empresas. Pidió, además, poner el foco en los barrios mas humildes \"por el hacinamiento\" y que los gobernadores garanticen el tránsito de los camioneros. En el mensaje por TV retomó ese punto: pidió que cumplan la cuarentena, prometió que el Estado aportará fondos y alimentos y planteó que en particular cuiden a los ancianos. Horacio Rodríguez Larreta y Axel Kicillof -presente en Olivos- respaldaron esa posición. Lo mismo el tucumano Juan Manzur y Jorge Capitanich, gobernador de Chaco, que relató que la cifra de contagios empezó a bajar en la provincia. \"La cuarentena es acertada\", apuntó. No faltó ningún gobernador: de Omar Perotti (Santa Fe) a Juan Schiaretti (Córdoba), de Gustavo Bordet (Entre Ríos, Gildo Insfrán (Formosa), de Oscar Herrera Ahuad de Misiones a Gerardo Zamora de Santiago del Estero. Tambíen los radicales Rodolfo Suárez (Mendoza), Gerardo Morales (Jujuy) y Gustavo Valdés de Corrientes. El decreto de la extensión se terminará de confeccionar este lunes. El dato clave de la decisión de este domingo, es que se trata de una segunda etapa, una extensión de la primera pero que no va a ser la última. Ni siquiera con un escenario de mejora. El factor anexo, según el diagnóstico íntimo que hace Fernández con el staff más cercano, es que esta semana habrá un aumento importante de casos. El Presidente analizó datos y escenarios con su jefe de Gabinete, Santiago Cafiero, el secretario general de la Presidencia Julio Vitobello y su vocero, Juan Pablo Biondi. Se sumó, luego, el ministro del Interior, Eduardo \"Wado\" De Pedro. \"No solo se multiplican los centros de diagnóstico y la cantidad de testeos, sino que empieza a impactar la circulación comunitaria\", avisan desde el Olivos. El Gobierno se prepara para ese escenario, antesala del período que suponen más duro. Fernández cree que el pico crítico será entre mediados de abril y mediados de mayo. Lo anterior sería una curva ascendente y recién entonces se podrá evaluar la eficacia o no de la cuarentena. En su discurso, el Presidente hizo una parábola: empezó optimista y terminó con un alerta. Agradeció el esfuerzo, pero advirtió, al final, que la crisis recién empezó y \"no tenemos garantizado ningún resultado\". En privado, en Gobierno, admiten que habrá una tercera etapa y quizá una cuarta. A tal punto está todo encaminado para que el aislamiento siga que este domingo se activó el trámite para que haya un certificado único de circulación que entrará en vigencia el miércoles 1°. \"La cuarentena no se va a terminar de un día para el otro: aun mejorando todo, la salida va a ser escalonada y parcial\", le dijo a Clarín un funcionario del círculo albertista. El DNU lo comenzó a perfilar este domingo la secretaria de Legal y Técnica, Vilma Ibarra, junto a Cafiero y Ginés González García. Fernández lo firmará, según lo previsto, este lunes.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-empresarios-muchachos-toco-hora-ganar-_0_GlMd13NhU.html","date":"29/03/2020 - 22:34","title":"Coronavirus en Argentina, Alberto Fernández a algunos empresarios: “Muchachos, les tocó la hora de ganar menos”","abstract":"El Presidente extendió la cuarentena obligatoria hasta después de Semana Santa y habló de la economía.","author":[],"key_words":"CoronavirusAlberto FernándezÚltimas Noticias","body":"\"Si algo tiene que enseñarnos la pandemia es la regla de la solidaridad, aquí nadie se salva solo\", dijo el presidente de la Argentina, Alberto Fernández <U+200B>en conferencia de prensa al anunciar la extensión de la cuarentena obligatoria por el brote de coronavirus hasta el 13 de abril (después de Semana Santa). El mandatario le habló a \"ciertos empresarios\", al decir que \"no podemos en semejante crisis desamparar a alguien dejándolo sin trabajo\". \"Acá de los que se trata para muchos de los empresarios es de ganar menos, no de perder. Bueno muchachos, les tocó la hora de ganar menos. Y así lo voy a hacer respetar\", disparó. Alberto Fernández también destacó que tomaron una \"serie de medidas\" para las empresas. \"Mejoramos el ingreso familiar de emergencia, eximimos del pago de contribuciones patronales a muchas actividades y generamos créditos de emergencias. Hasta hemos garantizado para todas las empresas una nómina salarial como crédito. Pueden disponer de ese dinero a una tasa del 24%. Es un esfuerzo muy grande del Estado\", aseguró. \"Hemos hecho todo lo necesario para que podamos sobrellevar este momento económico. Por eso no me resulta grato ver que alguien despide a un empleado. Por eso, así como voy a ser muy duro con quien rompe el acuerdo de precios máximos o especula en cualquier almacén para sacar una ganancia mayor en un momento de extrema necesidad en la Argentina, voy a ser duro y también con los que despiden gente\", continuó. Lo dije el otro día en el G-20, lo repito ahora y he visto con alegría que también es el pensamiento del Papa (Francisco).  Es una regla moral de toda la sociedad\", siguió Fernández.  \"Les pido que, con la alegría que en estos 10 días la cosa está funcionando, con esas mismas ganas... asumamos los días que nos quedan en cuarentena\", terminó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-confusion-alimenta-cortocircuitos-axel-kicillof-intendentes-conurbano-seguridad_0_3SWTTcme_.html","date":"29/03/2020 - 20:29","title":"Coronavirus en Argentina: una “confusión” alimenta los cortocircuitos entre Axel Kicillof y los intendentes del Conurbano por la Seguridad","abstract":"Una directiva suspendía la colaboración policial con los municipios. Echaron a un comisario general, pero los alcaldes descreen de las explicaciones.","author":"Guido Carelli Lynch","key_words":"Axel KicillofSergio BerniSeguridad","body":"La relación entre Axel Kicillof y los intendentes peronistas del Gran Buenos Aires acumula tensiones. En las últimas horas -en el marco de las medidas para contener el avance del coronavirus- se sumó un nuevo cortocircuito entre el gobernador y los jefes comunales. Esta vez se debió a una confusa directiva que no habría sido emitida por el ministerio de Seguridad, a cargo de Sergio Berni. Los intendentes descreen de las explicaciones oficiales. “Se suspenden las colaboraciones a los municipios en todas sus variantes. De resultar sumamente necesario, se deberá solicitar la debida autorización a este mando superior”, señalaba el documento firmado por el comisario general y superintendente de la Policía local, Claudio Marino. La medida instrumentada a partir del 20 de marzo y sin fecha de finalización a la vista era en el marco de las acciones para contener el coronavirus. Finalmente, consultados por Clarín, en el ministerio de Seguridad explicaron que esa medida nunca entró en vigor. “(Lo de Marino) fue un golpe de creatividad individual”, dijeron cerca de Berni. El comisario fue pasado a retiro. “No estuvo a a la altura de las circunstancias para conducir en esta situación”, señalaron en la Gobernación. Una cosa no quita la otra: Kicillof, que no les hizo lugar a los intendentes en su gabinete, estaba molesto por la decisión unilateral de algunos jefes comunales del Conurbano y el interior bonaerense que cerraron sus virtuales fronteras con terraplenes que, en algunos casos -según afirman en la Provincia- habrían descargado las mismas fuerzas de seguridad “locales”. En ese contexto se conoció la fallida directiva firmada por Marino, que anticipó La Política Online. Consultados por este diario, los intendentes aprovecharon para explicitar todo su malestar. “Es redundante, nosotros no tenemos injerencia en las policías locales, las financiamos, no tomamos ninguna decisión y ahora encima ponen esto por escrito”, se quejaron varios intendentes peronistas. En rigor, la policía local que se creó durante la gobernación de Daniel Scioli, cuando el ministerio de Seguridad dependía del actual intendente de Ezeiza Alejandro Granados (uno de los que ahora ordenó bloquear los accesos a su municipio), nunca dependió de los municipios. Siempre estuvo bajo la órbita de la Gobernación. Ese detalle no se aprecia en las encuestas: los vecinos de los municipios están convencidos que los intendente son los jefes políticos de las fuerzas. Bajo el mando de María Eugenia Vidal y la conducción de Cristian Ritondo ese perfil se profundizó: muchas de las escuelas de capacitación se cerraron y por esa razón no se replicaron nuevas policías locales en otros municipios. Ahora, Kicillof y Berni dieron un paso más. El mismo día que salía la fallida resolución de Marino, se publicó una resolución que pasaba la administración de la fuerza de la subsecretaría de Planificación a la jefatura de policía. De un civil a un policía. Un jefe comunal recuerda que más que una decisión política la Policía Bonaerense nunca aceptó la creación de fuerzas municipales y mucho menos autónomas. “Por eso los llamaban pitufos”, recuerdan. Los intendentes del PJ se quejan porque en el pasado estaban acostumbrados a sugerir los nombramientos de los comisarios. Recuerdan que además de conocer el territorio, pagan el combustible de los patrulleros (“que se rompen más que cualquier auto”) y su mantenimiento, y las horas polad (extra) para los policías que patrullan autos de la municipalidad; acondicionan las comisarías locales y hasta el wifi de esas dependencias. Fuentes oficiales recuerdan que no son pocos los municipios que con esa excusa aprovechan para cobrar tasas de seguridad onerosas a sus vecinos. Los sueldos de los agentes siempre estuvieron a cargo de la Provincia. En el medio de la pandemia, intendentes de la tercera sección electoral del PJ lamentan que no tienen margen de acción para requerir a las fuerzas locales que colaboren con el cumplimiento de la cuarentena obligatoria. “Nadie controla los accesos”, se queja uno de ellos. Un intendente de Juntos por el Cambio señala que para eso es fundamental el diálogo político. En algunos casos, Berni se entiende mejor con los ejecutivos municipales de la oposición que con los de del oficialismo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-endurece-control-precios-comercios-empresas_0_vfjas-ljB.html","date":"29/03/2020 - 20:09","title":"Coronavirus en Argentina: Axel Kicillof endurece el control de precios a comercios y empresas","abstract":"Creó un sistema de monitoreo por decreto. La Provincia cuenta con apoyo de los intendentes. Afirman que habrá “fuertes sanciones” ante las “avivadas”.","author":"Martín Bravo","key_words":"Alberto FernándezAxel KicillofGran Buenos AiresCoronavirus","body":"A la preocupación por la propagación del coronavirus en los barrios populares en el conurbano bonaerense se agrega la inquietud por el acceso de la población a los alimentos, en distritos con altos porcentajes de pobreza y con dificultades potenciadas por la cuarentena. El Gobierno aumentó la asistencia con bonos y la duplicación de la AUH -además de reforzar las partidas a los comedores-, medidas cuyo efecto a su vez depende en buena parte de la evolución de los precios. Axel Kicillof anunció que endurecerá el control a empresas y comercios, en coordinación con los intendentes que en el GBA ya venían aplicando sanciones. Ante la recurrencia de casos de abusos y faltantes de productos, el mandatario creó por decreto el Sistema de Monitoreo de Abastecimiento y Precios de Productos Esenciales por la Emergencia Sanitaria (SIMAP), para fiscalizar que no superen los valores de referencia fijados por Nación a los niveles del 6 de marzo. Provincia publicará en las próximas horas su propia lista aunque muy similar, con algunos artículos más. Para los jefes comunales, con ruidos en la relación con Kicillof en los últimos días, implicará mayores facultades para ajustar los controles. \"A partir de esta resolución, que funciona como una descentralización, vamos a tener más peso y a ser más eficaces en la fiscalización\", avalaron en un municipio en poder del PRO. \"No se pueden permitir las avivadas o que el ingreso deteriorado de gran parte de las familias bonaerenses termine quedando en manos de los vivos\", dijo Augusto Costa -ministro de Producción, a cargo del programa- en declaraciones a AM 710. \"Cuando se ve que suben los precios en una economía con capacidad ociosa de sus industrias, hay algunos que se están aprovechando y hay que ir con herramientas de sanción muy fuertes\", advirtió el funcionario, con una mirada en este contexto coincidente con referentes de Juntos por el Cambio. \"Los precios no pueden aumentar, a los empresarios que aumentan hay que meterlos presos y se acabó\", expresó enérgico uno de los gobernadores opositores que habló con Alberto Fernández y funcionarios nacionales en estos días. Desde que se dispuso el aislamiento obligatorio, inspectores provinciales y municipales iniciaron relevamientos en los que detectaron irregularidades con los precios, acopio de productos en los depósitos que faltaban en las góndolas y otras prácticas especulativas -publicidad engañosa o diferencias entre carteles en exposición y lo que se cobra en la caja- que motivaron sanciones económicas y clausuras temporarias. \"Tratamos de que el cierre sea la última medida y que en todo caso sea momentáneo, para no reducir los comercios de cercanía en este momento. Necesitamos que sigan abiertos. Aplicamos una sanción económica y volvemos a los dos o tres días\", contaron en La Plata. De acuerdo con el decreto de Kicillof, mayoristas y minoristas no podrán aumentar por 90 días y los integrantes de las cadenas de producción, distribución y comercialización de los alimentos y bienes alcanzados tendrán que \"mantener los niveles de producción y abastecimiento\" hasta el máximo de la capacidad instalada y garantizar el transporte. A su vez las empresas y los comercios tendrán que informar semanalmente al ministerio de Producción los precios de venta y niveles de aprovisionamiento. Las sanciones -multas, inhabilitaciones, decomiso de mercaderías y clausura- serán de acuerdo con la ley de Abastecimiento y los municipios quedan facultados para la fiscalización local, especialmente para los negocios de proximidad. También habrá un sitio de denuncias para consumidores. Los intendentes ya venían mostrándose activos en el control de los precios. En Quilmes, Mayra Mendoza clausuró la empresa avícola Pluma Blanca y le impuso una multa de $100 mil en kilos de pollo. \"Estamos pidiendo responsabilidad a todos los empresarios para que no especulen con la necesidad. No es momento para vivos, es momento para ser solidarios\", aseguró la alcalde peronista. En el escenario de emergencia ante el avance del coronavirus, y el panorama inquietante potenciado en el GBA por la situación y el contexto vulnerable de buena parte de la población, la movida cruzó las identidades partidarias. \"Vamos a ser inflexibles en no permitir la especulación, no sólo porque estamos en una etapa de mucha urgencia y sensibilidad en cuanto a la salud pública, sino también en un momento de la economía con mucha dificultad\", sostuvo Julio Garro, jefe comunal de La Plata, del PRO. En ese distrito encontraron irregularidades entre el 10% y el 15% de los comercios relevados, unos 380 en la semana que terminó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-piden-usar-hoteles-kirchner-sur-alojar-pacientes-coronavirus_0_9coya6erT.html","date":"29/03/2020 - 19:53","title":"Coronavirus en Argentina: piden usar los hoteles de los Kirchner en el sur para alojar pacientes con coronavirus","abstract":"Son cuatro emprendimientos ubicados en El Calafate y El Chaltén que están intervenidos por la Justicia. En Santa Cruz rige la emergencia sanitaria y necesitan camas para no saturar el sistema de salud.","author":"Nicolás Diana","key_words":"CoronavirusCuarentenaCristina Kirchner","body":"En medio de la pandemia de coronavirus y la cuarentena total, hoteles sindicales y privados, gimnasios y hasta galpones fueron puestos a disposición de las autoridades de salud para que se utilicen como espacios para recibir pacientes infectados. En ese contexto, Silvina Martínez, la abogada de Margarita Stolbizer y amicus curiae en la causa Hotesur en la que se investiga a Cristina Kirchner y sus hijos Máximo y Florencia por lavado de dinero, le pidió al Tribunal Oral Federal 5 (TOF5) que los juzgará que destine a los hoteles de la familia para alojar pacientes con coronavirus. El TOF5 aún debe fijar fecha para el inicio del juicio contra los Kirchner. En el expediente se investiga si a través de los emprendimientos hoteleros Los Sauces y Hotesur la familia de la actual vicepresidenta lavó dinero con la ayuda de empresario amigos, Lázaro Báez y Cristóbal López. El hotel La Aldea ubicado en la localidad santacruceña de El Chaltén. Martínez le propuso al tribunal que destine como lugares de internación a los hoteles Alto Calafate, Los Sauces y Las Dunas, ubicados en El Calafate; y al hotel La Aldea de El Chaltén. Todas esas propiedades están bajo intervención judicial que en algunos casos los administra y en otros sigue de cerca todos los movimientos. \"Estos hoteles podrían usarse para alojar pacientes contagiados sin síntomas graves y aquellos que no necesitan atención hospitalaria. De esta forma se evitaría que colapse el sistema de salud y que los hospitales sean utilizados solo para casos graves\", detalló la abogada en su escrito En Santa Cruz, hasta este domingo por la tarde había 9 casos de infectados con coronavirus. 8 de los cuales están en El Calafate y 1 en Puerto San Julián. Según datos oficiales hay otros 48 casos bajo sospecha en las localidades de Las Heras, Perito Moreno, Pico Truncado, Puerto Deseado, Puerto Santa Cruz, San Julián, Río Gallegos, El Calafate y 28 de Noviembre. El hotel Los Sauces propiedad de la familia Kirchner en Calafate está cerrado desde 2016. El 13 de marzo, la gobernadora de Santa Cruz, Alicia Kirchner, había dispuesto la Emergencia Sanitaria para toda la provincia y creó un Comité Operativo de Emergencia para actuar, en sintonía con el gobierno nacional, ante el avance de la pandemia. Los datos de la provincia detallan que hay unos 700 casos en en aislamiento total a la espera de confirmar si son portadores del Covid-19. Según fuentes oficiales de la provincia necesitan más camas para no saturar el sistema de salud. El hotel boutique Los Sauces está pegado a la casa que Cristina Kirchner tiene en El Calafate y está abandonado desde hace unos cuatro años. No volvió a abrir las puertas. La Aldea también está cerrado desde 2016 y la obra de ampliación y remodelación que se había encarado bajo administración Kirchner, quedó inconclusa. El hotel Las Dunas propiedad de la familia Kirchner en Calafate, reabrió las puertas en diciembre pasado. Las Dunas reabrió sus puertas en diciembre pasado. Aunque está intervenido por la Justicia, un grupo chileno se encarga de la administración. El Alto Calafate tiene una situación similar. Está abierto y bajo intervención judicial. Los casos Hotesur y Los Sauces, que se investigaron por separado, se juzgarán en un único juicio oral. En este expediente está involucrada Florencia Kirchner, quien acaba de regresar de Cuba tras estar un año bajo un tratamiento médico. Mientras estuvo en La Habana tenía que presentar informes médicos periódicos y presentarse en el consulado para dar fe de que estaba en ese país. Según la hija de la vicepresidenta su enfermedad fue producto de la ella denominó una \"persecución judicial\".   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/armonia-politica-riesgo-juego-larreta-propuestas-crisis-pichetto_0_E3jSBD1w3.html","date":"29/03/2020 - 19:34","title":"Armonía política en riesgo, el juego de Larreta y las propuestas de crisis de Pichetto","abstract":"La oposición reclama que sesione el Congreso. Y hay más tensión de la que se ve en la superficie.","author":"Ignacio Zuleta","key_words":"CoronavirusAlberto FernándezHoracio Rodríguez LarretaMario NegriAlfredo CornejoHoracio Rodríguez Larreta","body":"La trampa de la política se apodera de la batalla contra el coronavirus. Cada poder busca justificar su existencia ante la corrida informativa que produce la peste en todo el mundo. Por acá los poderes se justifican con acciones que den racionalidad a movimientos de baja intensidad probatoria. El Gobierno hace una semana dijo que prolongaría la cuarentena hasta después de Pascuas. Demoró el anuncio, a la espera de que la curva de casos justifique esa prolongación. No fuera que los números demuestren que paralizar el país haya sido en vano. Y si sirve paralizar todo el país, incluso en regiones en donde hay poco registro de contagio –seguramente por falta de testeo, pero de eso no se habla–. Por otra parte, el Gobierno muestra a sus funcionarios desplegados sin barbijo en reuniones a veces masivas, como las del Presidente con sus ministros o con los expertos. Suben y bajan de los helicópteros y se muestran como los héroes que sacrifican la salud propia, mientras sus opositores hacen gestos desde la campaña de cristal de Internet. Para unos, la realidad de los próceres; para los otros, la prohibición de salir de sus casas. Quien manda decide los movimientos de sus adversarios. El mundo ideal para quien manda, pero para saltarse eso es que los legisladores tienen fueros. Integran la asamblea del pueblo, no hay nadie por encima de ellos.  La oposición busca salirse del corralito que, por ejemplo, indispone al Congreso ante la opinión pública. ¿Cuánto tiempo va a pasar para que el público, que ensalza las lindezas de Alberto como líder del proceso, se pregunte para qué siguen cobrando sus salarios los senadores y diputados? ¿Para quedarse en casa hablando por whatsapp? Esto comienza a desencadenar nuevas situaciones de descongelamiento. La primera es el reclamo de la oposición de Cambiemos de que esta semana el jefe de Gabinete haga su primer informe ante el Congreso de los diputados, como prevé el artículo 101 de la Constitución, que debe ocurrir todos los meses, cámara de por medio. El reclamo del interbloque es que se haga presencial, no virtual, y que Santiago Cafiero hable ante los jefes de los bloques. Una reunión de una veintena de personas, aisladas con barbijo, alcohol en gel y previa medición de la temperatura corporal. Es la antesala de pedidos más severos de romper la campana de cristal, para que se traten en el recinto, y no por Internet, proyectos como el que firmaron Alfredo Cornejo y Mario Negri, que les entrega a las provincias, según el distribuidor de la coparticipación, los fondos atenientes –las Ayudas del Tesoro Nacional, ATN– más un 30% de lo que se recaude por lo que se llamó el fondo sojero, que se alimenta de las retenciones al yuyito. Es parte de un pedido más amplio, pero quieren adelantar un debate que puede romper el romance de conveniencia entre oficialismo y oposición, en la trinchera de la peste. La oposición se enteró este domingo que el gobierno se dispone a repartir unos $ 6.000 millones a las provincias, pero deja afuera a la Ciudad de Buenos Aires. La Nación tiene suspendido un conflicto con el distrito de Horacio Rodríguez Larreta por el reparto de la coparticipación. La peste detuvo las negociaciones pero no la pelea, que se libra con más fiebre.  Esta marginación toca uno de los nervios de la trampa política. Rodríguez Larreta es el gobernador del distrito vidriera del país, cuya suerte se juega en esta batalla tanto o más que Alberto Fernández, que debutó en el cargo hace tres meses. Larreta viene gobernando la CABA desde 2007, y tiene número sacado como candidato presidencial para 2023. Provee un 30% de la asistencia médica a los vecinos de la provincia de Buenos Aires, y reserva el 70% para sus propios contribuyentes. El equipo de crisis que sesiona todas las mañanas en las oficinas de la calle Uspallata está convencido de que si la Ciudad no tuviera que asistir a los bonaerenses, podría enfrentar la peste con éxito. Tiene varias ventajas. Una es que sus relaciones con Alberto se han convertido casi en un contagio. Lo mismo con Axel Kicillof. Con ellos tiene una coordinación política y técnica que la Nación no tiene, por ejemplo, con la provincia de Buenos Aires. Allí el gobernador tiene que vérselas con la rebeldía y la autonomía de los intendentes, que se juegan el pellejo en sus territorios y toman decisiones según sus medios y sus intereses. Larreta les resuelve a los demás temas que sólo él domina, por ejemplo, adelantar la habilitación del sanatorio Antártida, del sindicato de los Camioneros, para que puedan alojarse los viajeros que llegan de zonas de riesgo y que necesitan algún aislamiento. Esto se lo agradeció Axel a Horario en público en un acto con Hugo Moyano. Logró que sindicatos amigos como el de Gastronómicos le cediera hoteles, lo mismo que Comercio. También negoció con hoteles privados como el Panamericano o el Presidente, para que se alojen allí los cuarentenados, a costa de la Ciudad. ¿De cuánto estamos hablando? Les pagarán un fijo de $ 1.000 por día por cada pasajero. ¿Y la comida? Eso corre por otro lado, y se está negociando.  Estas medidas obligan a decisiones políticas que pueden resbalar en la trampa que obliga a todos los gobiernos a seguir las instrucciones más severas, so riesgo de que los acusen de negligencia. La crisis hace ganar a los maximalismos. La intención de promover una sesión presencial de la Legislatura, con aislamiento, como ocurrió esta semana en el Capitolio cuando se aprobó la ley Trump, es para darles validez a compras directas, licitaciones abreviadas y otras medidas que necesitan blindaje jurídico, y frenen futuras cataratas de demandas. Larreta se suma al reclamo de que se autorice una sesión de la Legislatura porteña para convertir en ley, como un espejo, las restricciones del DNU de Alberto limitando la circulación. Las medidas de control las aplica la policía local bajo el argumento de la flagrancia, pero en cualquier momento va a haber un escándalo político, por la liberalidad con la que policías y porteros –agentes del dirigente gremial más poderoso de este gobierno, Víctor Santa María– aplican sanciones por la sola cara del vigilado, te diagnostican el virus y te tenés que guardar. El llorado Simón Lázara dio la idea, por la ley que lleva su nombre (la ley 23.950) que prohibió la aplicación del ojo del policía para detener a quien creía sospechoso. Esa norma la quiere discutir el gobierno de Larreta en la Legislatura, así como todas las otras que regulan, a nivel local, las relaciones entre particulares. Larreta es de los políticos que anda por todos lados sin barbijo. Esta pelea es la ideal para su fisonomía política, la de un hiperactivo que propone un estado de obras, sin argumentos ideológicos y sin fronteras políticas. Así como va por el mundo de la mano de Alberto, que no da un paso sin él, cruza sonrisas en público con Axel, pero también mantiene conversaciones con los poderosos en serio del oficialismo, como Gerardo Morales, y del peronismo, como Juan Schiaretti. El gobernador de Córdoba manda en el segundo distrito del país en tamaño, y todavía no se conoce la real incidencia del virus en una población con mucha movilidad y mucho turismo. Depende, como en todo el país, de que aumenten los tests. Y quiere tener en Larreta a su mejor socio.  En esto el impulso larretista coincide con el de Miguel Pichetto, que ha dedicado la semana reclamar que se reúna el Congreso, para darles forma de ley a decisiones que el Gobierno toma por DNU, y que pueden ser objeto de futuros litigios judiciales. O para impulsar normas que preparen el día después de la crisis, y saquen a la economía del marasmo que lleva, por acá, más un año. Este paquete que reclama Pichetto incluye una baja del impuesto a las Ganancias de las empresas, una baja de los intereses de los créditos de los bancos a la producción, el auxilio de emergencia directo a la masa salarial de empresas, generalizando el sistema de los Repro –auxilio para el pago de salarios–, una moratoria fiscal también de emergencia, que libere a los empresarios, monotributistas y cuentapropistas informales de la pandemia de fondo, que es la caída de la economía. Entre las medidas que reclama Pichetto en leyes del Congreso, figuran también normas de protección de empresas nacionales. Esgrime como antecedente las que sancionó el Congreso en 2002: modificaciones a Ley de quiebras para suspender el cram down (apropiación de empresas endeudadas por los acreedores); las de protección a firmas nacionales, como la ley cultural que limitó la extranjerización de medios, y que hoy cree que debería ampliarse a todas; una adaptación de los códigos a la situación de las compañías. Cita como reminiscencia los Acuerdos Preventivos Extrajudiciales (APE), para facilitar los contratos celebrados entre los deudores en crisis. \"La APE fue una creación legislativa de la que participé yo en aquellos años, junto a Oscar Lamberto, Cristina de Kirchner, Miguel Toma, Humberto Roggero, Rafael Pascual, Jorge Remes Lenicov, José Luis Pesoa, Jorge Capitanich. Mucha de esta gente está hoy aún en actividad y podrían aportar mucho de aquella experiencia.” “Hoy YPF vale USD 1.000 millones -argumenta Pichetto-, puede aparecer un tipo que se la lleve por ese precio y es la principal empresa argentina\".  La oposición leyó hace varios días el informe de Nadine Argañaraz, una economista de gran predicamento profesional del Iaraf (Instituto Argentino de Análisis Fiscal) y quien fue miembro del equipo de Alfonso de Prat-Gay. El documento incluye un recetario difícil de discutir, pero duro de domar: 1) es clave –dice– asegurar a cada provincia y municipio del país el financiamiento necesario para que pueda dotar de liquidez al sector privado; 2) el financiamiento casi exclusivo que hoy existe es la emisión de pesos; 3) propone que el financiamiento de las medidas tributarias, que impliquen resignación transitoria de ingresos por parte de provincias y municipios, se realice a través de adelantos de coparticipación (es decir como préstamos), que deberán ser cancelados en el momento que previamente se determine (en la propuesta se sugiere como mes de devolución al mes de octubre de 2020); 4) esos auxilios debieran anunciarse de manera perentoria, preferiblemente antes del inicio del mes de abril. La minuta, contundente, analiza las 262 medidas que han tomado gobiernos de todo el mundo para enfrentar la peste. \"El 58% del total de las medidas –sintetiza -estuvo dirigida a mejorar el flujo de caja de las empresas y comercios, garantizando liquidez para las actividades privadas.”  El panorama se agrava si se miran algunos nichos como la producción de hidrocarburos. Uno de los informes más leídos del sector, que produce el ingeniero Daniel Gerold, informó esta semana que \"la demanda de naftas se redujo 80% en algunos días, para moderarse en los 'días hábiles' de esta semana, igualmente con caídas de 70-75% a excepción de CABA, con algo de mayor movimiento. La demanda de gas oil, que tuvo impacto de 60% en el inicio, se 'moderó' a 40/50%. La demanda de jet fuel colapsó entre 90% y 100%. La consecuencia de la ausencia de demanda interna para el crudo, será poder vender petróleo con la menor pérdida posible, o encontrar formas para su almacenamiento\". El dictamen afirma que \"el impacto súbito y sin precedentes forzará una readecuación histórica en la industria petrolera argentina\".  El marco global le da un contexto rico para el debate, que se abre cada día más hacia lo político y sale de lo médico. Es la hora de los bleeding hearts (corazones sangrantes) que esperan que, como dice el filósofo coreano Byung Chul Han, el virus les facilite la revolución. Los hay de los dos lados. Quienes representan la insurgencia perpetua, como el teólogo Boff, o por acá Juan Grabois, dicen que el mundo cambió y que ya nada será igual. Y que el capitalismo, herido, se volverá a las cavernas. Del otro lado, están quienes creen que sólo el mercado salvará al planeta del estatismo que precipitó estas pestes. Lo más seguro es que nada cambie mucho, porque nunca cambia. Lo que pasa con la peste es porque el mundo es como es, y la salida saldrá del un mundo tal como es. Lo demás es fantasía de urgencia. La urgencia es fruto de la conmoción. Para algunos este sacudón hará parir al hombre nuevo, el de la fe cristiana o el del Che Guevara. Para otros, sólo saldremos reforzando los avances de la sociedad humana, que son más libertad y más sentido de la igualdad. Hay mucho barbijo sobre los ojos, o sobredosis de alcohol en gel.  Los bleeding hearts viven colgados de las planillas del Excel del Indec o del Observatorio de la Pobreza de la UCA, y lo implantan ahora para explicar los daños de la peste, como antes los aplicaban para castigar el dedo de Moreno que negaba la pobreza, o para defender los números de la oposición macrista. O después para representar las miserias de la herencia recibida por el gobierno peronista. Las aplicaron también para justificar o negar -según fuera el caso- las condiciones para un proyecto de despenalización del aborto. Ahora ese mismo rosario de vergüenzas en flor (Ferrer) se aplica para mostrar que la amenaza del virus puede estallar en conflictos de orden público en el conurbano. Estos conflictos justifican posicionamientos de gatillo fácil, pero que nunca llegan. Son legendarios desde el año 2001 y ya amenazaron la estabilidad del gobierno de Cristina en diciembre de 2014, con fantasiosos motines policiales que desmantelaban la seguridad en el conurbano. Inolvidable el pánico de los gobernadores que se apilaron junto a Cristina, para sobrellevar el último uso de la amenaza de la muchedumbre como reparador social. Quizá se acerquen más a la realidad los curas villeros, que conviven con estas realidades sin ira, cuando dicen que \"las mujeres de nuestros barrios son profundamente progresistas. No se dejan seducir por el individualismo y asumen en sus decisiones los valores de la comunidad. Muchas veces son madres de sus hijos y de los del pasillo\". Difícil que detrás de esa percepción haya violencia o amenaza de violencia. En esas miradas sobre la pobreza y su capacidad de generar violencia, hay mucho de radicalismo burgués, mucha lectura de sociología barata y zapatos de goma, en libros usados comprados en librerías de la calle Corrientes y con subrayados ajenos. Es lo que llama Francisco, miradas desde el centro sobre la periferia: \"El centro con todo su poder se impone, domina y hace oídos sordos a las voces de la periferia. Hay que mirar el centro desde la periferia. Si se siguiera este camino captaríamos la sabiduría de los barrios populares y de las provincias del interior\". Nada indica que haya usinas de violencia. Entre los políticos hay también mucha mirada desde la combi oficial; hay funcionarios que han visto esta misma realidad desde la combi de Alicia Kirchner, después de la combi de Sergio Massa y ahora la combi de Alberto. Tanto va el cántaro al arroyo, que al final se rompe... COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cuarentena-empezo-salud-va-terminar-economia_0__DNjcYQuF.html","date":"29/03/2020 - 17:06","title":"Coronavirus en Argentina: la cuarentena empezó por la salud, pero se va a terminar por la economía","abstract":"El Presidente define la extensión del período de aislamiento obligatorio en un momento de urgencias sociales extremas.","author":"Ignacio Miri","key_words":"CoronavirusAlberto FernándezGinés González García","body":"Media humanidad está en cuarentena<U+200B> obligatoria. La agencia AFP calculó que este fin de semana hay más de 3.000 millones de personas de países de todos los continentes aisladas en sus casas, con prohibiciones más o menos rígidas que van desde la clausura total hasta los permisos para comprar comida o medicamentos y los paseos de las mascotas, como ocurre en Buenos Aires. La cuarentena está. La pregunta ahora es cuándo levantarla y, sobre todo, cómo hacerlo. El presidente Alberto Fernández<U+200B> define en estas horas en Olivos la extensión del período de aislamiento obligatorio. Desde hace ya una semana se sabe que la nueva fecha de cuarentena se extendería hasta después de la semana santa, es decir, el 13 de abril. La pregunta es: ¿por qué esa fecha? Ginés González García, ministro de Salud, viene corriendo hacia el invierno sus propias estimaciones sobre cuándo ocurrirá el pico de casos de coronavirus. Primero había calculado que la explosión ocurriría a mediados del mes próximo, y luego ya empezó a hablar de fines de abril o directamente de mayo. Sus cuentas varían porque sigue los picos históricos de años anteriores de influenza A y B en el país, que suelen ocurrir con las primeras olas de frío. Ese es el gran temor de González García: que se superpongan los picos de las dos enfermedades. Si eso ocurre, no hay modo de que la estructura sanitaria aguante. Cálculos del sector privado de la salud indican que en la Argentina hay 160.000 camas en centros de salud. Alrededor de 70.000 están en clínicas y sanatorios privados. Hoy mismo, según los números de las cámaras empresariales que reúnen a las clínicas, más del 80% están ocupadas por pacientes. Diferentes gobiernos provinciales anunciaron la adecuación de predios y la preparación de hoteles para multiplicar esa cifra. El problema es que, de esas camas, sólo 8.500 son de terapia intensiva y unas 5.000 -siempre según datos actualizados de la industria- tienen acceso a un respirador. En este caso, el factor de ocupación de hoy se acerca al 100%. No todas las camas de terapia intensiva tienen respiradores, y, en el caso de los sanatorios más pobres o de algunos hospitales públicos, no todos los respiradores funcionan. El plan del Gobierno es agregar 1.500 respiradores nuevos a esa cuenta en 30 días. Además, según admiten en el Ministerio de Salud, en la Argentina la cuestión crítica no es la infraestructura, y, por ahora, ni siquiera los escasos respiradores. Lo que más falta son médicos, enfermeras y técnicos. El personal de la salud necesario para atender a todas las camas será la clave de esta crisis, según el propio González García le repite al Presidente. En ese caso, como siempre ocurre en la Argentina, la frazada es corta. Como sucede en el sistema educativo e incluso entre los policías, en el área de salud reina el doble o triple empleo. Los salarios del personal médico, de enfermeras y técnicos no alcanzan para pagar los gastos de una familia, y por eso esos trabajadores recorren diferentes clínicas, hospitales y consultorios privados en un mismo día. Ahora que el sistema público necesita que esos trabajadores estén disponibles las 24 horas ¿quiénes van a trabajar en las clínicas y sanatorios privados? ¿Quiénes van a atender las nuevas camas que se montarán en gimnasios, centros de convenciones y hoteles? Otra pregunta más inquietante: ¿quién reemplazará al 15% o 20% de trabajadores de la salud que se contagiarán de coronavirus según marcan las estadísticas de los países con la epidemia más avanzada? Todo ese cuadro de situación es el que analizó el Presidente en Olivos. González García dice: \"Si no explotan los casos, tenemos que seguir con la cuarentena. Y si explota la cantidad de casos, también tenemos que seguir con la cuarentena\". Además, si el ministro espera que el pico de la enfermedad ocurra en mayo, ¿qué lógica tiene salir de la cuarentena en abril?. Para decirlo de otro modo, si el día del comienzo de la cuarentena total se informaron 30 contagios y la cuenta total llegaba a 158, con tres de ellos muertos, ¿quién tendrá el valor de abrir las puertas a la calle cuando esas cifras se multipliquen? Con ello queda claro que la Argentina entró en cuarentena por razones sanitarias pero dejará el aislamiento por las urgencias de la economía. Las curvas de la caída de la actividad económica no serán tan pronunciadas como en otros países simplemente porque aquí se acumula casi una década de estancamientos y derrumbes, pero también hay que decir que la capacidad del Estado para amortiguar la caída es poco más que simbólica. En la Argentina parece reproducirse la grieta económica de la pandemia que se ve en todos los países de Occidente con restricciones a la circulación más o menos rígidas: las personas que dependen de sus ingresos diarios para comer están en las calles y quienes tienen ahorros o un salario en blanco pueden quedarse protegidos en sus casas. Las condiciones de hacinamiento en las que viven los pobres en el Conurbano bonaerense, tal como publicó Ismael Bermúdez en Clarín tomando datos de la UCA, hacen imposible cualquier precaución sanitaria. Un 22 por ciento de los 12,3 millones de personas que viven en ese conglomerado no tienen siquiera agua corriente para lavarse las manos cuando llegan a sus casas. Ese dato solo sirve para poner en perspectiva la gravedad de lo que ocurrió el viernes, cuando varios cientos de miles de beneficiarios de la Asignación Universal por Hijo y Jubilados se agolparon durante horas frente a los pocos cajeros automáticos de las zonas más postergadas de la provincia de Buenos Aires para retirar en efectivo el bono extraordinario que pagó la ANSeS en lo que podría considerarse el mayor opuesto posible al aislamiento social que impuso el Gobierno. Cualquier sanitarista diría que el aislamiento social obligatorio hecho de esa manera -con los jubilados haciendo colas amontonados junto a personas jóvenes, por ejemplo- no tendrá mucha utilidad. Pero la Argentina no puede ocuparse de otra cosa que no sea la pura urgencia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-apoyo-ex-presidentes-dirigentes-izquierda-condonen-deuda-argentina_0_6S_DMdGBs.html","date":"29/03/2020 - 16:29","title":"Coronavirus: apoyo de ex presidentes y dirigentes de izquierda para que condonen la deuda a la Argentina","abstract":"Dilma Rousseff, Rodríguez Zapatero y Rafael Correa, entre otros, firmaron un documento. Apuntan a los organismos multilaterales.","author":"Natasha Niebieskikwiat","key_words":"Coronavirus","body":"Un grupo de dirigentes de izquierda, entre ellos militantes del Grupo de Puebla, lanzó una campaña para que, en medio de los estragos a la economía que causa la lucha contra el coronavirus, los organismos multilaterales \"condonen las deudas externas soberanas de los países de América Latina\". Sería un claro beneficio para la Argentina, dado el volumen sus problemas. Entre quienes promueven esta idea se encuentran amigos de Alberto Fernández, como el titular de la Comisión de Relaciones Exteriores del Senado y ex canciller Jorge Taiana; los ex presidentes Dilma Rousseff, de Brasil; José Luis Rodríguez Zapatero, de España;  Rafael Correa, de Ecuador; Ernesto Samper, de Colombia; y dirigentes del Grupo como el ex vicepresidente Alvaro García Linera (refugiado aquí) y el chileno Marco Enriquez-Ominami. Se agrupan en el llamado Centro Estratégico Latinoamericano de Geopolítica (CELAG), que el sábado se pronunció así: \"Ante tantas dificultades económicas, producto del avance de la pandemia del COVID-19, la condonación de la deuda externa es una acción tan justa como necesaria. Lo mismo ocurrió en otros momentos históricos marcados por grandes catástrofes como guerras, enfermedades y pandemias\". Y pidió que \"a la mayor urgencia\" se convoque a la Asamblea General de las Naciones Unidas para que promueva una resolución en ese sentido y que fomente \"el proceso de reestructuración con los acreedores privados\". Esta iniciativa, que sigue resultando periférica si se piensa en los objetivos que tienen hoy las grandes potencias, viene siendo deslizada por el propio Fernández, en sus recientes conversaciones internacionales. Encuentros que fueron virtuales y organizados de manera extraordinaria para coordinar políticas sanitarias, económicas y financieras que le hagan frente a la pandemia. Uno tuvo lugar el jueves pasado y en el participaron todos los líderes de los países del G20, entre ellos Donald Trump, Xi Jinping, Vladimir Putin y Emmanuel Macron. Jair Bolsonaro, reacio a comprometerse en esta lucha, pegó un faltazo. \"La urgencia que marcan las muertes ,nos obliga a crear un Fondo Mundial de Emergencia Humanitaria\", empezó diciendo el mandatario argentino en pantallas de televisión puestas en Olivos para que se comunicara con sus colegas. Habló de un \"falso dilema\" entre preservar y la economía y la salud. E invocando al Papa Francisco pidió a este grupo de potencias y emergentes que sus decisiones no estén \"libradas a la lógica del mercado, ni preservadas a la riqueza de individuos o naciones\". Entonces celebró que a su criterio \"el FMI y el Banco Mundial adviertan el ocaso del presente\", y \"reconozcan lo insostenible de las deudas que soportamos los países más postergados\". En otra aparición regional de hace más de una semana, el presidente desenfundó su propia versión de la Tercera Posición en política exterior del peronismo (\"ni yankees ni marxistas\" y \"antiimperialista\"). También en videoconferencia, Fernández le dijo al grupo que todos los países debían ser invitados en tiempos de lucha contra la pandemia. Se refería sin nombrarla a Venezuela, no incluida en esta Prosur, que reemplazó a la Unasur. Detrás de estas posiciones intermedias hay conversaciones de Alberto F. con su gente. Con sus amigos Eduardo Valdés, que acaba de asumir la presidencia de la Comisión de Relaciones Exteriores de Diputados; con el secretario general de la presidencia, Julio Vitobello, y también con el propio canciller Felipe Solá, cuyo equipo comenzó a afilar esta idea de insistir con la Tercera Posición. A los Estados Unidos le muestra que no es aquel aliado al chavismo que encarnó el kircherismo y el cristinismo entre 2003 y 2015, y que al mismo tiempo no quiere aislamientos y sanciones para Caracas. Pero además, a los europeos les da señales de que con Argentina no hay espacio en el Mercosur para otro Bolsonaro. El brasileño no tiene buena prensa en el frente internacional. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-define-extension-cuarentena-videoconferencia-gobernadores_0_XCG9f3rji.html","date":"29/03/2020 - 15:37","title":"Coronavirus en Argentina: Alberto Fernández extendió la cuarentena hasta que termine Semana Santa","abstract":"Lo resolvió tras una reunión con los gobernadores a través de una videoconferencia. Los expertos en salud le aconsejaron prorrogarla. “Los resultados iniciales nos alientan a seguir en este camino”, dijo el mandatario.","author":[],"key_words":"Alberto FernándezCuarentenaÚltimas Noticias","body":"El presidente Alberto Fernández anunció la extensión de la cuarentena obligatoria en todo el país hasta que termine Semana Santa. Fue luego de la reunión que mantuvo con los gobernadores desde la Quinta de Olivos a través de una videoconferencia. La cuarentena rige desde el 20 de marzo y concluía originalmente este martes. \"Los resultados iniciales son interesantes, son buenos, nos alientan a seguir en este camino\", dijo el mandatario. La extensión de la cuarentena ocurre cuando se registran 820 casos oficiales de coronavirus en el país, según el reporte del Ministerio de Salud de la nación. Los pacientes fallecidos son 21. Este domingo hubo 75 casos nuevos y dos muertos. Foto oficial de presidencia del encuentro por videollamada entre los gobernadores y Alberto Fernández. Según surge del reporte diario de la cartera de Salud, se registraron 16 nuevos casos confirmados en la provincia de Buenos Aires, por lo que ya son 217 los infectados en esa jurisdicción. Además, se sumaron 13 positivos en la Ciudad, lo que lleva el número de infectados en Capital a 258.<U+200B> Así, en la zona metropolitana se concentra casi seis de cada 10 contagios reportados en el país. \"Cuando dispusimos la cuarentena obligatoria nos preguntábamos si los argentinos seríamos capaces de respetar la cuarentena. Estoy muy contento de cómo nos comportamos en la sociedad. Más del 90% cumplieron, se quedaron en sus casas y protegieron a sus hijos y los adultos mayores\", aseguró Fernández en la conferencia que ofreció desde Olivos. Siguió: \"Parte de los del 10% salió a trabajar como los médicos y médicas, Fuerzas de seguridad, transportes alimentos y remedios, o atienden almacenes supermercados y farmacias. Hay un número muy bajo de gente que no cumplió. Les pasó lo que les iba a pasar, Avisamos que íbamos a ser estrictos\". <U+200B>El mandatario dijo que \"es espeluznante ver cómo crece esta pandemia\". Continuó: \"Pusimos la cuarentena para que el crecimiento sea lento. Al mismo tiempo proveernos de insumos. y que nos permita esperar para ver si encontramos el medicamento o la vacuna\". Alberto Fernández le apuntó duro a algunos empresarios por la situación de despidos y suspensiones. \"No podemos en semejante crisis desamparar a alguien dejándolo sin trabajo. Acá de los que se trata para muchos de los empresarios es de ganar menos, no de perder. Bueno muchachos, les tocó la hora de ganar menos. Y así lo voy a hacer respetar\". Y finalizó: \"A todos los compañeros que viven en barrios humildes les pido que respeten la cuarentena. El riesgo existe allí. Y cuiden a sus abuelos. Está en sus manos poder hacerlos respetando la cuarentena\". Desde Olivos habían participado de la videoconferencia del encuentro, además de Fernández, el gobernador Axel Kicillof; el jefe de Gabinete, Santiago Cafiero; y el ministro del Interior, Eduardo de Pedro.<U+200B> Según averiguó Clarín, Alberto Fernández le pidió allí a los gobernadores que sean severos con las empresas y comerciantes que suben los precios y afirmó: \"Hace falta que los especuladores tengan un castigo y si les duele el bolsillo mejor\". Asimismo, Fernández defendió la extensión de la cuarentena con este argumento: \"De la economía se vuelve, de las muertes no se vuelve más. De la caída del PBI (Producto Bruto Interno) se vuelve, de la muerte no\". A través de la videollamada, estuvieron los gobernadores de Chaco, Jorge Capitanich; de Chubut, Mariano Arcioni; <U+200B>de Córdoba, Juan Schiaretti; de Corrientes, Gustavo Valdés; de Entre Ríos, Gustavo Bordet; de Formosa, Gildo Insfrán; de Jujuy, Gerardo Morales; de La Pampa, Sergio Ziliotto; de La Rioja, Ricardo Quintela, y de Misiones, Oscar Herrera Ahuad. También están presentes los mandatarios de las provincias de Neuquén, Omar Gutiérrez; de Río Negro, Arabela Carreras; de Salta, Gustavo Sáenz; de San Juan, Sergio Uñac; de San Luis, Alberto Rodríguez Saá;<U+200B> de Santa Fe, Omar Perotti; de Santiago del Estero, Gerardo Zamora; de Tucumán, Juan Manzur; de Catamarca, Raúl Jalil; de Santa Cruz, Alicia Kirchner, y el jefe de gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta. La metodología de reunirse con especialistas y con los gobernadores antes de definir la cuarentena fue la misma que adoptó el jueves 19 de marzo, cuando había anunciado la primera estapa del aislamiento social preventivo y obligatorio. Antes de afrontar la videoconferencia con los gobernadores, el Presidente estuvo reunido con especialistas que le sugirieron extender la cuarentena más allá del 31 de marzo. \"Unánimemente todos los que están aquí han opinado que hay que prolongar la cuarentena, y esto ha quedado a disposición del Presidente\", contó el ministro de Salud de la Nación, Ginés González García en una conferencia de prensa en la Quinta de Olivos. El ministro estuvo rodeado de los ocho especialistas, considerados asesores expertos: la embajadora especial de la OMS/OPS para América Latina y el Caribe, Mirta Roses; el director científico de la Fundación Huésped, Pedro Cahn; el titular de la Sociedad Argentina de Infectología, Omar Sued, y los especialistas Ángela Gentile, Pablo Bonvehi, Gustavo Lopardo y Tomás Orduna. En ese sentido, el infectólogo Pedro Cahn explicó que el proceso de salida de la cuarentena \"será progresivo\" y enfatizó que la mejor manera de combatir el virus sigue siendo \"que la gente se quede en casa\". Minutos antes, el propio ministro y los expertos habían estado junto a Fernández y varios funcionarios de su gabinete, para analizar las medidas necesarias para mitigar el impacto de la pandemia de coronavirus en el país. El ministro de Salud Ginés González García junto a los expertos, tras la reunión con el Presidente. Participaron de ese encuentro el jefe de Gabinete, Santiago Cafiero; el ministro de Salud, Ginés González García; el secretario de Asuntos Estratégicos, Gustavo Béliz; el secretario general de la Presidencia, Julio Vitobello; la secretaria de Acceso a la Salud, Carla Vizzotti, y el asesor presidencial Alejandro Grimson.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-patricia-bullrich-afirmo-respaldaran-gobierno-darse-mano-_0_ZF-XUUAd0.html","date":"29/03/2020 - 14:49","title":"Coronavirus en Argentina: Patricia Bullrich afirmó que respaldarán al Gobierno “en todo menos en darse la mano”","abstract":"Ironizó respecto a la principal manera de contagio del virus. Además, pidió a la ciudadanía cumplir con el aislamiento.","author":[],"key_words":"CoronavirusPatricia Bullrich","body":"Patricia Bullrich contó de algunos detalles de la cumbre por videoconferencia de Juntos por el Cambio y el PRO que realizaron junto a Mauricio Macri, Horacio Rodríguez Larreta, María Eugenia Vidal y Miguel Ángel Pichetto para cerrar filas con el Gobierno en medio de la crisis por el coronavirus en Argentina. \"Creemos en el diálogo, somos buenos opositores, somos opositores leales en el sentido de que en situaciones como esta no estamos impidiendo el trabajo común y tratamos de encontrar puntos de trabajo necesarios para la gente\", afirmó en diálogo con radio Mitre. Y se permitió ironizar respecto a que respaldaran al Ejecutivo, \"en todo menos darse la mano\". La extensión de la cuarentena, que el presidente Alberto Fernández anunciará en los próximos días, es una de las medidas que la principal fuerza opositora se comprometió a apoyar en señal de una clara señal de la baja del tono de las diferencias políticas sobre el manejo de los test y los paliativos económicos. La presidenta del PRO contó que durante la videoconferencia se intercambio información respecto de lo que está realizando el Gobierno de la Ciudad de Buenos Aires, a cargo de Horacio Rodríguez Larreta. La Capital Federal es una de las más impactadas por los casos de coronavirus, según el último relevamiento oficial hay 304 casos confirmados, entre 242 residentes y 62 no residentes, con 16 nuevos casos y un fallecido. \"Planteamos esta idea de mejor el aislamiento, que la posibilidad de estar tres o cuatro aislados con la situación económica paralizada, con las familias y los barrios con situaciones difíciles. Más cumplimiento ahora significa salir en el menor tiempo posible, esta evaluación se va a hacer de acuerdo al crecimiento de la pandemia\", expresó. Bullrich expresó su preocupación respecto los trabajadores formales, las empresas, los monotributistas que no tienen ni la 1 ni la 2 y a los jubilados que cobra 20.000 mil pesos que no tienen \"ningún tipo de ayuda\". \"Hay muchas cosas que uno piensa en estos momentos sobre distintos sectores que no están recibiendo ayuda. Pero hablamos en términos generales, no queremos puntualizar porque es el Gobierno que debe tomar medidas y que tiene la claridad de con qué recursos está contando y el límite de los recursos con que cuenta\", remarcó la ex ministra de Seguridad de la Nación. Y adelantó que seguirán comunicando las propuestas de Juntos por el Cambio, en función de \"las responsabilidades parlamentarias y de gobierno\" que tienen como fuerza opositora en un marco constructivo. \"Estamos trabajando todos los días en nuestras posibilidades y acompañando al Gobierno con este consejo importante que es hacer el mayor confinamiento ahora para no tener que estirarlo in eternum. Nos parece importante para que la gente pueda volver a la normalidad de la vida\", insistió Bullrich. Finalmente, la ex funcionaria se refirió a las fotos que circularon en las redes donde se podía ver las precauciones que tomaba para salir a hacer las compras. \"Soy la compradora designada. Los guantes son los únicos que tengo, no tengo otros. Los guantes los tiene que usar el personal médico y yo tengo los que son de lavar la ropa, los que compré\", afirmó. Y contó que encontró  \"un paquete que tenía de barbijos, creo que los compró mi marido en una casa de limpieza, que se venden para personal de limpieza\" Además, detalló que lleva \"sanitizante, alcohol en gel y unos pañuelitos para tomar las manijas\" y que luego llega a su casa \"a todo le paso agua con lavandina, lavo todo. Y después meto las cosas en la heladera o el freezer\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-pone-finalmente-marcha-hoy-certificado-unico-circular-cuarentena_0__pU2jBrf1.html","date":"29/03/2020 - 14:24","title":"Coronavirus en la Argentina: se pone finalmente en marcha el “Certificado Único” para circular durante la cuarentena","abstract":"Se había anunciado la semana pasada, pero recién este domingo se oficializó la resolución que lo reglamenta. Ya se puede tramitar, aunque la página del Gobierno funciona con problemas.","author":"Pablo Ibáñez","key_words":"CoronavirusArgentina","body":"Frente a la superposición de permisos y el cierre de fronteras internas en provincias y municipios, desde este domingo ya se puede tramitar el permiso único de circulación que otorga el Gobierno nacional y habilita al quien lo tenga a transitar por todo el país. La medida, cuando se prevé la extensión de la cuarentena por la llegada del coronavirus a la Argentina, la tomó el Ministerio del Interior a través de una resolución que se publicó en el Boletín Oficial. Aunque ya se puede tramitar desde este domingo, entrará en vigencia el próximo miércoles. Además, debido a la cantidad de gente que busca sacar el permiso, la página aparece recurrentemente como caída. El permiso que tiene habilitación nacional se llama \"Certificado Único Habilitante para Circulación\" (CUHC), y tiene carácter de declaración jurada para los \"aplicantes\" por lo que, el eventual \"falseamiento de datos\" dará lugar a sanciones que resulten aplicables según la normativa vigente. Una vez validados los datos, se emitirá el “Certificado Único Habilitante para Circulación – Emergencia COVID19”, que tendrá vigencia por el plazo de siete días corridos y podrá ser renovable. La Casa Rosada viene impulsando medidas de control con sanciones para quienes incumplan la cuarentena o no respeten las normativas para el aislamiento obligatorio que dispuso el presidente Alberto Fernández por decreto y que en los próximos días podría extenderse más allá del 31 de marzo. A través de la herramienta, desarrollada de manera conjunta entre la cartera de Interior y la Secretaría de Innovación Pública de Jefatura de Gabinete, podrán validar su situación los ciudadanos alcanzados en las excepciones previstas por el artículo 6° del Decreto Presidencial 297/20, y sus normas modificatorias y complementarias, así como en aquellas excepciones al \"aislamiento social, preventivo y obligatorio\" que en el futuro se establezcan. Al respecto, el ministro del Interior, Wado de Pedro, destacó que \"después del decreto que fijó el aislamiento social preventivo era necesario tener un sistema unificado y con criterio único para emisión de autorizaciones de circulación en todo el país\". Dicho certificado se valida a través de la plataforma “Trámites a Distancia” (TAD),  y será exhibido a requerimiento de la autoridad competente al momento de circular por la vía pública, junto con el Documento Nacional de Identidad. Durante este domingo, apenas anunciada la medida, la página web donde se tramita el permiso estuvo prácticamente caída. Fuentes oficiales dicen que es por la cantidad de gente que quiso ingresar, algo que por otra parte era esperable. A la vez, quedarán exceptuados de la obligación de tramitar el CUHC aquellas personas que deban desplazarse por razones de fuerza mayor. Entre los exceptuados figuran diferentes profesiones y personal. Los trabajadores de la salud, las fuerzas de seguridad, las fuerzas armadas, quiene se dedican a la actividad migratoria, el servicio meteorológico nacional, los bomberos y el personal control de tráfico aéreo. También funcionarios de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires. Y el personal de turno de la Justicia. También quienes deban asistir a familiares o personas con discapacidad o que necesiten una asistencia por su situación. El personal funerario, de la obra pública, de los servicios petroleros y del agro y la pesca. También quiene atienden en supermercados, farmacias, ferreterías, veterinarias y de provisión de garrafas. Quiene trabajan en los medios de comunicación también están exceptuados. La decisión de sacar un registro único nacional para habilitar a los exceptuados a circular responde a la idea del Gobierno de terminar de coordinar criterios. Hasta el momento regían diferentes tipos de permisos otorgados por provincias y municipios. Con la nueva medida, solo será válido el registro nacional. ARTÍCULO 1°.- Impleméntase el “Certificado Único Habilitante para Circulación – Emergencia COVID-19” para toda persona que encuadre en los supuestos previstos en el artículo 6° del Decreto N° 297/20 y en los artículos 1° y 2° de la Decisión Administrativa N° 429/20, así como en aquellas excepciones al “aislamiento social, preventivo y obligatorio” que en el futuro se establezcan. El “Certificado Único Habilitante para Circulación – Emergencia COVID-19” será personal e intransferible y deberá tramitarse a través de la plataforma “Trámites a Distancia” (TAD), ingresando a https://tramitesadistancia.gob.ar/, a efectos de su presentación a requerimiento de la autoridad competente al momento de circular por la vía pública, junto con el Documento Nacional de Identidad. ARTÍCULO 2°.- Exceptúase de la obligación de tramitar y portar el “Certificado Único Habilitante para Circulación – Emergencia COVID-19” a aquellas personas que deban desplazarse por supuestos de fuerza mayor, de acuerdo a lo establecido por el artículo 6°, inciso 6°, del Decreto N° 297/20. En estos casos, deberá acreditarse la excepción al “aislamiento social, preventivo y obligatorio” mediante documentación fehaciente que dé cuenta del suceso acaecido. ARTÍCULO 3°.- El MINISTERIO DEL INTERIOR efectuará los intercambios de información que resulten necesarios con organismos y entidades públicas y privadas para corroborar la veracidad de los datos consignados al momento de tramitar el “Certificado Único Habilitante para Circulación – Emergencia COVID-19”, requiriendo el consentimiento del solicitante cuando fuera pertinente en el marco de lo previsto por la Ley N° 25.326 y modificatorias. Una vez validados los datos, se emitirá el “Certificado Único Habilitante para Circulación – Emergencia COVID19”, que tendrá vigencia por el plazo de SIETE (7) días corridos, renovable. El falseamiento de datos en la tramitación del “Certificado Único Habilitante para Circulación – Emergencia COVID-19” dará lugar a la aplicación de las sanciones que resulten pertinentes según la normativa vigente. ARTÍCULO 4°.- La presente norma entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL. ARTÍCULO 5°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gines-gonzalez-garcia-especialistas-opinaron-unanimemente-prorrogar-cuarentena-_0_SoutRVg25.html","date":"29/03/2020 - 13:41","title":"Coronavirus en Argentina: “Los especialistas opinaron unánimemente que hay que prorrogar la cuarentena”, dijo Ginés González García","abstract":"Aunque el ministro de Salud explicó que la decisión final sobre la extensión la tomará Alberto Fernández.","author":[],"key_words":"CoronavirusCuarentenaGinés González GarcíaÚltimas Noticias","body":"Luego de una reunión entre Alberto Fernández y el comité de expertos para analizar la pandemia de coronavirus en Argentina, el ministro de Salud, Ginés González García<U+200B>, afirmó que\"los especialistas han opinado unánimemente que hay que prorrogar la cuarentena<U+200B>\". Sin embargo, el funcionario aclaró que la decisión final sobre la extensión del aislamiento obligatorio la tomará el Presidente, que esta tarde tendrá una videoconferencia con gobernadores sobre este tema. \"Unánimemente todos los que están aquí han opinado que hay que prolongar la cuarentena, y esto ha quedado a disposición del Presidente\", expresó el ministro de Salud rodeado de ocho especialistas durante la conferencia en la Quinta de Olivos. El presidente Alberto Fernández se reunió en Olivos con funcionarios de su gabinete y con miembros del Comité de Expertos de Salud. (Télam) El Presidente deberá decidir en las próximas horas qué pasará con la cuarentena después del 31 de marzo, la fecha tope que se puso cuando se instaló el aislamiento obligatorio. Una de las posibilidades es extender el límite el 13 de abril. Por su parte, el infectólogo Pedro Cahn explicó que el proceso de salida de la cuarentena \"será progresivo\" y enfatizó que la mejor manera de combatir el virus sigue siendo \"que la gente se quede en casa\". González García también dijo que mira lo que pasa en el mundo, y que \"no les ha ido bien\". Y puso como ejemplo a España: \"Ha tomado medidas drásticas ayer\". Justamente, en ese país europeo se registró el mayor número de muertos en un día: 838. Ya acumula 6.528 fallecidos y casi 79 mil infectados. “El Estado nacional decidió centralizar la compra de respiradores para hacer una distribución equitativa” Y aseguró que en el Gobierno prevén \"siempre las cosas que pueden pasar\" y ganan tiempo: \"Porque cada día estamos mejor, en preparación, en recursos, en diagnóstico\". Fue entonces cuando remarcó el tiempo ganado se vio en que el sábado hubo menos casos confirmados (55), cuando el promedio de los últimos tres días rondaba los 100; aunque afirmó que no quiere decir que los casos no se expandan. \"Muy probablemente tengamos más casos en los próximos días, porque hemos descentralizado los análisis y enviado los reactivos, esto mejora la capacidad de diagnóstico. Pero esto no implica más que un seguimiento estricto de lo que suceda\", expresó. Y agregó: \"Entre ayer y hoy hemos distribuido 35 mil reactivos y descentralizado casi totalmente\". Hasta este domingo, en el país los casos positivos ascendían a 745, y las víctimas fatales a 19. Por eso, el funcionario destacó que hasta ahora las cifras están \"por debajo de la curva de simulación, pero en la medida que se incrementen los exámenes, probablemente tengamos un incremento de la curva\". Conferencia de prensa del ministro de Salud Ginés González García en la Quinta de Olivos. Y dijo que será \"natural que se incremente la cantidad de casos\", además porque se ha \"mejorado la capacidad diagnóstica en todo el país\". El ministro destacó que \"se habla en el mundo del modelo argentino\". Y agregó: Hemos iniciados antes y con muchísima más intensidad las medidas\". Ya esta domingo por la mañana, en diálogo con radio Rivadavia, el ministro de Salud había destacado el efecto que había mostrado en la estadística rápido accionar de su cartera ante la pandemia en relación con la región: “Estamos menos mal que otros países”. Chile tiene dos mil casos confirmados y siete muertos, Brasil sumaba 114 víctimas por el COVID-19 y 3.904 casos positivos; mientras que en Ecuador los contagiados eran 1.890 y 57 los fallecidos. \"Desde el punto de vista estadístico, la mortalidad por gripe común es mayor acá y en todo el mundo\", fue otra de las definiciones que lanzó el funcionario en comparación con el coronavirus. Lo dijo antes de entrar a la reunión con el Presidente. \"Hay una tensión fuerte vinculada a la casuística del coronavirus, porque desde el punto de vista de la estadística, es mucho peor la gripe que el coronavirus, acá y en cualquier lugar del mundo\", aseguró. La Ciudad, vacía por la cuarentena obligatoria. Diagonal Norte con el Obelisco de fondo. (Fernando de la Orden) González García explicó que, respecto del coronavirus, se desarrolló una cuestión diferencial con otras enfermedades, vinculada a la \"antropología cultural\" porque \"todos los medios están hablando de lo mismo, es una enfermedad tétrica, nueva, que ocurre en todos y que obliga al confinamiento\". El funcionario aclaró sobre el coronavirus, trazando un cuadro a partir de los estudios que analiza el ministerio de Salud, que \"desde el punto de vista del impacto, lo tiene muchísima gente\". Y cerró: \"La mayoría que ni siquiera se da cuenta porque no cursa síntomas, y de los que tienen síntomas, el 80% son leves; y los que no son leves sólo el 5 por ciento requiere internación\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/boletin-oficial-confirmaron-designacion-embajadores-paises-america-latina_0_GPKd_L3x1.html","date":"30/03/2020 - 1:37","title":"Boletín Oficial: confirmaron la designación de tres embajadores en países de América Latina","abstract":"Son Rafael Bielsa, Carlos Tomada y Domingo Peppo, que irán a Chile, México y Paraguay, respectivamente.","author":[],"key_words":"Boletín OficialCarlos TomadaRafael BielsaDomingo PeppoÚltimas Noticias","body":"El Gobierno oficializó este lunes la designación de tres embajadores en países de América Latina. Se trata de Carlos Tomada, Rafael Bielsa y Domingo Peppo<U+200B>. Según uno de los decretos aparecidos en el Boletín Oficial, Bielsa estará destinado a la representación argentina en Chile<U+200B>. El ex ministro de Relaciones Exteriores (2003-2005) sucede a José Octavio Bordón. Tomada -ex ministro de Trabajo- irá a la Embajada argentina en México. Durante la administración de Mauricio Macri, allí estuvieron Daniel Chuburu y Ezequiel Sabor. En tanto, Peppo cumplirá funciones en la Embajada argentina en Paraguay<U+200B>. El ex gobernador de Chaco ocupará el rol que tuvieron Eduardo Zuain y Héctor Lostri en los años de Macri. Carlos Tomada irá a México. (Guillermo Rodríguez Adami) Las designaciones de Tomada (por unanimidad) y Peppo (con una abstención) habían sido aprobadas por el Congreso el 20 de febrero. Una semana más tarde se avaló el pliego de Bielsa. También fue oficializado Federico Villegas, ahora ex Embajador en Mozambique, como Representante Permanente de la República ante los Organismos Internacionales en Ginebra. Domingo Peppo, designado embajador en Paraguay. (Maxi Failla) Entre los pliegos aprobados en febrero se encontraban los de Jorge Argüello (Estados Unidos), Daniel Scioli (Brasil) y Carlos \"Chacho\" Álvarez (Perú). Mientras que la designación de Argüello ya fue publicada en el Boletín Oficial, las otras dos aún no se oficializaron. El caso de Scioli fue resonante. Después de que Alberto F. le confirmara que iría a Brasil, el ex gobernador de la Provincia de Buenos Aires se presentó a sesionar en el Congreso para tratar el régimen de jubilaciones especiales. En esa ocasión, los representantes de Juntos por el Cambio lo catalogaron como \"diputrucho\". El 5 de marzo, finalmente, Scioli presentó la renuncia a la banca. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-mensaje-apoyo-patricia-bullrich-alberto-fernandez_0_R5DMetNzS.html","date":"30/03/2020 - 0:25","title":"Coronavirus en Argentina: el mensaje de apoyo de Patricia Bullrich a Alberto Fernández","abstract":"La presidenta del PRO aseguró que trabajarán junto al Gobierno durante la cuarentena, que se extenderá hasta el 12 de abril.","author":[],"key_words":"Últimas NoticiasCoronavirusCuarentenaAlberto FernándezPatricia Bullrich","body":"La ex ministra de Seguridad y presidenta del PRO, Patricia Bullrich, expresó su apoyo al presidente Alberto Fernández, luego de que éste haya anunciado la extensión del Aislamiento Social Preventivo y Obligatorio (APSO). \"Presidente, apoyaremos la cuarentena y trabajaremos, como oposición responsable, junto al Gobierno y a todos los argentinos para lograr el mejor resultado como país\", manifestó Bullrich en su cuenta de Twitter. Asimismo, la líder del PRO aseguró que trabajarán \"fuerte para tender la mano a todos los sectores que sufren este parate del país\". Es necesario ayudar a los más necesitados, los trabajadores, los comercios, las empresas, los monotributistas y las familias. El presidente Alberto Fernández anunció este domingo en conferencia de prensa la extensión de la cuarentena hasta el fin de Semana Santa, es decir, el 12 de abril. Previo al anuncio, Bullrich ya había manifestado su respaldo a la decisión del Gobierno cuando dijo en declaraciones radiales que \"en situaciones como esta no estamos impidiendo el trabajo común y tratamos de encontrar puntos de trabajo necesarios para la gente\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-extendio-cuarentena-12-abril-advirtio-despidos_0_JO9HKcTFk.html","date":"29/03/2020 - 23:56","title":"Coronavirus en Argentina: Alberto Fernández extendió la cuarentena hasta el fin de Semana Santa y advirtió contra los despidos","abstract":"Lo anunció tras una videoconferencia con los gobernadores. La primera etapa del aislamiento terminaba el martes. Fundamentó su decisión en la opinión de los especialistas. Duro mensaje a los empresarios que echen trabajadores.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirusCuarentenaGinés González García","body":"Primero, Alberto Fernández escuchó a los especialistas. Luego sumó músculo político para confirmar lo que era un hecho: la cuarentena total por el brote de coronavirus tendrá una segunda etapa hasta el domingo 12 de abril a la medianoche, cuando termine la Semana Santa. En Olivos, el Presidente repitió un ritual casi idéntico al del jueves 19 de marzo cuando dispuso el aislamiento obligatorio: primero charló con expertos médicos que recomendaron extender, luego mapeó la opinión y el respaldo de los gobernadores. En el atardecer de la quinta presidencial, mantuvo una \"cumbre virtual\" con los mandatarios para escuchar el análisis de cada uno sobre la eficacia o no de la cuarentena y el impacto económico y social. Fue una charla larga, de más de 2 horas. Pasadas las 10 de la noche, Fernández anunció la extensión de la cuarentena hasta después de Semana Santa y con la misma rigurosidad que hasta ahora. \"Los resultados son interesantes, son buenos. Nos alientan\", dijo al inicio de su mensaje y habló de \"ganar tiempo\" para preparar el sistema de salud para enfrentar la pandemia. \"Tenemos que estar contentos como argentinos porque nos quedamos en nuestras casas y cumplimos el compromiso de cuidarnos\", planteó y repitió la que despunta como su frase fetiche: \"Nadie se salva solo\". Hizo, además, una punteo de las medidas que tomó el Gobierno -de congelar alquileres a ayudar a empresas a pagar salarios-, agradeció al personal de salud y de seguridad, y elogió que la gran mayoría cumplió con el aislamiento. En la charla con los gobernadores deslizó que más adelante podría haber alguna flexibilidad de la cuarentena para actividades puntuales y para zonas sin casos pero lo grueso se mantendrá. Un caso puntual: no volverán las clases. Mientras se realizaba la reunión online, se conoció el reporte diario: se sumaron 75 casos con lo que el indicador subió a 820 contagios confirmados, con 20 muertos. Fernández tiene una posición tomada y la repitió en la teleconferencia con los gobernadores. \"De la economía se vuelve, de las muertes no se vuelve más. De la caída del PBI se vuelve, de la muerte no\",  dijo en la cumbre online y la repitió cuando hizo el anuncio ante los medios. Se mostró, además, muy duro con los empresarios por las subas de precios y los despidos. Justo en medio del anuncio de Techint Ingeniería y Construcciones de que despedirá 1.450 trabajadores, el Presidente dijo el domingo a la noche: \"Voy a ser muy duro con quienes especulan con esta situación y con quienes despidan gente\". Y agregó: \"Es momento no de perder, sino de ganar menos\" sintetizó. En la charla privada con los gobernadores fue más duro. \"Hace falta que los especuladores tengan un castigo y si les duele el bolsillo mejor\", dijo y detalló que el Gobierno destinó 340 mil millones de pesos a medidas para ayudar a las empresas. Pidió, además, poner el foco en los barrios mas humildes \"por el hacinamiento\" y que los gobernadores garanticen el tránsito de los camioneros. En el mensaje por TV retomó ese punto: pidió que cumplan la cuarentena, prometió que el Estado aportará fondos y alimentos y planteó que en particular cuiden a los ancianos. Horacio Rodríguez Larreta y Axel Kicillof -presente en Olivos- respaldaron esa posición. Lo mismo el tucumano Juan Manzur y Jorge Capitanich, gobernador de Chaco, que relató que la cifra de contagios empezó a bajar en la provincia. \"La cuarentena es acertada\", apuntó. No faltó ningún gobernador: de Omar Perotti (Santa Fe) a Juan Schiaretti (Córdoba), de Gustavo Bordet (Entre Ríos, Gildo Insfrán (Formosa), de Oscar Herrera Ahuad de Misiones a Gerardo Zamora de Santiago del Estero. Tambíen los radicales Rodolfo Suárez (Mendoza), Gerardo Morales (Jujuy) y Gustavo Valdés de Corrientes. El decreto de la extensión se terminará de confeccionar este lunes. El dato clave de la decisión de este domingo, es que se trata de una segunda etapa, una extensión de la primera pero que no va a ser la última. Ni siquiera con un escenario de mejora. El factor anexo, según el diagnóstico íntimo que hace Fernández con el staff más cercano, es que esta semana habrá un aumento importante de casos. El Presidente analizó datos y escenarios con su jefe de Gabinete, Santiago Cafiero, el secretario general de la Presidencia Julio Vitobello y su vocero, Juan Pablo Biondi. Se sumó, luego, el ministro del Interior, Eduardo \"Wado\" De Pedro. \"No solo se multiplican los centros de diagnóstico y la cantidad de testeos, sino que empieza a impactar la circulación comunitaria\", avisan desde el Olivos. El Gobierno se prepara para ese escenario, antesala del período que suponen más duro. Fernández cree que el pico crítico será entre mediados de abril y mediados de mayo. Lo anterior sería una curva ascendente y recién entonces se podrá evaluar la eficacia o no de la cuarentena. En su discurso, el Presidente hizo una parábola: empezó optimista y terminó con un alerta. Agradeció el esfuerzo, pero advirtió, al final, que la crisis recién empezó y \"no tenemos garantizado ningún resultado\". En privado, en Gobierno, admiten que habrá una tercera etapa y quizá una cuarta. A tal punto está todo encaminado para que el aislamiento siga que este domingo se activó el trámite para que haya un certificado único de circulación que entrará en vigencia el miércoles 1°. \"La cuarentena no se va a terminar de un día para el otro: aun mejorando todo, la salida va a ser escalonada y parcial\", le dijo a Clarín un funcionario del círculo albertista. El DNU lo comenzó a perfilar este domingo la secretaria de Legal y Técnica, Vilma Ibarra, junto a Cafiero y Ginés González García. Fernández lo firmará, según lo previsto, este lunes.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-empresarios-muchachos-toco-hora-ganar-_0_GlMd13NhU.html","date":"29/03/2020 - 22:34","title":"Coronavirus en Argentina, Alberto Fernández a algunos empresarios: “Muchachos, les tocó la hora de ganar menos”","abstract":"El Presidente extendió la cuarentena obligatoria hasta después de Semana Santa y habló de la economía.","author":[],"key_words":"CoronavirusAlberto FernándezÚltimas Noticias","body":"\"Si algo tiene que enseñarnos la pandemia es la regla de la solidaridad, aquí nadie se salva solo\", dijo el presidente de la Argentina, Alberto Fernández <U+200B>en conferencia de prensa al anunciar la extensión de la cuarentena obligatoria por el brote de coronavirus hasta el 13 de abril (después de Semana Santa). El mandatario le habló a \"ciertos empresarios\", al decir que \"no podemos en semejante crisis desamparar a alguien dejándolo sin trabajo\". \"Acá de los que se trata para muchos de los empresarios es de ganar menos, no de perder. Bueno muchachos, les tocó la hora de ganar menos. Y así lo voy a hacer respetar\", disparó. Alberto Fernández también destacó que tomaron una \"serie de medidas\" para las empresas. \"Mejoramos el ingreso familiar de emergencia, eximimos del pago de contribuciones patronales a muchas actividades y generamos créditos de emergencias. Hasta hemos garantizado para todas las empresas una nómina salarial como crédito. Pueden disponer de ese dinero a una tasa del 24%. Es un esfuerzo muy grande del Estado\", aseguró. \"Hemos hecho todo lo necesario para que podamos sobrellevar este momento económico. Por eso no me resulta grato ver que alguien despide a un empleado. Por eso, así como voy a ser muy duro con quien rompe el acuerdo de precios máximos o especula en cualquier almacén para sacar una ganancia mayor en un momento de extrema necesidad en la Argentina, voy a ser duro y también con los que despiden gente\", continuó. Lo dije el otro día en el G-20, lo repito ahora y he visto con alegría que también es el pensamiento del Papa (Francisco).  Es una regla moral de toda la sociedad\", siguió Fernández.  \"Les pido que, con la alegría que en estos 10 días la cosa está funcionando, con esas mismas ganas... asumamos los días que nos quedan en cuarentena\", terminó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-confusion-alimenta-cortocircuitos-axel-kicillof-intendentes-conurbano-seguridad_0_3SWTTcme_.html","date":"29/03/2020 - 20:29","title":"Coronavirus en Argentina: una “confusión” alimenta los cortocircuitos entre Axel Kicillof y los intendentes del Conurbano por la Seguridad","abstract":"Una directiva suspendía la colaboración policial con los municipios. Echaron a un comisario general, pero los alcaldes descreen de las explicaciones.","author":"Guido Carelli Lynch","key_words":"Axel KicillofSergio BerniSeguridad","body":"La relación entre Axel Kicillof y los intendentes peronistas del Gran Buenos Aires acumula tensiones. En las últimas horas -en el marco de las medidas para contener el avance del coronavirus- se sumó un nuevo cortocircuito entre el gobernador y los jefes comunales. Esta vez se debió a una confusa directiva que no habría sido emitida por el ministerio de Seguridad, a cargo de Sergio Berni. Los intendentes descreen de las explicaciones oficiales. “Se suspenden las colaboraciones a los municipios en todas sus variantes. De resultar sumamente necesario, se deberá solicitar la debida autorización a este mando superior”, señalaba el documento firmado por el comisario general y superintendente de la Policía local, Claudio Marino. La medida instrumentada a partir del 20 de marzo y sin fecha de finalización a la vista era en el marco de las acciones para contener el coronavirus. Finalmente, consultados por Clarín, en el ministerio de Seguridad explicaron que esa medida nunca entró en vigor. “(Lo de Marino) fue un golpe de creatividad individual”, dijeron cerca de Berni. El comisario fue pasado a retiro. “No estuvo a a la altura de las circunstancias para conducir en esta situación”, señalaron en la Gobernación. Una cosa no quita la otra: Kicillof, que no les hizo lugar a los intendentes en su gabinete, estaba molesto por la decisión unilateral de algunos jefes comunales del Conurbano y el interior bonaerense que cerraron sus virtuales fronteras con terraplenes que, en algunos casos -según afirman en la Provincia- habrían descargado las mismas fuerzas de seguridad “locales”. En ese contexto se conoció la fallida directiva firmada por Marino, que anticipó La Política Online. Consultados por este diario, los intendentes aprovecharon para explicitar todo su malestar. “Es redundante, nosotros no tenemos injerencia en las policías locales, las financiamos, no tomamos ninguna decisión y ahora encima ponen esto por escrito”, se quejaron varios intendentes peronistas. En rigor, la policía local que se creó durante la gobernación de Daniel Scioli, cuando el ministerio de Seguridad dependía del actual intendente de Ezeiza Alejandro Granados (uno de los que ahora ordenó bloquear los accesos a su municipio), nunca dependió de los municipios. Siempre estuvo bajo la órbita de la Gobernación. Ese detalle no se aprecia en las encuestas: los vecinos de los municipios están convencidos que los intendente son los jefes políticos de las fuerzas. Bajo el mando de María Eugenia Vidal y la conducción de Cristian Ritondo ese perfil se profundizó: muchas de las escuelas de capacitación se cerraron y por esa razón no se replicaron nuevas policías locales en otros municipios. Ahora, Kicillof y Berni dieron un paso más. El mismo día que salía la fallida resolución de Marino, se publicó una resolución que pasaba la administración de la fuerza de la subsecretaría de Planificación a la jefatura de policía. De un civil a un policía. Un jefe comunal recuerda que más que una decisión política la Policía Bonaerense nunca aceptó la creación de fuerzas municipales y mucho menos autónomas. “Por eso los llamaban pitufos”, recuerdan. Los intendentes del PJ se quejan porque en el pasado estaban acostumbrados a sugerir los nombramientos de los comisarios. Recuerdan que además de conocer el territorio, pagan el combustible de los patrulleros (“que se rompen más que cualquier auto”) y su mantenimiento, y las horas polad (extra) para los policías que patrullan autos de la municipalidad; acondicionan las comisarías locales y hasta el wifi de esas dependencias. Fuentes oficiales recuerdan que no son pocos los municipios que con esa excusa aprovechan para cobrar tasas de seguridad onerosas a sus vecinos. Los sueldos de los agentes siempre estuvieron a cargo de la Provincia. En el medio de la pandemia, intendentes de la tercera sección electoral del PJ lamentan que no tienen margen de acción para requerir a las fuerzas locales que colaboren con el cumplimiento de la cuarentena obligatoria. “Nadie controla los accesos”, se queja uno de ellos. Un intendente de Juntos por el Cambio señala que para eso es fundamental el diálogo político. En algunos casos, Berni se entiende mejor con los ejecutivos municipales de la oposición que con los de del oficialismo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-endurece-control-precios-comercios-empresas_0_vfjas-ljB.html","date":"29/03/2020 - 20:09","title":"Coronavirus en Argentina: Axel Kicillof endurece el control de precios a comercios y empresas","abstract":"Creó un sistema de monitoreo por decreto. La Provincia cuenta con apoyo de los intendentes. Afirman que habrá “fuertes sanciones” ante las “avivadas”.","author":"Martín Bravo","key_words":"Alberto FernándezAxel KicillofGran Buenos AiresCoronavirus","body":"A la preocupación por la propagación del coronavirus en los barrios populares en el conurbano bonaerense se agrega la inquietud por el acceso de la población a los alimentos, en distritos con altos porcentajes de pobreza y con dificultades potenciadas por la cuarentena. El Gobierno aumentó la asistencia con bonos y la duplicación de la AUH -además de reforzar las partidas a los comedores-, medidas cuyo efecto a su vez depende en buena parte de la evolución de los precios. Axel Kicillof anunció que endurecerá el control a empresas y comercios, en coordinación con los intendentes que en el GBA ya venían aplicando sanciones. Ante la recurrencia de casos de abusos y faltantes de productos, el mandatario creó por decreto el Sistema de Monitoreo de Abastecimiento y Precios de Productos Esenciales por la Emergencia Sanitaria (SIMAP), para fiscalizar que no superen los valores de referencia fijados por Nación a los niveles del 6 de marzo. Provincia publicará en las próximas horas su propia lista aunque muy similar, con algunos artículos más. Para los jefes comunales, con ruidos en la relación con Kicillof en los últimos días, implicará mayores facultades para ajustar los controles. \"A partir de esta resolución, que funciona como una descentralización, vamos a tener más peso y a ser más eficaces en la fiscalización\", avalaron en un municipio en poder del PRO. \"No se pueden permitir las avivadas o que el ingreso deteriorado de gran parte de las familias bonaerenses termine quedando en manos de los vivos\", dijo Augusto Costa -ministro de Producción, a cargo del programa- en declaraciones a AM 710. \"Cuando se ve que suben los precios en una economía con capacidad ociosa de sus industrias, hay algunos que se están aprovechando y hay que ir con herramientas de sanción muy fuertes\", advirtió el funcionario, con una mirada en este contexto coincidente con referentes de Juntos por el Cambio. \"Los precios no pueden aumentar, a los empresarios que aumentan hay que meterlos presos y se acabó\", expresó enérgico uno de los gobernadores opositores que habló con Alberto Fernández y funcionarios nacionales en estos días. Desde que se dispuso el aislamiento obligatorio, inspectores provinciales y municipales iniciaron relevamientos en los que detectaron irregularidades con los precios, acopio de productos en los depósitos que faltaban en las góndolas y otras prácticas especulativas -publicidad engañosa o diferencias entre carteles en exposición y lo que se cobra en la caja- que motivaron sanciones económicas y clausuras temporarias. \"Tratamos de que el cierre sea la última medida y que en todo caso sea momentáneo, para no reducir los comercios de cercanía en este momento. Necesitamos que sigan abiertos. Aplicamos una sanción económica y volvemos a los dos o tres días\", contaron en La Plata. De acuerdo con el decreto de Kicillof, mayoristas y minoristas no podrán aumentar por 90 días y los integrantes de las cadenas de producción, distribución y comercialización de los alimentos y bienes alcanzados tendrán que \"mantener los niveles de producción y abastecimiento\" hasta el máximo de la capacidad instalada y garantizar el transporte. A su vez las empresas y los comercios tendrán que informar semanalmente al ministerio de Producción los precios de venta y niveles de aprovisionamiento. Las sanciones -multas, inhabilitaciones, decomiso de mercaderías y clausura- serán de acuerdo con la ley de Abastecimiento y los municipios quedan facultados para la fiscalización local, especialmente para los negocios de proximidad. También habrá un sitio de denuncias para consumidores. Los intendentes ya venían mostrándose activos en el control de los precios. En Quilmes, Mayra Mendoza clausuró la empresa avícola Pluma Blanca y le impuso una multa de $100 mil en kilos de pollo. \"Estamos pidiendo responsabilidad a todos los empresarios para que no especulen con la necesidad. No es momento para vivos, es momento para ser solidarios\", aseguró la alcalde peronista. En el escenario de emergencia ante el avance del coronavirus, y el panorama inquietante potenciado en el GBA por la situación y el contexto vulnerable de buena parte de la población, la movida cruzó las identidades partidarias. \"Vamos a ser inflexibles en no permitir la especulación, no sólo porque estamos en una etapa de mucha urgencia y sensibilidad en cuanto a la salud pública, sino también en un momento de la economía con mucha dificultad\", sostuvo Julio Garro, jefe comunal de La Plata, del PRO. En ese distrito encontraron irregularidades entre el 10% y el 15% de los comercios relevados, unos 380 en la semana que terminó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-piden-usar-hoteles-kirchner-sur-alojar-pacientes-coronavirus_0_9coya6erT.html","date":"29/03/2020 - 19:53","title":"Coronavirus en Argentina: piden usar los hoteles de los Kirchner en el sur para alojar pacientes con coronavirus","abstract":"Son cuatro emprendimientos ubicados en El Calafate y El Chaltén que están intervenidos por la Justicia. En Santa Cruz rige la emergencia sanitaria y necesitan camas para no saturar el sistema de salud.","author":"Nicolás Diana","key_words":"CoronavirusCuarentenaCristina Kirchner","body":"En medio de la pandemia de coronavirus y la cuarentena total, hoteles sindicales y privados, gimnasios y hasta galpones fueron puestos a disposición de las autoridades de salud para que se utilicen como espacios para recibir pacientes infectados. En ese contexto, Silvina Martínez, la abogada de Margarita Stolbizer y amicus curiae en la causa Hotesur en la que se investiga a Cristina Kirchner y sus hijos Máximo y Florencia por lavado de dinero, le pidió al Tribunal Oral Federal 5 (TOF5) que los juzgará que destine a los hoteles de la familia para alojar pacientes con coronavirus. El TOF5 aún debe fijar fecha para el inicio del juicio contra los Kirchner. En el expediente se investiga si a través de los emprendimientos hoteleros Los Sauces y Hotesur la familia de la actual vicepresidenta lavó dinero con la ayuda de empresario amigos, Lázaro Báez y Cristóbal López. El hotel La Aldea ubicado en la localidad santacruceña de El Chaltén. Martínez le propuso al tribunal que destine como lugares de internación a los hoteles Alto Calafate, Los Sauces y Las Dunas, ubicados en El Calafate; y al hotel La Aldea de El Chaltén. Todas esas propiedades están bajo intervención judicial que en algunos casos los administra y en otros sigue de cerca todos los movimientos. \"Estos hoteles podrían usarse para alojar pacientes contagiados sin síntomas graves y aquellos que no necesitan atención hospitalaria. De esta forma se evitaría que colapse el sistema de salud y que los hospitales sean utilizados solo para casos graves\", detalló la abogada en su escrito En Santa Cruz, hasta este domingo por la tarde había 9 casos de infectados con coronavirus. 8 de los cuales están en El Calafate y 1 en Puerto San Julián. Según datos oficiales hay otros 48 casos bajo sospecha en las localidades de Las Heras, Perito Moreno, Pico Truncado, Puerto Deseado, Puerto Santa Cruz, San Julián, Río Gallegos, El Calafate y 28 de Noviembre. El hotel Los Sauces propiedad de la familia Kirchner en Calafate está cerrado desde 2016. El 13 de marzo, la gobernadora de Santa Cruz, Alicia Kirchner, había dispuesto la Emergencia Sanitaria para toda la provincia y creó un Comité Operativo de Emergencia para actuar, en sintonía con el gobierno nacional, ante el avance de la pandemia. Los datos de la provincia detallan que hay unos 700 casos en en aislamiento total a la espera de confirmar si son portadores del Covid-19. Según fuentes oficiales de la provincia necesitan más camas para no saturar el sistema de salud. El hotel boutique Los Sauces está pegado a la casa que Cristina Kirchner tiene en El Calafate y está abandonado desde hace unos cuatro años. No volvió a abrir las puertas. La Aldea también está cerrado desde 2016 y la obra de ampliación y remodelación que se había encarado bajo administración Kirchner, quedó inconclusa. El hotel Las Dunas propiedad de la familia Kirchner en Calafate, reabrió las puertas en diciembre pasado. Las Dunas reabrió sus puertas en diciembre pasado. Aunque está intervenido por la Justicia, un grupo chileno se encarga de la administración. El Alto Calafate tiene una situación similar. Está abierto y bajo intervención judicial. Los casos Hotesur y Los Sauces, que se investigaron por separado, se juzgarán en un único juicio oral. En este expediente está involucrada Florencia Kirchner, quien acaba de regresar de Cuba tras estar un año bajo un tratamiento médico. Mientras estuvo en La Habana tenía que presentar informes médicos periódicos y presentarse en el consulado para dar fe de que estaba en ese país. Según la hija de la vicepresidenta su enfermedad fue producto de la ella denominó una \"persecución judicial\".   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/armonia-politica-riesgo-juego-larreta-propuestas-crisis-pichetto_0_E3jSBD1w3.html","date":"29/03/2020 - 19:34","title":"Armonía política en riesgo, el juego de Larreta y las propuestas de crisis de Pichetto","abstract":"La oposición reclama que sesione el Congreso. Y hay más tensión de la que se ve en la superficie.","author":"Ignacio Zuleta","key_words":"CoronavirusAlberto FernándezHoracio Rodríguez LarretaMario NegriAlfredo CornejoHoracio Rodríguez Larreta","body":"La trampa de la política se apodera de la batalla contra el coronavirus. Cada poder busca justificar su existencia ante la corrida informativa que produce la peste en todo el mundo. Por acá los poderes se justifican con acciones que den racionalidad a movimientos de baja intensidad probatoria. El Gobierno hace una semana dijo que prolongaría la cuarentena hasta después de Pascuas. Demoró el anuncio, a la espera de que la curva de casos justifique esa prolongación. No fuera que los números demuestren que paralizar el país haya sido en vano. Y si sirve paralizar todo el país, incluso en regiones en donde hay poco registro de contagio –seguramente por falta de testeo, pero de eso no se habla–. Por otra parte, el Gobierno muestra a sus funcionarios desplegados sin barbijo en reuniones a veces masivas, como las del Presidente con sus ministros o con los expertos. Suben y bajan de los helicópteros y se muestran como los héroes que sacrifican la salud propia, mientras sus opositores hacen gestos desde la campaña de cristal de Internet. Para unos, la realidad de los próceres; para los otros, la prohibición de salir de sus casas. Quien manda decide los movimientos de sus adversarios. El mundo ideal para quien manda, pero para saltarse eso es que los legisladores tienen fueros. Integran la asamblea del pueblo, no hay nadie por encima de ellos.  La oposición busca salirse del corralito que, por ejemplo, indispone al Congreso ante la opinión pública. ¿Cuánto tiempo va a pasar para que el público, que ensalza las lindezas de Alberto como líder del proceso, se pregunte para qué siguen cobrando sus salarios los senadores y diputados? ¿Para quedarse en casa hablando por whatsapp? Esto comienza a desencadenar nuevas situaciones de descongelamiento. La primera es el reclamo de la oposición de Cambiemos de que esta semana el jefe de Gabinete haga su primer informe ante el Congreso de los diputados, como prevé el artículo 101 de la Constitución, que debe ocurrir todos los meses, cámara de por medio. El reclamo del interbloque es que se haga presencial, no virtual, y que Santiago Cafiero hable ante los jefes de los bloques. Una reunión de una veintena de personas, aisladas con barbijo, alcohol en gel y previa medición de la temperatura corporal. Es la antesala de pedidos más severos de romper la campana de cristal, para que se traten en el recinto, y no por Internet, proyectos como el que firmaron Alfredo Cornejo y Mario Negri, que les entrega a las provincias, según el distribuidor de la coparticipación, los fondos atenientes –las Ayudas del Tesoro Nacional, ATN– más un 30% de lo que se recaude por lo que se llamó el fondo sojero, que se alimenta de las retenciones al yuyito. Es parte de un pedido más amplio, pero quieren adelantar un debate que puede romper el romance de conveniencia entre oficialismo y oposición, en la trinchera de la peste. La oposición se enteró este domingo que el gobierno se dispone a repartir unos $ 6.000 millones a las provincias, pero deja afuera a la Ciudad de Buenos Aires. La Nación tiene suspendido un conflicto con el distrito de Horacio Rodríguez Larreta por el reparto de la coparticipación. La peste detuvo las negociaciones pero no la pelea, que se libra con más fiebre.  Esta marginación toca uno de los nervios de la trampa política. Rodríguez Larreta es el gobernador del distrito vidriera del país, cuya suerte se juega en esta batalla tanto o más que Alberto Fernández, que debutó en el cargo hace tres meses. Larreta viene gobernando la CABA desde 2007, y tiene número sacado como candidato presidencial para 2023. Provee un 30% de la asistencia médica a los vecinos de la provincia de Buenos Aires, y reserva el 70% para sus propios contribuyentes. El equipo de crisis que sesiona todas las mañanas en las oficinas de la calle Uspallata está convencido de que si la Ciudad no tuviera que asistir a los bonaerenses, podría enfrentar la peste con éxito. Tiene varias ventajas. Una es que sus relaciones con Alberto se han convertido casi en un contagio. Lo mismo con Axel Kicillof. Con ellos tiene una coordinación política y técnica que la Nación no tiene, por ejemplo, con la provincia de Buenos Aires. Allí el gobernador tiene que vérselas con la rebeldía y la autonomía de los intendentes, que se juegan el pellejo en sus territorios y toman decisiones según sus medios y sus intereses. Larreta les resuelve a los demás temas que sólo él domina, por ejemplo, adelantar la habilitación del sanatorio Antártida, del sindicato de los Camioneros, para que puedan alojarse los viajeros que llegan de zonas de riesgo y que necesitan algún aislamiento. Esto se lo agradeció Axel a Horario en público en un acto con Hugo Moyano. Logró que sindicatos amigos como el de Gastronómicos le cediera hoteles, lo mismo que Comercio. También negoció con hoteles privados como el Panamericano o el Presidente, para que se alojen allí los cuarentenados, a costa de la Ciudad. ¿De cuánto estamos hablando? Les pagarán un fijo de $ 1.000 por día por cada pasajero. ¿Y la comida? Eso corre por otro lado, y se está negociando.  Estas medidas obligan a decisiones políticas que pueden resbalar en la trampa que obliga a todos los gobiernos a seguir las instrucciones más severas, so riesgo de que los acusen de negligencia. La crisis hace ganar a los maximalismos. La intención de promover una sesión presencial de la Legislatura, con aislamiento, como ocurrió esta semana en el Capitolio cuando se aprobó la ley Trump, es para darles validez a compras directas, licitaciones abreviadas y otras medidas que necesitan blindaje jurídico, y frenen futuras cataratas de demandas. Larreta se suma al reclamo de que se autorice una sesión de la Legislatura porteña para convertir en ley, como un espejo, las restricciones del DNU de Alberto limitando la circulación. Las medidas de control las aplica la policía local bajo el argumento de la flagrancia, pero en cualquier momento va a haber un escándalo político, por la liberalidad con la que policías y porteros –agentes del dirigente gremial más poderoso de este gobierno, Víctor Santa María– aplican sanciones por la sola cara del vigilado, te diagnostican el virus y te tenés que guardar. El llorado Simón Lázara dio la idea, por la ley que lleva su nombre (la ley 23.950) que prohibió la aplicación del ojo del policía para detener a quien creía sospechoso. Esa norma la quiere discutir el gobierno de Larreta en la Legislatura, así como todas las otras que regulan, a nivel local, las relaciones entre particulares. Larreta es de los políticos que anda por todos lados sin barbijo. Esta pelea es la ideal para su fisonomía política, la de un hiperactivo que propone un estado de obras, sin argumentos ideológicos y sin fronteras políticas. Así como va por el mundo de la mano de Alberto, que no da un paso sin él, cruza sonrisas en público con Axel, pero también mantiene conversaciones con los poderosos en serio del oficialismo, como Gerardo Morales, y del peronismo, como Juan Schiaretti. El gobernador de Córdoba manda en el segundo distrito del país en tamaño, y todavía no se conoce la real incidencia del virus en una población con mucha movilidad y mucho turismo. Depende, como en todo el país, de que aumenten los tests. Y quiere tener en Larreta a su mejor socio.  En esto el impulso larretista coincide con el de Miguel Pichetto, que ha dedicado la semana reclamar que se reúna el Congreso, para darles forma de ley a decisiones que el Gobierno toma por DNU, y que pueden ser objeto de futuros litigios judiciales. O para impulsar normas que preparen el día después de la crisis, y saquen a la economía del marasmo que lleva, por acá, más un año. Este paquete que reclama Pichetto incluye una baja del impuesto a las Ganancias de las empresas, una baja de los intereses de los créditos de los bancos a la producción, el auxilio de emergencia directo a la masa salarial de empresas, generalizando el sistema de los Repro –auxilio para el pago de salarios–, una moratoria fiscal también de emergencia, que libere a los empresarios, monotributistas y cuentapropistas informales de la pandemia de fondo, que es la caída de la economía. Entre las medidas que reclama Pichetto en leyes del Congreso, figuran también normas de protección de empresas nacionales. Esgrime como antecedente las que sancionó el Congreso en 2002: modificaciones a Ley de quiebras para suspender el cram down (apropiación de empresas endeudadas por los acreedores); las de protección a firmas nacionales, como la ley cultural que limitó la extranjerización de medios, y que hoy cree que debería ampliarse a todas; una adaptación de los códigos a la situación de las compañías. Cita como reminiscencia los Acuerdos Preventivos Extrajudiciales (APE), para facilitar los contratos celebrados entre los deudores en crisis. \"La APE fue una creación legislativa de la que participé yo en aquellos años, junto a Oscar Lamberto, Cristina de Kirchner, Miguel Toma, Humberto Roggero, Rafael Pascual, Jorge Remes Lenicov, José Luis Pesoa, Jorge Capitanich. Mucha de esta gente está hoy aún en actividad y podrían aportar mucho de aquella experiencia.” “Hoy YPF vale USD 1.000 millones -argumenta Pichetto-, puede aparecer un tipo que se la lleve por ese precio y es la principal empresa argentina\".  La oposición leyó hace varios días el informe de Nadine Argañaraz, una economista de gran predicamento profesional del Iaraf (Instituto Argentino de Análisis Fiscal) y quien fue miembro del equipo de Alfonso de Prat-Gay. El documento incluye un recetario difícil de discutir, pero duro de domar: 1) es clave –dice– asegurar a cada provincia y municipio del país el financiamiento necesario para que pueda dotar de liquidez al sector privado; 2) el financiamiento casi exclusivo que hoy existe es la emisión de pesos; 3) propone que el financiamiento de las medidas tributarias, que impliquen resignación transitoria de ingresos por parte de provincias y municipios, se realice a través de adelantos de coparticipación (es decir como préstamos), que deberán ser cancelados en el momento que previamente se determine (en la propuesta se sugiere como mes de devolución al mes de octubre de 2020); 4) esos auxilios debieran anunciarse de manera perentoria, preferiblemente antes del inicio del mes de abril. La minuta, contundente, analiza las 262 medidas que han tomado gobiernos de todo el mundo para enfrentar la peste. \"El 58% del total de las medidas –sintetiza -estuvo dirigida a mejorar el flujo de caja de las empresas y comercios, garantizando liquidez para las actividades privadas.”  El panorama se agrava si se miran algunos nichos como la producción de hidrocarburos. Uno de los informes más leídos del sector, que produce el ingeniero Daniel Gerold, informó esta semana que \"la demanda de naftas se redujo 80% en algunos días, para moderarse en los 'días hábiles' de esta semana, igualmente con caídas de 70-75% a excepción de CABA, con algo de mayor movimiento. La demanda de gas oil, que tuvo impacto de 60% en el inicio, se 'moderó' a 40/50%. La demanda de jet fuel colapsó entre 90% y 100%. La consecuencia de la ausencia de demanda interna para el crudo, será poder vender petróleo con la menor pérdida posible, o encontrar formas para su almacenamiento\". El dictamen afirma que \"el impacto súbito y sin precedentes forzará una readecuación histórica en la industria petrolera argentina\".  El marco global le da un contexto rico para el debate, que se abre cada día más hacia lo político y sale de lo médico. Es la hora de los bleeding hearts (corazones sangrantes) que esperan que, como dice el filósofo coreano Byung Chul Han, el virus les facilite la revolución. Los hay de los dos lados. Quienes representan la insurgencia perpetua, como el teólogo Boff, o por acá Juan Grabois, dicen que el mundo cambió y que ya nada será igual. Y que el capitalismo, herido, se volverá a las cavernas. Del otro lado, están quienes creen que sólo el mercado salvará al planeta del estatismo que precipitó estas pestes. Lo más seguro es que nada cambie mucho, porque nunca cambia. Lo que pasa con la peste es porque el mundo es como es, y la salida saldrá del un mundo tal como es. Lo demás es fantasía de urgencia. La urgencia es fruto de la conmoción. Para algunos este sacudón hará parir al hombre nuevo, el de la fe cristiana o el del Che Guevara. Para otros, sólo saldremos reforzando los avances de la sociedad humana, que son más libertad y más sentido de la igualdad. Hay mucho barbijo sobre los ojos, o sobredosis de alcohol en gel.  Los bleeding hearts viven colgados de las planillas del Excel del Indec o del Observatorio de la Pobreza de la UCA, y lo implantan ahora para explicar los daños de la peste, como antes los aplicaban para castigar el dedo de Moreno que negaba la pobreza, o para defender los números de la oposición macrista. O después para representar las miserias de la herencia recibida por el gobierno peronista. Las aplicaron también para justificar o negar -según fuera el caso- las condiciones para un proyecto de despenalización del aborto. Ahora ese mismo rosario de vergüenzas en flor (Ferrer) se aplica para mostrar que la amenaza del virus puede estallar en conflictos de orden público en el conurbano. Estos conflictos justifican posicionamientos de gatillo fácil, pero que nunca llegan. Son legendarios desde el año 2001 y ya amenazaron la estabilidad del gobierno de Cristina en diciembre de 2014, con fantasiosos motines policiales que desmantelaban la seguridad en el conurbano. Inolvidable el pánico de los gobernadores que se apilaron junto a Cristina, para sobrellevar el último uso de la amenaza de la muchedumbre como reparador social. Quizá se acerquen más a la realidad los curas villeros, que conviven con estas realidades sin ira, cuando dicen que \"las mujeres de nuestros barrios son profundamente progresistas. No se dejan seducir por el individualismo y asumen en sus decisiones los valores de la comunidad. Muchas veces son madres de sus hijos y de los del pasillo\". Difícil que detrás de esa percepción haya violencia o amenaza de violencia. En esas miradas sobre la pobreza y su capacidad de generar violencia, hay mucho de radicalismo burgués, mucha lectura de sociología barata y zapatos de goma, en libros usados comprados en librerías de la calle Corrientes y con subrayados ajenos. Es lo que llama Francisco, miradas desde el centro sobre la periferia: \"El centro con todo su poder se impone, domina y hace oídos sordos a las voces de la periferia. Hay que mirar el centro desde la periferia. Si se siguiera este camino captaríamos la sabiduría de los barrios populares y de las provincias del interior\". Nada indica que haya usinas de violencia. Entre los políticos hay también mucha mirada desde la combi oficial; hay funcionarios que han visto esta misma realidad desde la combi de Alicia Kirchner, después de la combi de Sergio Massa y ahora la combi de Alberto. Tanto va el cántaro al arroyo, que al final se rompe... COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cuarentena-empezo-salud-va-terminar-economia_0__DNjcYQuF.html","date":"29/03/2020 - 17:06","title":"Coronavirus en Argentina: la cuarentena empezó por la salud, pero se va a terminar por la economía","abstract":"El Presidente define la extensión del período de aislamiento obligatorio en un momento de urgencias sociales extremas.","author":"Ignacio Miri","key_words":"CoronavirusAlberto FernándezGinés González García","body":"Media humanidad está en cuarentena<U+200B> obligatoria. La agencia AFP calculó que este fin de semana hay más de 3.000 millones de personas de países de todos los continentes aisladas en sus casas, con prohibiciones más o menos rígidas que van desde la clausura total hasta los permisos para comprar comida o medicamentos y los paseos de las mascotas, como ocurre en Buenos Aires. La cuarentena está. La pregunta ahora es cuándo levantarla y, sobre todo, cómo hacerlo. El presidente Alberto Fernández<U+200B> define en estas horas en Olivos la extensión del período de aislamiento obligatorio. Desde hace ya una semana se sabe que la nueva fecha de cuarentena se extendería hasta después de la semana santa, es decir, el 13 de abril. La pregunta es: ¿por qué esa fecha? Ginés González García, ministro de Salud, viene corriendo hacia el invierno sus propias estimaciones sobre cuándo ocurrirá el pico de casos de coronavirus. Primero había calculado que la explosión ocurriría a mediados del mes próximo, y luego ya empezó a hablar de fines de abril o directamente de mayo. Sus cuentas varían porque sigue los picos históricos de años anteriores de influenza A y B en el país, que suelen ocurrir con las primeras olas de frío. Ese es el gran temor de González García: que se superpongan los picos de las dos enfermedades. Si eso ocurre, no hay modo de que la estructura sanitaria aguante. Cálculos del sector privado de la salud indican que en la Argentina hay 160.000 camas en centros de salud. Alrededor de 70.000 están en clínicas y sanatorios privados. Hoy mismo, según los números de las cámaras empresariales que reúnen a las clínicas, más del 80% están ocupadas por pacientes. Diferentes gobiernos provinciales anunciaron la adecuación de predios y la preparación de hoteles para multiplicar esa cifra. El problema es que, de esas camas, sólo 8.500 son de terapia intensiva y unas 5.000 -siempre según datos actualizados de la industria- tienen acceso a un respirador. En este caso, el factor de ocupación de hoy se acerca al 100%. No todas las camas de terapia intensiva tienen respiradores, y, en el caso de los sanatorios más pobres o de algunos hospitales públicos, no todos los respiradores funcionan. El plan del Gobierno es agregar 1.500 respiradores nuevos a esa cuenta en 30 días. Además, según admiten en el Ministerio de Salud, en la Argentina la cuestión crítica no es la infraestructura, y, por ahora, ni siquiera los escasos respiradores. Lo que más falta son médicos, enfermeras y técnicos. El personal de la salud necesario para atender a todas las camas será la clave de esta crisis, según el propio González García le repite al Presidente. En ese caso, como siempre ocurre en la Argentina, la frazada es corta. Como sucede en el sistema educativo e incluso entre los policías, en el área de salud reina el doble o triple empleo. Los salarios del personal médico, de enfermeras y técnicos no alcanzan para pagar los gastos de una familia, y por eso esos trabajadores recorren diferentes clínicas, hospitales y consultorios privados en un mismo día. Ahora que el sistema público necesita que esos trabajadores estén disponibles las 24 horas ¿quiénes van a trabajar en las clínicas y sanatorios privados? ¿Quiénes van a atender las nuevas camas que se montarán en gimnasios, centros de convenciones y hoteles? Otra pregunta más inquietante: ¿quién reemplazará al 15% o 20% de trabajadores de la salud que se contagiarán de coronavirus según marcan las estadísticas de los países con la epidemia más avanzada? Todo ese cuadro de situación es el que analizó el Presidente en Olivos. González García dice: \"Si no explotan los casos, tenemos que seguir con la cuarentena. Y si explota la cantidad de casos, también tenemos que seguir con la cuarentena\". Además, si el ministro espera que el pico de la enfermedad ocurra en mayo, ¿qué lógica tiene salir de la cuarentena en abril?. Para decirlo de otro modo, si el día del comienzo de la cuarentena total se informaron 30 contagios y la cuenta total llegaba a 158, con tres de ellos muertos, ¿quién tendrá el valor de abrir las puertas a la calle cuando esas cifras se multipliquen? Con ello queda claro que la Argentina entró en cuarentena por razones sanitarias pero dejará el aislamiento por las urgencias de la economía. Las curvas de la caída de la actividad económica no serán tan pronunciadas como en otros países simplemente porque aquí se acumula casi una década de estancamientos y derrumbes, pero también hay que decir que la capacidad del Estado para amortiguar la caída es poco más que simbólica. En la Argentina parece reproducirse la grieta económica de la pandemia que se ve en todos los países de Occidente con restricciones a la circulación más o menos rígidas: las personas que dependen de sus ingresos diarios para comer están en las calles y quienes tienen ahorros o un salario en blanco pueden quedarse protegidos en sus casas. Las condiciones de hacinamiento en las que viven los pobres en el Conurbano bonaerense, tal como publicó Ismael Bermúdez en Clarín tomando datos de la UCA, hacen imposible cualquier precaución sanitaria. Un 22 por ciento de los 12,3 millones de personas que viven en ese conglomerado no tienen siquiera agua corriente para lavarse las manos cuando llegan a sus casas. Ese dato solo sirve para poner en perspectiva la gravedad de lo que ocurrió el viernes, cuando varios cientos de miles de beneficiarios de la Asignación Universal por Hijo y Jubilados se agolparon durante horas frente a los pocos cajeros automáticos de las zonas más postergadas de la provincia de Buenos Aires para retirar en efectivo el bono extraordinario que pagó la ANSeS en lo que podría considerarse el mayor opuesto posible al aislamiento social que impuso el Gobierno. Cualquier sanitarista diría que el aislamiento social obligatorio hecho de esa manera -con los jubilados haciendo colas amontonados junto a personas jóvenes, por ejemplo- no tendrá mucha utilidad. Pero la Argentina no puede ocuparse de otra cosa que no sea la pura urgencia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-apoyo-ex-presidentes-dirigentes-izquierda-condonen-deuda-argentina_0_6S_DMdGBs.html","date":"29/03/2020 - 16:29","title":"Coronavirus: apoyo de ex presidentes y dirigentes de izquierda para que condonen la deuda a la Argentina","abstract":"Dilma Rousseff, Rodríguez Zapatero y Rafael Correa, entre otros, firmaron un documento. Apuntan a los organismos multilaterales.","author":"Natasha Niebieskikwiat","key_words":"Coronavirus","body":"Un grupo de dirigentes de izquierda, entre ellos militantes del Grupo de Puebla, lanzó una campaña para que, en medio de los estragos a la economía que causa la lucha contra el coronavirus, los organismos multilaterales \"condonen las deudas externas soberanas de los países de América Latina\". Sería un claro beneficio para la Argentina, dado el volumen sus problemas. Entre quienes promueven esta idea se encuentran amigos de Alberto Fernández, como el titular de la Comisión de Relaciones Exteriores del Senado y ex canciller Jorge Taiana; los ex presidentes Dilma Rousseff, de Brasil; José Luis Rodríguez Zapatero, de España;  Rafael Correa, de Ecuador; Ernesto Samper, de Colombia; y dirigentes del Grupo como el ex vicepresidente Alvaro García Linera (refugiado aquí) y el chileno Marco Enriquez-Ominami. Se agrupan en el llamado Centro Estratégico Latinoamericano de Geopolítica (CELAG), que el sábado se pronunció así: \"Ante tantas dificultades económicas, producto del avance de la pandemia del COVID-19, la condonación de la deuda externa es una acción tan justa como necesaria. Lo mismo ocurrió en otros momentos históricos marcados por grandes catástrofes como guerras, enfermedades y pandemias\". Y pidió que \"a la mayor urgencia\" se convoque a la Asamblea General de las Naciones Unidas para que promueva una resolución en ese sentido y que fomente \"el proceso de reestructuración con los acreedores privados\". Esta iniciativa, que sigue resultando periférica si se piensa en los objetivos que tienen hoy las grandes potencias, viene siendo deslizada por el propio Fernández, en sus recientes conversaciones internacionales. Encuentros que fueron virtuales y organizados de manera extraordinaria para coordinar políticas sanitarias, económicas y financieras que le hagan frente a la pandemia. Uno tuvo lugar el jueves pasado y en el participaron todos los líderes de los países del G20, entre ellos Donald Trump, Xi Jinping, Vladimir Putin y Emmanuel Macron. Jair Bolsonaro, reacio a comprometerse en esta lucha, pegó un faltazo. \"La urgencia que marcan las muertes ,nos obliga a crear un Fondo Mundial de Emergencia Humanitaria\", empezó diciendo el mandatario argentino en pantallas de televisión puestas en Olivos para que se comunicara con sus colegas. Habló de un \"falso dilema\" entre preservar y la economía y la salud. E invocando al Papa Francisco pidió a este grupo de potencias y emergentes que sus decisiones no estén \"libradas a la lógica del mercado, ni preservadas a la riqueza de individuos o naciones\". Entonces celebró que a su criterio \"el FMI y el Banco Mundial adviertan el ocaso del presente\", y \"reconozcan lo insostenible de las deudas que soportamos los países más postergados\". En otra aparición regional de hace más de una semana, el presidente desenfundó su propia versión de la Tercera Posición en política exterior del peronismo (\"ni yankees ni marxistas\" y \"antiimperialista\"). También en videoconferencia, Fernández le dijo al grupo que todos los países debían ser invitados en tiempos de lucha contra la pandemia. Se refería sin nombrarla a Venezuela, no incluida en esta Prosur, que reemplazó a la Unasur. Detrás de estas posiciones intermedias hay conversaciones de Alberto F. con su gente. Con sus amigos Eduardo Valdés, que acaba de asumir la presidencia de la Comisión de Relaciones Exteriores de Diputados; con el secretario general de la presidencia, Julio Vitobello, y también con el propio canciller Felipe Solá, cuyo equipo comenzó a afilar esta idea de insistir con la Tercera Posición. A los Estados Unidos le muestra que no es aquel aliado al chavismo que encarnó el kircherismo y el cristinismo entre 2003 y 2015, y que al mismo tiempo no quiere aislamientos y sanciones para Caracas. Pero además, a los europeos les da señales de que con Argentina no hay espacio en el Mercosur para otro Bolsonaro. El brasileño no tiene buena prensa en el frente internacional. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-define-extension-cuarentena-videoconferencia-gobernadores_0_XCG9f3rji.html","date":"29/03/2020 - 15:37","title":"Coronavirus en Argentina: Alberto Fernández extendió la cuarentena hasta que termine Semana Santa","abstract":"Lo resolvió tras una reunión con los gobernadores a través de una videoconferencia. Los expertos en salud le aconsejaron prorrogarla. “Los resultados iniciales nos alientan a seguir en este camino”, dijo el mandatario.","author":[],"key_words":"Alberto FernándezCuarentenaÚltimas Noticias","body":"El presidente Alberto Fernández anunció la extensión de la cuarentena obligatoria en todo el país hasta que termine Semana Santa. Fue luego de la reunión que mantuvo con los gobernadores desde la Quinta de Olivos a través de una videoconferencia. La cuarentena rige desde el 20 de marzo y concluía originalmente este martes. \"Los resultados iniciales son interesantes, son buenos, nos alientan a seguir en este camino\", dijo el mandatario. La extensión de la cuarentena ocurre cuando se registran 820 casos oficiales de coronavirus en el país, según el reporte del Ministerio de Salud de la nación. Los pacientes fallecidos son 21. Este domingo hubo 75 casos nuevos y dos muertos. Foto oficial de presidencia del encuentro por videollamada entre los gobernadores y Alberto Fernández. Según surge del reporte diario de la cartera de Salud, se registraron 16 nuevos casos confirmados en la provincia de Buenos Aires, por lo que ya son 217 los infectados en esa jurisdicción. Además, se sumaron 13 positivos en la Ciudad, lo que lleva el número de infectados en Capital a 258.<U+200B> Así, en la zona metropolitana se concentra casi seis de cada 10 contagios reportados en el país. \"Cuando dispusimos la cuarentena obligatoria nos preguntábamos si los argentinos seríamos capaces de respetar la cuarentena. Estoy muy contento de cómo nos comportamos en la sociedad. Más del 90% cumplieron, se quedaron en sus casas y protegieron a sus hijos y los adultos mayores\", aseguró Fernández en la conferencia que ofreció desde Olivos. Siguió: \"Parte de los del 10% salió a trabajar como los médicos y médicas, Fuerzas de seguridad, transportes alimentos y remedios, o atienden almacenes supermercados y farmacias. Hay un número muy bajo de gente que no cumplió. Les pasó lo que les iba a pasar, Avisamos que íbamos a ser estrictos\". <U+200B>El mandatario dijo que \"es espeluznante ver cómo crece esta pandemia\". Continuó: \"Pusimos la cuarentena para que el crecimiento sea lento. Al mismo tiempo proveernos de insumos. y que nos permita esperar para ver si encontramos el medicamento o la vacuna\". Alberto Fernández le apuntó duro a algunos empresarios por la situación de despidos y suspensiones. \"No podemos en semejante crisis desamparar a alguien dejándolo sin trabajo. Acá de los que se trata para muchos de los empresarios es de ganar menos, no de perder. Bueno muchachos, les tocó la hora de ganar menos. Y así lo voy a hacer respetar\". Y finalizó: \"A todos los compañeros que viven en barrios humildes les pido que respeten la cuarentena. El riesgo existe allí. Y cuiden a sus abuelos. Está en sus manos poder hacerlos respetando la cuarentena\". Desde Olivos habían participado de la videoconferencia del encuentro, además de Fernández, el gobernador Axel Kicillof; el jefe de Gabinete, Santiago Cafiero; y el ministro del Interior, Eduardo de Pedro.<U+200B> Según averiguó Clarín, Alberto Fernández le pidió allí a los gobernadores que sean severos con las empresas y comerciantes que suben los precios y afirmó: \"Hace falta que los especuladores tengan un castigo y si les duele el bolsillo mejor\". Asimismo, Fernández defendió la extensión de la cuarentena con este argumento: \"De la economía se vuelve, de las muertes no se vuelve más. De la caída del PBI (Producto Bruto Interno) se vuelve, de la muerte no\". A través de la videollamada, estuvieron los gobernadores de Chaco, Jorge Capitanich; de Chubut, Mariano Arcioni; <U+200B>de Córdoba, Juan Schiaretti; de Corrientes, Gustavo Valdés; de Entre Ríos, Gustavo Bordet; de Formosa, Gildo Insfrán; de Jujuy, Gerardo Morales; de La Pampa, Sergio Ziliotto; de La Rioja, Ricardo Quintela, y de Misiones, Oscar Herrera Ahuad. También están presentes los mandatarios de las provincias de Neuquén, Omar Gutiérrez; de Río Negro, Arabela Carreras; de Salta, Gustavo Sáenz; de San Juan, Sergio Uñac; de San Luis, Alberto Rodríguez Saá;<U+200B> de Santa Fe, Omar Perotti; de Santiago del Estero, Gerardo Zamora; de Tucumán, Juan Manzur; de Catamarca, Raúl Jalil; de Santa Cruz, Alicia Kirchner, y el jefe de gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta. La metodología de reunirse con especialistas y con los gobernadores antes de definir la cuarentena fue la misma que adoptó el jueves 19 de marzo, cuando había anunciado la primera estapa del aislamiento social preventivo y obligatorio. Antes de afrontar la videoconferencia con los gobernadores, el Presidente estuvo reunido con especialistas que le sugirieron extender la cuarentena más allá del 31 de marzo. \"Unánimemente todos los que están aquí han opinado que hay que prolongar la cuarentena, y esto ha quedado a disposición del Presidente\", contó el ministro de Salud de la Nación, Ginés González García en una conferencia de prensa en la Quinta de Olivos. El ministro estuvo rodeado de los ocho especialistas, considerados asesores expertos: la embajadora especial de la OMS/OPS para América Latina y el Caribe, Mirta Roses; el director científico de la Fundación Huésped, Pedro Cahn; el titular de la Sociedad Argentina de Infectología, Omar Sued, y los especialistas Ángela Gentile, Pablo Bonvehi, Gustavo Lopardo y Tomás Orduna. En ese sentido, el infectólogo Pedro Cahn explicó que el proceso de salida de la cuarentena \"será progresivo\" y enfatizó que la mejor manera de combatir el virus sigue siendo \"que la gente se quede en casa\". Minutos antes, el propio ministro y los expertos habían estado junto a Fernández y varios funcionarios de su gabinete, para analizar las medidas necesarias para mitigar el impacto de la pandemia de coronavirus en el país. El ministro de Salud Ginés González García junto a los expertos, tras la reunión con el Presidente. Participaron de ese encuentro el jefe de Gabinete, Santiago Cafiero; el ministro de Salud, Ginés González García; el secretario de Asuntos Estratégicos, Gustavo Béliz; el secretario general de la Presidencia, Julio Vitobello; la secretaria de Acceso a la Salud, Carla Vizzotti, y el asesor presidencial Alejandro Grimson.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-patricia-bullrich-afirmo-respaldaran-gobierno-darse-mano-_0_ZF-XUUAd0.html","date":"29/03/2020 - 14:49","title":"Coronavirus en Argentina: Patricia Bullrich afirmó que respaldarán al Gobierno “en todo menos en darse la mano”","abstract":"Ironizó respecto a la principal manera de contagio del virus. Además, pidió a la ciudadanía cumplir con el aislamiento.","author":[],"key_words":"CoronavirusPatricia Bullrich","body":"Patricia Bullrich contó de algunos detalles de la cumbre por videoconferencia de Juntos por el Cambio y el PRO que realizaron junto a Mauricio Macri, Horacio Rodríguez Larreta, María Eugenia Vidal y Miguel Ángel Pichetto para cerrar filas con el Gobierno en medio de la crisis por el coronavirus en Argentina. \"Creemos en el diálogo, somos buenos opositores, somos opositores leales en el sentido de que en situaciones como esta no estamos impidiendo el trabajo común y tratamos de encontrar puntos de trabajo necesarios para la gente\", afirmó en diálogo con radio Mitre. Y se permitió ironizar respecto a que respaldaran al Ejecutivo, \"en todo menos darse la mano\". La extensión de la cuarentena, que el presidente Alberto Fernández anunciará en los próximos días, es una de las medidas que la principal fuerza opositora se comprometió a apoyar en señal de una clara señal de la baja del tono de las diferencias políticas sobre el manejo de los test y los paliativos económicos. La presidenta del PRO contó que durante la videoconferencia se intercambio información respecto de lo que está realizando el Gobierno de la Ciudad de Buenos Aires, a cargo de Horacio Rodríguez Larreta. La Capital Federal es una de las más impactadas por los casos de coronavirus, según el último relevamiento oficial hay 304 casos confirmados, entre 242 residentes y 62 no residentes, con 16 nuevos casos y un fallecido. \"Planteamos esta idea de mejor el aislamiento, que la posibilidad de estar tres o cuatro aislados con la situación económica paralizada, con las familias y los barrios con situaciones difíciles. Más cumplimiento ahora significa salir en el menor tiempo posible, esta evaluación se va a hacer de acuerdo al crecimiento de la pandemia\", expresó. Bullrich expresó su preocupación respecto los trabajadores formales, las empresas, los monotributistas que no tienen ni la 1 ni la 2 y a los jubilados que cobra 20.000 mil pesos que no tienen \"ningún tipo de ayuda\". \"Hay muchas cosas que uno piensa en estos momentos sobre distintos sectores que no están recibiendo ayuda. Pero hablamos en términos generales, no queremos puntualizar porque es el Gobierno que debe tomar medidas y que tiene la claridad de con qué recursos está contando y el límite de los recursos con que cuenta\", remarcó la ex ministra de Seguridad de la Nación. Y adelantó que seguirán comunicando las propuestas de Juntos por el Cambio, en función de \"las responsabilidades parlamentarias y de gobierno\" que tienen como fuerza opositora en un marco constructivo. \"Estamos trabajando todos los días en nuestras posibilidades y acompañando al Gobierno con este consejo importante que es hacer el mayor confinamiento ahora para no tener que estirarlo in eternum. Nos parece importante para que la gente pueda volver a la normalidad de la vida\", insistió Bullrich. Finalmente, la ex funcionaria se refirió a las fotos que circularon en las redes donde se podía ver las precauciones que tomaba para salir a hacer las compras. \"Soy la compradora designada. Los guantes son los únicos que tengo, no tengo otros. Los guantes los tiene que usar el personal médico y yo tengo los que son de lavar la ropa, los que compré\", afirmó. Y contó que encontró  \"un paquete que tenía de barbijos, creo que los compró mi marido en una casa de limpieza, que se venden para personal de limpieza\" Además, detalló que lleva \"sanitizante, alcohol en gel y unos pañuelitos para tomar las manijas\" y que luego llega a su casa \"a todo le paso agua con lavandina, lavo todo. Y después meto las cosas en la heladera o el freezer\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/consul-chile-rosario-coronavirus-delicado_0_f71civWnb.html","date":"30/03/2020 - 14:49","title":"El cónsul de Chile en Rosario tiene coronavirus y su estado es delicado","abstract":"Se trata de Fernando Labra. Se encuentra internado y aislado en un sanatorio de esa ciudad.","author":[],"key_words":"CoronavirusChileRosarioÚltimas Noticias","body":"El cónsul general de Chile en Rosario, Fernando Labra Hidalgo, contrajo coronavirus y su estado de salud es \"delicado\". Así lo informó el ministro de Relaciones Exteriores de Chile, Teodoro Ribera Neumann. El diplomático se encuentra internado y aislado en un centro de salud de esa ciudad santafesina, según explicó Ribera Neumann. Fernando Labra, cónsul de Chile en Rosario. De los 820 casos en todo el pais, Santa Fe tiene 90 infectados con Covid-19, de los cuales 33 están en Rosario, la ciudad con más contagios de la provincia. Sociólogo graduado de la Universidad Católica de Chile, Labra Hidalgo fue destinado a la Argentina por primera vez en 1985, cuando estuvo al frente del Consulado de Chile en Río Grande. En 1988 fue enviado a la Embajada de Paraguay, donde estuvo por dos años. Luego, fue parte de la Misión de Chile ante Organismos Internacionales en Ginebra, Suiza, de 1993 al 97; y ante la Unión Europea en Bruselas, de 2009 a 2014. En el medio, pasó por las embajadas en Inglaterra y Bélgica. A la Argentina volvió en 2016, para ser destinado al Consulado General de Buenos Aires durante un año, y en 2018 fue designado en Rosario. Noticia en desarrollo   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cgt-descarta-discutir-recortes-salariales-evitar-despidos_0_vDARdP1Hb.html","date":"30/03/2020 - 12:58","title":"Coronavirus en Argentina: la CGT no descarta discutir recortes salariales para evitar despidos","abstract":"Héctor Daer pidió “discutir un piso con toda la información sobre la mesa”. Críticas a Techint.","author":[],"key_words":"CoronavirusHéctor DaerCGTCuarentenaÚltimas Noticias","body":"El secretario general de la CGT, Héctor Daer, reconoció este lunes que no descarta discutir que haya recortes salariales en las empresas para evitar despidos durante la cuarentena por el coronavirus<U+200B>. Consultado durante una entrevista radial sobre algunas compañías automotrices que redujeron al 75% el sueldo de los trabajadores que no están cumpliendo funciones por las medidas dispuestas por el Gobierno, Daer pidió \"discutir un piso con toda la información sobre la mesa\". \"Busquemos un piso para todos y a partir de ahí vemos. El universo de empresas es muy grande. Los que tienen más espalda, que tengan una mayor respuesta. El piso es del 100 por 100 hasta que uno se siente en la negociación. Es un tema que hay que verlo y discutirlo. Uno no es loco y entiende cuál es la salida que tenemos que darle, pero no nos apresuremos a tirar cifras porque sino cada uno hace lo que quiere\", planteó el titular del gremio de Sanidad. En diálogo con El Destape radio, Daer reconoció que \"quizás se puedan armar protocolos o algún esquema diferencial para ciertos sectores industriales o de la construcción que no están centralizados en los centros urbanos\". Planteó, en cambio, diferencias con las empresas más grandes como Techint, que en las últimas horas despidió a 1.450 obreros: \"Fue una decisión totalmente repudiable. Que Techint genere esto es la punta de un dominó que nos puede traer consecuencias muy complicadas. Hay que ser muy firmes ante el apuro de algunas empresas como estas\". Por ello, advirtió Daer, le reclamó al Gobierno \"que se suspenda la aplicación del los artículos 221 y 247 de la Ley de Contrato de Trabajo\", que permiten invocar \"razones de fuerza mayor\" para suspender o despedir trabajadores. \"Hay que preservar el empleo y encontrar una salida con los ingresos para todos los trabajadores que van a quedar afectados por la cuarentena. Hay que ser muy riguroso con esta idea que tienen muchos sectores empresariales de empezar a despedir o suspender. Estamos pidiendo generar una salida uniforme para todos los trabajadores\", agregó. Y cerró con un panorama sobre el sector Pyme: \"La realidad es que hay más de 300 mil empresas que tienen menos de 25 trabajadores y muchas de ellas están afectadas por la cuarentena. Si no encontramos una salida vamos a empezar a tener este tipo de situaciones\". \"Muchos advierten que estos créditos que pone el Estado van a servir para pagar los salarios del mes en curso, pero no se van a poder pagar los del mes que viene. Lo imperativo de parte del Estado es encontrar caminos que no generen zozobra en los trabajadores\", concluyó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-reune-gabinete-economico-social-preocupacion-colas-bancos-medidas-contencion-sectores-pobres_0_suCzDn2Yb.html","date":"30/03/2020 - 12:43","title":"Coronavirus en Argentina. Se reúne el Gabinete económico social: preocupación por colas en los bancos y medidas de contención para sectores más pobres","abstract":"En la cita, donde están desde el ministro de Economía hasta el presidente del Banco Central, analizan cobros en farmacias o estaciones de servicio.","author":"Pablo de León","key_words":"CoronavirusAlberto Fernández","body":"El presidente Alberto Fernández<U+200B> encabeza este lunes una reunión del Consejo Económico Social, cita que habitualmente encabeza su jefe de Gabinete, Santiago Cafiero. Pero esta vez, la reunión se realiza en la residencia presidencial de Olivos, encabezada por el jefe de Estado. Entre los temas a resolver, aparece como prioridad la de las largas filas den los bancos para retirar el dinero cobrado por el bono extraordinario, con foco principal de preocupación por las próximas fechas de cobro de los jubilados. Fernández habló esta mañana en la FM Radio Con Vos, y allí señaló que este lunes se procurará establecer \"algún mecanismo para habilitar que no pase lo que pasó el otro día\", cuando se vieron largas filas de jubilados, jubiladas y pensionados en los cajeros automáticos. \"La buena parte es que la gente fue a buscar dinero; y la parte mala, es que se expone al contagio\", dijo Fernández en referencia al riesgo que corren de ese modo los adultos mayores al hacer esas colas. \"Vamos a habilitar algunas cuantas sucursales de bancos y vamos a dar turnos para las cobranzas, para que no se mezclen todos\", adelantó el mandatario en relación a las posibles medidas que se adoptarán en el marco de a reunión del Consejo Económico y Social. Para eso, es clave la presencia en la reunión de Miguel Pesce, titular del Banco Central de la República Argentina, quien deberá instrumentar con los bancos medidas con los cajeros. Un colaborador directo del Presidente dijo que \"hay que ver cómo hacer para que le llegue la plata a la gente\". Una opción es que farmacias y estaciones de servicio puedan servir para retirar dinero de cobros de asignaciones o jubilaciones.<U+200B> El Gabinete económico social está encabezado por Fernández quien reclama Implementar urgente todas la medidas de contención que ya se anunciaron. También, en esta reunión, se abordarán más medidas para el segmento social más empobrecido -con atención especial en el Conurbano- y a los beneficiarios del IFE (el Impuesto Familiar de Emergencia) que alcanza ya a más de 7 millones de inscriptos y se estima que alcanzará a 12 millones de personas. EL IFE podría abarcar a más categorías, como los monotributistas de categorías como la C y la D. También, en el equipo económico se analiza cómo llegar al sector intermedio al que se le cayó el trabajo: los ejemplos que se toman entre los funcionarios son los productores de seguro, pequeños comerciantes, etc. Y respecto a medidas para la clase media, se piensa en postergar vencimientos de tarjetas y la aplicación del REPRO (el Programa de Recuperación Productiva) que sirve para pagar sueldos pero que ahora, se piensa ampliar en su aplicación. También el tema de los despidos aparecerá en la reunión, con foco en el caso Techint quien anunció que deberá echar empleados. Eso generó la reacción del Presidente (esta mañana, en sus declaraciones radiales), diciendo: \" Tanta plata has ganado a lo largo de tu vida; tenés una fortuna que te pone entre los más millonarios del mundo; hermano, ¡esta vez colaborá!\", aseveró el mandatario. Allí, insistió en la necesidad de \"recuperar la ética de la solidaridad\" y confió en que se pueda encontrar una solución para los trabajadores de Techint, empresa que conduce Paolo Rocca: \"Yo estoy seguro que ellos también se han dado cuenta que se equivocaron. Lo van a resolver\", dijo Fernández en Radio Con Vos..  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-asegura-normalizara-web-sacar-certificado-unico-circulacion_0_e_z_9zUBJ.html","date":"30/03/2020 - 11:54","title":"Coronavirus en Argentina: el Gobierno promete que se normalizará la web para sacar el certificado único de circulación","abstract":"La secretaria de Innovación reveló que se saturaron los servidores por la enorme cantidad de visitas del domingo.","author":[],"key_words":"CoronavirusArgentinaÚltimas Noticias","body":"Desde que el domingo salió, mediante Boletín Oficial, la reglamentación sobre el certificado unificado para poder circular por las calles del país en tiempos de aislamiento por el coronavirus, ingresar a la web para conseguirlo es un verdadero caos y son pocos los que pudieron conseguirlo. Por eso, desde el Gobierno salieron a tranquilizar a los que todavía no lo tienen y revelaron que los servidores se cayeron por la enorme cantidad de visitas que tuvo el sitio oficial. \"Lo que ocurrió ayer es similar a lo que viene ocurriendo con los cajeros o los accesos a la Ciudad: tuvimos picos de 80 mil consultas durante todo el día lo que explica la saturación\", dijo Micaela Sánchez Malcolm, secretaria de Innovación, en diálogo con TN. \"Así como se satura una avenida, se saturan los enlaces y al ser tanto el requerimiento en torno a una plataforma, lo que termina ocurriendo es que esa plataforma colapse\", agregó. Anta la incertidumbre de la gente por saber cuándo podrá conseguir el certificado que anula a todos los anteriores expedidos por los municipios, Sánchez Malcolm estimó que \"para el mediodía\" estaría normalizada la situación. \"Aprovechamos el interés para llevar tranquilidad a la gente, para recordar que en casos de fuerza mayor no es necesaria esta declaración jurada, con lo cual pedimos que los que están con estos acontecimientos no se agolpen porque no está destinado a ellos, está para los que efectivamente están realizando actividades exceptuadas en el contexto de la situación\", aclaró. A su vez dijo que todos los certificados anteriores tienen vigencia hasta el 1º de abril y que el nuevo permiso unificado será \"para los privados\" ya que los empleados públicos \"tienen uno emitido por una institución estatal\". \"Posiblemente en el día de hoy va a salir un comunicado aclarando quiénes son los que necesitan este certificado y quiénes no\", explicó. Por último, aclaró que el permiso \"va a tener validez en función de la determinación de la cuarentena que se está extendiendo\", pero que se deberá renovarlo \"a través del sistema\" cada siete días. \"De esta manera también garantizamos un flujo de consultas y de altas de formularios que sean más ordenados\", puntualizó. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/techint-rechazo-criticas-gobierno-despido-mecanismo-da-siempre-_0_2CVBzZjEu.html","date":"30/03/2020 - 11:03","title":"Techint rechazó las críticas del Gobierno: “No hay ningún despido, es un mecanismo que se da siempre”","abstract":"Miguel Ángel Toma, integrante del directorio de la empresa por la ANSeS, explicó que, por convenio, cuando se suspenden obras, los trabajadores pasan a depender del fondo de la UOCRA.","author":[],"key_words":"Últimas NoticiasCoronavirusTechintAlberto Fernández","body":"En medio de la crisis económica desatada por el avance del coronavirus en la Argentina, en las últimas horas surgió una fuerte polémica entre el propio presidente Alberto Fernández y la empresa Techint, por el posible despido de más de 1400 empleados. En ese marco, Miguel Ángel Toma, integrante del directorio de la compañía en representación de la ANSeS, rechazó las críticas oficiales y aseguró que los trabajadores no fueron despedidos sino que, tal como lo establece el convenio colectivo de trabajo, pasaron a depender de un fondo sindical. “No sé por qué se hace esta vinculación. En definitiva se debe referir, imagino, el hecho de que haya ocurrido en alguna de las empresas del Grupo, que es Techint construcciones, que suspendió obras en distintos lugares, obras privadas y siguiendo el mecanismo habitual en el convenio firmado con la UOCRA, cuando se suspende una obra no es que se echa la gente, sino que la gente pasa a depender del fondo de la UOCRA\", explicó. Toma, quien fue nombrado en el cargo en 2016 por el entonces presidente Mauricio Macri, aseguró que \"cuando se reanuda la obra, esas mismas personas vuelven a trabajar\". \"No hay ningún despido; es un mecanismo que se ha dado siempre e, insisto, es parte del convenio colectivo”, subrayó en declaraciones a radio Futurock. Los despidos de Techint construcciones fueron cuestionados en las últimas horas por el propio presidente Alberto Fernández, quien durante el anuncio de la extensión del aislamiento obligatorio. \"Voy a ser muy duro con quienes especulan con esta situación y con quienes despidan gente\". Y agregó: \"Es momento no de perder, sino de ganar menos\", sintetizó.\"Voy a ser muy duro con quienes especulan con esta situación y con quienes despidan gente\". Y agregó: \"Es momento no de perder, sino de ganar menos\" sintetizó Fernández. \"Esta gente no ha quedado desamparada, cobra el sueldo habitualmente. A mí me repugna buscar algún mecanismo por el cual imputar a algún sector con alguna responsabilidad que no tiene en algún contexto de crisis\", respondió Toma este lunes. \"Si el Presidente quiere que no se eche a nadie que haga una ley, no entremos en valoraciones morales\", remarcó Toma, y concluyó: \"Estoy tan compungido como cualquiera por esta situación, pero actuamos dentro de la ley\". JPE   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-conurbano-cae-mitad-recaudacion-municipios-intendentes-piden-vuelta-patacones_0_GZY7Almrg.html","date":"30/03/2020 - 10:52","title":"Coronavirus en el Conurbano: cae a la mitad la recaudación de los municipios y los intendentes ya piden la vuelta de los Patacones","abstract":"Por la cuarentena prevén que en abril baje el cobro de tasas en un 50 %. Algunos jefes comunales admiten que reducirán los salarios. Reclaman ayuda de Nación o que Kicillof emita cuasimonedas.","author":"Mariano Roa","key_words":"Gran Buenos AiresCoronavirus","body":"Con un masivo apoyo y gran acatamiento, por primera vez la sociedad parece haberse olvidado de la grieta para defender la cuarentena obligatoria por el coronavirus<U+200B>. Y mientras más estricta, más a favor. Como casi nunca, la gente hizo propia una medida de Gobierno concientizando en las redes y hasta denunciando (a veces con ánimo inquisidor) a los que no la cumplen. Otra curiosidad: el sacrificio económico preocupa, pero es secundario. ¿Por cuánto tiempo? Los intendentes del Conurbano bonaerense, sin importar el color, se atrincheran en la estrategia de Alberto Fernández. Muchos porque están convencidos del aislamiento y también porque sus vecinos forman parte de la sociedad que apoya masivamente la medida. Pero los jefes comunales empiezan a ver que el sacrificio económico les pega de lleno. Y aseguran estar más preocupados de lo que pueden hacer para ocuparse. De 14 intendentes consultados por Clarín, que gobiernan distritos tanto al norte como al sur y al oeste de la Capital Federal, todos coinciden que en abril la baja de la recaudación de tasas será colosal. La mayoría la estima en un 50%. Algunos inclusive más. Y advierten sobre los peligros si el escenario se alarga. \"Hay que hablarle claro al vecino. Y la verdad, no entra un peso. Congelamos el pago a los proveedores y redujimos la frecuencia de la recolección de basura. Pero lo peor va ser en mayo, cuando tengamos que enfrentar los gastos de abril con una recaudación que bajará más del 50% con respecto a marzo, que ya venía golpeada por la recesión\", señala Gastón Granados, al frente del municipio de Ezeiza debido a la licencia de su padre, el \"Sheriff\" Alejandro. Y admite lo peor: \"Tenemos 1.500 empleados y muchos subcontratados. En mayo estaremos obligados a bajar el sueldo de la planta municipal. Estamos viendo todas las alternativas para que el ajuste sea el menor posible, pero puede llegar al 50 %. Estamos abocados a ganarle al virus y el costo de la cuarentena y el refuerzo de la salud son extraordinarios. O volcamos en salud o volcamos en lo económico\". En el norte, Julio Zamora, jefe comunal de Tigre, resalta el esfuerzo que su municipio hace para sostener, por ejemplo, el funcionamiento del nuevo hospital de Benavidez, exclusivo para atender los casos de coronavirus. Pero también asegura estar \"muy preocupado\" y lo sostiene con números: \"El jueves o viernes, de $ 50 millones que entran en un día promedio estuvimos en $ 4 millones. Priorizaremos la Salud y los sueldos, pero el impacto va ser enorme. También estimamos que la recaudación de las boletas que vencen en abril baje a la mitad\". En San Martín aceptan que es \"un problemón\". Fernando Moreira, que reemplazo al frente de la comuna a Gabriel Katopodis -hoy en el gobierno nacional-, indica que la semana pasada hubo $ 100 millones de recaudación menos de lo esperado. Y concuerda que la merma en abril estará en el orden del 50 %. \"Estamos, en sintonía con la Nación, redireccionando partidas para atender y defender la salud de los vecinos. También el salario de la planta municipal. Debemos usar el ingenio porque si ahora es complicado, lo que se viene será durísimo\", adelanta. En Esteban Echeverría hay unos 20.000 comercios. \"Tenemos las cajas de cobranza abiertas pero no viene nadie. Los ingresos se cayeron y es alarmante. Somos un municipio pobre pero no tenemos deuda y podemos aguantar pero no mucho. La inversión en nuestros centros de internación, la prioridad, es extraordinaria\", pondera su intendente Fernando Grey. Casi todos los intendentes peronistas acentúan un tema sensible: el pedido que recibieron del gobernador Kicillof para que compren letras que la Provincia emitió para hacer frente a la deuda. \"Las venimos renovando porque así nos pidieron, pero las vamos tener que vender\", admite uno de ellos. Morón es otro distrito sensible. Lucas Ghi describe lo que él considera la película de su municipio. \"La grave situación de nuestras finanzas viene de arrastre: todavía no tenemos presupuesto para este año porque tuvimos que acordar con muchos acreedores por la deuda que recibimos (refiriéndose a la gestión de Ramiro Tagliaferro). Ahora, por fuerza mayor, algo que está contemplado, deberemos volver a negociar, entre ellos con la empresa de recolección de residuos\", explica. El impacto económico también sacude a los municipios con más recursos, más allá de la prolijidad que puedan exhibir las administraciones. Gustavo Posse destaca que las finanzas de San Isidro pueden \"aguantar la primera oleada\", aunque asegura que la recaudación \"caerá el 38 %\". Y detalla: \"Tenemos tres hospitales y varios centros de atención. Defenderemos el refuerzo de la partidas de Salud, sin desatender los salarios, la limpieza y seguridad. Para eso, junto al control y concientización de cumplir la cuarentena, nuestros móviles solicitan, a través de los altoparlantes, que el vecino pague las tasas. Para eso implementamos la posibilidad de poder abonar por teléfono con la tarjeta, entre muchos otros que ya ofrecemos para hacerlo por al web\". Un poco más al norte, en San Fernando, el joven jefe comunal, Juan Andreotti, también se muestra preocupado por la baja de recaudación, ya que buena parte del vecino que cumple con las tasas hace el pago en forma \"presencial\". Y al mismo tiempo que resalta el compromiso que la gente muestra para abonar los impuestos locales , Andreotti prevé que la recaudación también pueda bajar un 50 % en abril. \"Estamos quizás mejor que otros lugares por el laburo hecho en otros años. Pero también sentimos el cimbronazo. Invertimos $ 70 millones en Salud para prepararnos para atender al vecino. Las cuentas comunales están resentidas: nosotros casi no tercerizamos y tuvimos que cortar las horas extras\", dijo. Uno de los grandes del sur del Gran Buenos Aires es Almirante Brown, con casi 600 mil habitantes. Su intendente, Mariano Cascallares, indicó que bajaron los sueldos de los funcionarios políticos. Pero fue reservado para opinar sobre el futuro de la recaudación: \"Decir que la entrada de dinero por el pago de tasas bajará el 50 % es hacer futurismo, aunque sin duda que va a caer sensiblemente. Nosotros estamos usando un fondo anticíclico, es decir ahorros, aunque hay que reconocer que no podremos afrontar los gastos mucho tiempo\". El panorama es compartido por el intendente de Cambiemos de Tres de Febrero, Diego Valenzuela: \"Sin cuarentena, en el primer bimestre de este año ya sufrimos una importante disminución en el pago de tasas. Ahora se sumará otro fuerte impacto en abril, con una demanda en crecimiento. Por primera vez en la historia del municipio, decidimos dejar de emitir la boleta en papel y apostamos a una fuerte campaña para pagar por la web\". Y adelanta un panorama complicado: \"Habrá menos coparticipación y además hay injusticias, como el incumplimiento de la Provincia de pagar los sueldos del programa Amba Salud\". ¿Se vienen las cuasimonedas? Los jefes comunales plantean que, de extenderse esta situación, no habrá otra alternativa. \"O Nación imprime más para solventarnos o habrá que acudir a los Patacones. No hay mucho más\", opina Granados. Su vecino del sur, Cascallares, señala que \"miedo a las cuasimonedas no tengo. Depende de cómo se aplique. El gran problema es después, cómo se sale\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-pese-considerados-presos-riesgo-schiavi-cirigliano-consiguieron-dejar-carcel_0_kSZeNr6aK.html","date":"30/03/2020 - 10:40","title":"Coronavirus en Argentina: Pese a ser considerados presos de riesgo, Schiavi y Cirigliano no consiguieron dejar la cárcel","abstract":"El Tribunal Oral Federal 2, que los condenó por la Tragedia de Once, rechazó concederles dicho beneficio y pidió que se extremen los recaudos médicos dentro de la prisión.","author":"Lucía Salinas","key_words":"CoronavirusTragedia De Once","body":"Después del informe presentado por el Servicio Penitenciario Federal (SPF) sobre los internos que integrarían el grupo de riesgo en medio de la pandemia y la cuarentena por el coronavirus, el ex funcionario K Juan Pablo Schiavi y el empresario Claudio Cirigliano solicitaron prisión domiciliaria ya que integran dicho listado de 1.279 presos. El Tribunal Oral Federal 2 (TOF 2) que los condenó por la Tragedia de Once, rechazó concederles dicho beneficio y que se extremen los recaudos para la asistencia médica dentro de la prisión. La decisión fue confirmada por la Cámara de Casación. \"Presos de riesgo\", \"población vulnerable\", es la categoría que nuclea a 1.279 presos dentro del Servicio Penitenciario Federal (SPF). Enfermedades preexistentes y la edad son los dos criterios aplicados para determinar quiénes integran ese listado, que había sido requerido por la Cámara Federal de Casación Penal. El informe incluye en este universo de presos a Lázaro Báez, Luis D´Elía, Alfredo Etchecolatz, Jorge \"Tigre\" Acosta, Claudio Minicelli, Ricardo Jaime, Juan Pablo Schiavi, Claudio Cirigliano, entre los más conocidos. ¿Cómo se confeccionó esa lista? Se tuvieron en cuenta las enfermedades preexistentes de los detenidos: por ejemplo, hay 206 internos que tienen EPOC o asma, de los cuales 178 no llegan a los 60 años. Con diabetes hay 265 presos, y de ellos 193 tiene menos de 60 años. Con 64 años, Lázaro Báez integra el grupo de 73 presos que sí reúnen las dos condiciones de riesgo. El SPF informó que cuenta con 83 reclusos que padecen insuficiencias cardíacas, 43 de los cuales son menores a 60 años. Quienes padecen insuficiencia renal crónica son cinco, entre quienes tres están por debajo de la edad de riesgo. Los reclusos considerados como enfermos oncológicos suman 43, aunque sólo ocho de ellos superan los 60 años. En el grupo vulnerable por enfermedades preexistentes se encuentran quienes padecen HIV: 232 internos, casi todos (220) menores de 60. Con tuberculosis hay 31 detenidos, ninguno mayor de 60 años. \"Hepatitis A y B en tratamiento\" es una condición que tienen 29 presos y sólo uno de ellos también supera los 60 años. Una de las categorías especificadas sostiene \"otras causales\", y eso nuclea a 196 reclusos, 125 de los cuales están por encima de los 60 años. \"Más de una patología\" tienen 76 personas ,y finalmente, \"añosos\" fueron calificados 108 internos. Esto arroja un total de 1.279 presos considerados dentro del \"Grupo de Riesgo\". Juan Pablo Schiavi integra este listado y en tal carácter es que solicitó al TOF 2 que le conceda la prisión domiciliaria. De 62 años, se encuentra condenado por la tragedia de Once, por los delitos de administración fraudulenta y estrago culposo, siendo responsable de las 51 muertes. La pena que debe cumplir es de cinco años y seis meses. Solicitó, en consecuencia, su prisión domiciliaria aduciendo la situación sanitaria que vive nuestro país y el cuadro de salud preexistente que el ex funcionario K tiene: \"Patologías cardíacas,neurológicas y clínicas que lo afectan\". Asimismo, la defensa planteó que el beneficio de continuar con su condena en su domicilio sería de \"carácter provisorio\" y que en medio de la cuarentena por el COVID19 el riesgo \"de vida al que se encuentra sometido es aún mayor\". El TOF 2 rechazó concederle el pedido, sosteniendo que nada indica que fuera de prisión se encuentre en mejores condiciones que dentro de la misma, donde cumple condena. El planteo obtuvo el viernes pasado el aval de la Cámara de Casación y se reiteró la necesidad de que dentro del Servicio Penitenciario garantice todos los insumos \"que aseguren la prevención de las enfermedades infectocontagiosas\". En el caso puntual de Schiavi se señaló que \"el informe de la División de Asistencia Médica sostiene que no cursa enfermedad infectocontagiosa, y cuya dolencia actual se vincula con un diagnóstico presunto de hernia\". Además se consideró que en su pabellón nadie mostró un diagnóstico de enfermedad o casos que se \"hallen dentro de los sospechosos\" por el COVID19. También condenado por Once está el empresario Claudio Cirigliano (56), ex operador de concesiones ferroviarias y de autobuses en Buenos Aires, que tiene insuficiencia cardíaca. Había solicitado la prisión domiciliaria que también fue rechazada por el TOF 2 y confirmada recientemente por el Máximo Tribunal Penal. En la resolución, se citaron los argumentos de la defensa que detalló las dolencias que padece el empresario: \"dumping glucémico, arritmias cardíacas, una enfermedad de la sangre por la que tiene elevada la proteína M y que es por estos motivos que el riesgo de vida que corre es altísimo\". La Cámara de Casación señaló que el hecho de que Cirigliano integre el listado de presos de riesgo \"no puede constituir un argumento suficiente para modificar el estado de encierro en el que se encuentra\" y. en caso de ocurrir la existencia de un caso de coronavirus en el pabellón en el que se encuentra alojado, \"podrían adoptarse medidas de aislamiento pertinentes, contando además el SPF con el Hospital Penitenciario\". De esta manera, ambos pedidos de prisión domiciliaria fueron rechazados por el Tribunal que los condenó y ratificada la decisión por la Cámara de Casación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-consciente-enorme-esfuerzo-pido-poblacion-afirmo-alberto-fernandez_0_-M_ud2KXX.html","date":"30/03/2020 - 10:10","title":"Coronavirus: Alberto Fernández defendió sus medidas frente a la crisis y criticó a la “Argentina miserable”","abstract":"El mandatario aseguró que el conflicto con Techint “se va a resolver” y rechazó las críticas que recibe en redes sociales, a las que vinculó a “trolls”.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto Fernández","body":"Pocas horas después de anunciar la extensión del aislamiento obligatorio, el presidente Alberto Fernández<U+200B> aseguró que es \"consciente\" del esfuerzo que está realizando la sociedad argentina ante las medidas oficiales para frenar el avance del coronavirus. Además, le bajó el tono a la polémica por los despidos en Techint, aunque rechazó las críticas y apuntó contra \"la Argentina miserable, oculta\". \"Desde el Estado estamos haciendo un enorme esfuerzo para todas las empresas. Hemos puesto una nómina salarial íntegra para que las empresas tengan aire. Hemos bajado aportes patronales, hemos dado moratorias, hemos congelado alquileres... ¿de qué me hablan? Hay también una Argentina oculta, miserable, que usa a los trolls en las redes. Vi un hashtag que decía 'Alberto, el miserable sos vos'. ¿Me quieren hacer creer que no estoy preocupado por las pymes?\", apuntó. Fernández afirmó que el caso de Techint fue el que \"más\" lo \"conmovió\", y si bien reiteró que \"no es momento para hacer eso\", dijo que sus críticos son \"solo un llamado a la reflexión\", que la situación \"se va a resolver\" y que lo que no quiere es que esa situación se refleje en otras empresas. En otra parte de una extensa entrevista en radio Con Vos, el mandatario habló del esfuerzo que hace la población con el aislamiento. \"Soy conciente de que le pido un esfuerzo enorme a los argentinos. Pero también que tengo a los mejores argentinos acompañando. Nos estamos poniendo a prueba y actuamos como los mejores argentinos. Sólo gratitud tengo\", aseguró. \"Esto lo está haciendo cada argentino en su casa. Tenemos que darnos cuenta de lo que estamos haciendo. Los argentinos entienden la razón de lo que pido, que es cuidar la vida nuestra. Siento que la mayoría acompaña la idea y eso me pone contento. Indefectiblemente la vamos a pasar mal, pero quiero que nos duela lo menos posible\", añadió. Y agregó, en ese sentido: \"Todos enfrentamos momentos difíciles. En estos momentos es donde más racional me pongo. Pero que me estremece, me estremece. Me toca, me llega. Escucho mucho a los que saben; y cuando veo muchas opiniones concordantes me da mucha confianza\". El Presidente aseguró además que la idea es ir recuperando \"poco a poco\" el ritmo económico, pero que, mientras tanto, está abocado a \"buscar salidas\" para las pymes, pequeños comercios y sectores más vulnerables. \"Me preocupa el que tiene un barcito, un restaurante, un kiosco\", dijo. Por otra parte, Fernández informó que, en la reunión que comenzó a las 10.30 con el Consejo Económico Social, se tratará el tema del cobro de jubilaciones, que es \"un problema por resolver\", y adelantó que están evaluando \"habilitar unas cuantas sucursales de bancos\", con \"turnos para las cobranzas para que no se mezclen todos\". Respecto a los argentinos en el exterior reiteró que el gobierno los está trayendo en forma dosificada, porque gran parte son portadores de virus, ya que vienen de Estados Unidos y Europa, y muchos son jóvenes y no tienen síntomas pero son portadores\" de Covid-19, explicó. Sobre el tema, indicó que los consulados atienden 15.000 llamados diarios y que ha dado \"la orden que auxilien económicamente al que necesita para sobrevivir allí\". El Presidente agregó que le \"preocupa muchísimo\" que países como Brasil \"no entiendan la gravedad del problema\" y que declaren la cuarentena tarde, como sucedió en Italia, España y Estados Unidos. Reiteró también el orgullo que siente de que Argentina sea un modelo en cuanto a su reacción inmediata frente a la pandemia, y señaló que quiere pedir un informe detallado de qué está haciendo cada país de América Latina al respecto, para poder tener un panorama regional, algo que, adelantó, quiere pedir a la Celac. Finalmente, a modo de balance dijo que el hecho de que haya sólo \"9 personas internadas en terapia intensiva en la provincia de Buenos Aires\" por coronavirus quiere decir que \"estamos bien, que estamos llevando bien el problema\". Por último, Fernández pidió que \"nadie se duerma, que nadie se relaje\" porque hay que seguir \"ganando tiempo, quedándonos en casa\". JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-admite-salida-aislamiento-gradual-escalonada-cuidadosa-_0_4pIcVWFUQ.html","date":"30/03/2020 - 9:46","title":"Coronavirus en Argentina: el Gobierno admite que la salida del aislamiento será “gradual, escalonada y cuidadosa”","abstract":"Lo dijo Carla Vizzotti, secretaria de Acceso a la Salud, en conferencia de prensa. También dio recomendaciones para los adultos mayores.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Conocida ya la prolongación del aislamiento preventivo, social y obligatorio que estableció el Presidente hasta el final de Semana Santa por la pandemia del coronavirus, este lunes el Gobierno admitió que la salida de la cuarentena deberá ser \"gradual, escalonada y cuidadosa\", con recomendaciones para el cuidado de los adultos mayores y las personas de riesgo. \"En estos 14 días estuvimos logrando bajar la circulación de personas y cuando pase este periodo de incubación vamos a tener un panorama de cómo nos fue con la transmisión del virus. Sabemos que si prolongamos el aislammiento la transmisión va a ser menor\", dijo Carla Vizzotti, secretaria de Acceso a la Salud, justificando la decisión de Alberto Fernández de extender la cuarentena hasta, en principio, el 12 de abril. Y agregó: \"También sabemos que tenemos que planificar una salida gradual, escalonada y cuidadosa de este aislamiento, teniendo en cuenta el cuidado especial de las personas mayores de 60 años y las personas de riesgo, sabiendo que los que vamos a tener más actividad tenemos que cuidarnos para cuidarlos a ellos y cuidarnos entre todos\". La conferencia de prensa que se desarrolla todos los días por la mañana esta vez contó con la presencia de una infectóloga y geriatra que brindó consejos para el cuidado de los adultos mayores. La doctora aseguró que \"los adultos mayores necesitan un aislamiento físico y no social\" y afirmó la importancia de que \"estén acompañados\" ya sea por \"vecinos, personas que estén cerca, hijos o nietos\". \"Es importante el llamado telefónico. Hay que ayudarlos con las cosas fundamentales, con lo que necesiten, ya sea remedios, víveres, pero también necesitan la palabra\", remarcó. A su vez, dijo que \"los tiempos\" de los adultos mayores \"no son los mismos que para los jovenes\" y contó que \"ven el aislamiento como permanente\" ahora que se alargó hasta pasada la Semana Santa. \"Ellos lo pueden vivir como algo que hará que nunca más van a ver a sus hijos o a sus nietos y eso genera ansiedad. Los que fuman, fuman mas, los beben, beben más. Algunos necesitan mas medicación ansiolítica\", aseguró. Por último, Vizzotti confirmó que en el país, que ya cuenta con 820 infectados confirmados y 21 muertes por la pandemia, son 53 los pacientes que están internados en terapia intensiva y que sólo ocupan una pequeña parte de las 8560 camas que hay disponibles en el país para tratar pacientes con coronavirus. \"Es un número muy dinámico que va cambiando todo el tiempo\", dijo. Y añadió: \"Es también un signo indirecto para ver cómo está la situación y ver cómo está aumentando\". JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-tension-cgt-reparto-millonario-favorecio-hugo-moyano_0_Kq9GrWXD_.html","date":"30/03/2020 - 9:34","title":"Coronavirus en la Argentina: tensión en la CGT por un reparto millonario que favoreció a Hugo Moyano","abstract":"Son fondos para las obras sociales. Creen que el “plus” para el camionero podría vincularse a la habilitación de un sanatorio para atender a contagiados.","author":"Carlos Galván","key_words":"CoronavirusCGTHugo MoyanoClaudio Moroni","body":"En medio de la pandemia por el coronavirus, Claudio Moroni, ministro de Trabajo, debió concurrir de urgencia a una reunión con la mesa chica de la CGT a raíz del temor que hay en la central a las cesantías masivas y también por la indignación que había en muchos gremios por cómo se distribuyeron desde la Superintendencia de Servicios de Salud alrededor de $ 2.800 millones a las obras sociales sindicales. La bronca puntual era porque, otra vez, uno de los beneficiados fue Hugo Moyano<U+200B>. La furia de muchos era porque la repartija no les parecía \"equitativa\". Es más: la interpretaron como \"discrecional\".  Un poderoso dirigente sindical que quedó descontento con la suma que percibió su obra social directamente olfateó \"algo raro\". Todas las miradas apuntan al reciente anuncio de que finalmente, tras un atraso de 11 años y en medio de la pandemia por el coronavirus, Moyano acaba de lograr el OK para abrir<U+200B> el sanatorio Antártida, en el barrio de Caballito. El reparto fue desparejo. En un extremo quedó la obra social del sindicato de Comercio, que el viernes recibió $ 518 millones desde la Superintendencia de Servicios de Salud. Fue el gremio al que más fondos entraron, pero a otros gremios consultados por Clarín no les provocó ruido: sostienen que por su tamaño -su obra social atiende 2 millones de beneficiarios en todo el país- la cifra no les parece sorprendente. Sí la de Camioneros, que recibió alrededor de 258 millones de pesos, aunque tiene muchísimos menos afiliados que otros gremios que recibieron sumas inferiores, como la UOM, Gastronómicos, UATRE y la UOCRA. Según un cuadro al que accedió Clarín y que circuló este domingo entre popes de obras sociales y sindicatos, lo que recibió cada organización se distribuye así: * Comercio: $ 518.024.032 <U+200B>* Choferes de Camiones: $ 138.710.755. * Conductores de Camiones: $ 119.076.659.<U+200B> * Rurales: $ 201.487.466<U+200B>. * Sanidad: $ 59.182.134<U+200B>. * Gastronómicos: $ 43.336.180<U+200B> * Construcción: 41.439.728.<U+200B> * UPCN: $ 45.511.487.<U+200B> * UOM: $ 13.757.968<U+200B>. * Bancaria: $ 12.114.629.<U+200B> * Obras Sanitarias: $ 591.951.<U+200B> Lista con los fondos que recibió cada obra social y que circula entre dirigentes sindicales. En cuatro sindicatos confirmaron que esas fueron las cifras que les acaban de transferir.<U+200B> En la reunión del viernes  en el gremio de Sanidad con Moroni no estuvieron ni Armando Cavalieri<U+200B> (Comercio) ni Hugo Moyano (Camioneros). Sí estuvieron el secretario general de la CGT, Carlos Acuña, Antonio Caló (UOM), Andrés Rodríguez (UPCN), Carlos Frigerio (Cerveceros), Hugo Benítez (Textiles), José Luis Lingeri (Obras Sanitarias), y los hermanos Rodolfo Daer y Héctor Daer, de Alimentación y Sanidad, respectivamente. De acuerdo con las fuentes consultadas, el más caliente era el metalúrgico Caló. \"El zapateo fue muy grande\", graficó un sindicalista. De la deuda del Estado con las obras sociales, según fuentes sindicales el Gobierno acaba de saldar $ 2.800 millones. Y en abril les transferiría otros $ 2.000 millones En diversos gremios dicen que el gran favorecido con la jugada del Gobierno fue Hugo Moyano. Ligan el reciente anuncio de que el sanatorio Antártida atenderá pacientes con coronavirus a la transferencia de fondos. El viernes Axel Kicillof firmó un convenio con Moyano para disponer del sanatorio - construido hace una década por ese sindicato en pleno Caballito- solo para atender casos bonaerenses. La movida tuvo el aval del jefe de Gobierno porteño, Horacio Rodríguez Larreta<U+200B>, quien ayudó con la habilitación municipal, frenada hace años. Ahí van a sumar 330 camas. \"Es encontrar agua en el desierto\", celebró Kicillof. En sindicatos consultados por Clarín describieron la jugada de Moyano como una \"avivada\". \"El Negro estuvo bien, lo felicito\", sintetizó un histórico sindicalista. Dicen que con los fondos se asegura la finalización del Antártida -tras la pandemia quedará para uso de Camioneros-, que finalmente logra inaugurarlo gracias a la autorización excepcional de la Ciudad y que además lo \"blanquea\", en referencia a las denuncias que hubo sobre su compra y refacción. Antonio Caló. Los metalúrgicos recibieron apenas $ 13 millones contra $ 258 millones de Camioneros. El trasfondo es que en todos los gremios están en alerta por cómo la caída en los aportes repercutirá en sus finanzas. Además de la preocupación por qué sucederá durante la cuarentena con sus afiliados, los desvela cómo harán para pagar los salarios del personal de sus gremios y obras sociales, medicamentos, servicios y demás prestaciones. En la reunión con Moroni, los sindicalistas demandaron una \"urgente\" reunión con Alberto Fernández<U+200B>. El ministro quedó en contestar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/videoconferencia-gobernadores_0_QrycEYeoe.html","date":"30/03/2020 - 9:22","title":"Coronavirus en la Argentina: el apoyo de los gobernadores a la nueva cuarentena y el dilema de ser “China o Italia”","abstract":"Alberto Fernández le había adelantado la decisión a la mayoría. La puja permanente entre salud y economía.","author":"Martín Bravo","key_words":"Alberto FernándezCoronavirusCuarentena","body":"La videoconferencia de Alberto Fernández con los gobernadores le puso suspenso y demoró hasta entrada la noche el anuncio sobre la extensión del aislamiento obligatorio por el avance del coronavirus hasta el final de la Semana Santa. Los mandatarios provinciales avalaron la prórroga de la cuarentena, aunque el repaso y la discusión de las cuestiones logísticas y las preocupaciones económicas y sociales prolongó la reunión virtual. \"Una economía que cae siempre se levanta, pero una vida que cae no la levantamos más\", fue la frase que pronunció el Presidente en el mensaje posterior y que reflejó el concepto al que había apelado frente a los gobernadores. A su lado en la Quinta de Olivos se ubicaron el bonaerense Axel Kicillof, Santiago Cafiero -jefe de Gabinete- y Eduardo De Pedro, ministro del Interior. En la pantalla se turnaban para expresar sus miradas los mandatarios y el jefe de Gobierno porteño. La decisión estaba tomada. Alberto F. la había adelantado en conversaciones individuales a la mayoría, incluso a los radicales, en los últimos días. Faltaba definir el nuevo plazo y los detalles. \"Vamos a tener datos más claros de cómo se incuba la enfermedad y poder atenderlo adecuadamente. Es un largo camino el que tenemos que enfrentar\", dijo el jefe de Estado al anunciar la extensión. En la videoconferencia se apoyó también en la reunión previa con especialistas, que habían recomendado mantener el aislamiento. El Presidente pidió endurecer el control de los precios y de los despidos, algo que luego remarcó públicamente. Durante el intercambio se trató desde la descentralización de los diagnósticos y la capacidad de los sistemas de salud hasta las modalidades de pago para los salarios y las jubilaciones. Hubo pedidos puntuales, como los de las provincias petroleras por medidas excepcionales para exportar sus excedentes ante la caída de la demanda interna. \"Todos respaldaron en forma unívoca al Presidente. Y todos coincidimos en la necesidad de generar un sendero progresivo de recuperación de actividades\", dijo el chaqueño Jorge Capitanich a C5N. Omar Perotti, su par peronista de Santa Fe, expresó su respaldo por redes sociales: \"Acompañamos firmemente la decisión del Presidente de prolongar el aislamiento social y obligatorio hasta después de Semana Santa, es fundamental para seguir cuidándonos de la mejor manera\". Juan Schiaretti se pronunció en el mismo sentido, con el foco en los \"sectores más vulnerables\". Alberto F. hizo un pedido especial durante su discurso para los barrios populares: \"Cuiden a sus mayores\". En líneas generales, los mandatarios provinciales ya habían transmitido su acuerdo de prolongar el aislamiento obligatorio. \"Alberto tiene que elegir si vamos a ser China o Italia\", planteó con crudeza un gobernador de estrecho vínculo con la Casa Rosada, aun cuando como la mayoría ya encendió la alarma en cuanto a las finanzas de su distrito por la caída de la recaudación y la coparticipación. \"El mundo entró en shock y no va a ser el mismo. Por más que sufra la economía, hay que priorizar la salud y evitar que colapse el sistema, porque si no se nos va a morir mucha gente\", coincidió uno de los mandatarios radicales. Juntos por el Cambio había anticipado su respaldo a la prórroga, con el pedido de más medidas para atenuar el impacto en la economía y asistencia a las provincias. Horacio Rodríguez Larreta avaló el aislamiento desde un comienzo, incluso lo promovió, y estaba de acuerdo con mantenerlo aun cuando tomó distancia de la determinación al atribuirla en forma exclusiva al Presidente. Desde el Gobierno porteño anoche ratificaban el apoyo a la decisión. Kicillof también lo había adelantado, aun con las dificultades de la provincia potenciadas por el desplome de la actividad. \"La prioridad es cuidar la salud\", indicó el bonaerense, en línea con los intendentes del GBA que transmitieron esa postura aun cuando tendrán problemas para afrontar gastos corrientes. Más temprano, el Presidente había reunido en Olivos al comité de expertos. \"Los especialistas han opinado unánimemente que hay que prorrogar la cuarentena<U+200B>\", aseguró Ginés González García, a modo de sustento técnico previo al aval político de los gobernadores. Los casos de personas con coronavirus llegaron este domingo a 820, con 20 muertos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ejercito-ampliara-ayuda-social-rosario-municipios-conurbano_0_1U-tmbHJi.html","date":"30/03/2020 - 9:00","title":"Coronavirus en Argentina: el Ejército ampliará su ayuda social a Rosario y otros dos municipios del conurbano","abstract":"Los militares ya distribuyen comida en Quilmes y en La Matanza. El ministro Agustín Rossi evalúa otras misiones de contención en los barrios más carenciados.","author":"Guido Braslavsky","key_words":"CoronavirusFuerzas ArmadasAgustín RossiOmar PerottiEjército Argentino","body":"Rosario, tercera ciudad más poblada de la Argentina, y otros dos municipios del conurbano bonaerense, San Martín y Moreno, podrían ser los lugares de próximo desembarco de las Fuerzas Armadas, dentro del operativo de contención social que lanzó el Gobierno nacional en el marco de la cuarentena decretada para intentar frenar el avance del Covid-19. El envío de fuerzas del Ejército <U+200B>a estos tres municipios está siendo evaluado en el Ministerio de Defensa, que recibió pedidos desde muchos lugares para replicar los operativos de distribución de alimentos en barrios carenciados que empezó a ensayarse en Quilmes, y luego siguió en La Matanza, indicaron fuentes oficiales a Clarín. También como en esos casos el objetivo a varias puntas es acercar comida a los sectores más vulnerables, marcar presencia del Estado y contener para evitar desbordes entre los más vulnerables ya desde antes, con la crisis económica, a lo que se sumó el efecto del parate económico por las medidas de aislamiento para frenar la pandemia, extendidas anoche hasta después de la Semana Santa. En Moreno la intendenta asumida en diciembre pasado es Mariel Fernández, que forma parte del Movimiento Evita. En San Martín el jefe comunal -va por su tercer mandato- es el ministro de Obras Públicas de la Nación, Gabriel Katopodis, pero tomó licencia y lo reemplaza Fernando Moreira. Pero allí hay otro vínculo, de los \"curas villeros\" con el Gobierno y el Ejército iría al barrio La Cárcova de José León Suárez, donde tiene su parroquia el padre Pepe di Paola, uno de los referentes que estuvo con el presidente Alberto Fernández hace dos días en un encuentro en Olivos. En Rosario, el intendente es Pablo Javkin, de origen radical y ex ARI, que le ganó la interna a sus aliados socialistas y fue elegido alcalde el año pasado por el Frente Progresista Cívico y Social. Tanto el gobernador de Santa Fe, Omar Perotti, como Javkin, ya avanzaron conversaciones con el ministro de Defensa -y rosarino- Agustín Rossi<U+200B>, quien mantiene reuniones diarias con el jefe del Estado Mayor Conjunto de las Fuerzas Armadas, general Juan Martín Paleo, y los jefes máximos de las tres fuerzas. Fuentes oficiales dan prácticamente como un hecho el inicio de operaciones en Rosario. En ese municipio esperan poder sumar prontamente al Ejército. \"Los militares no van ni siquiera armados, tenemos que darle nosotros una custodia. Es para repartir alimentos y queremos hacerlo casa por casa, para evitar que la gente se agolpe\", explican a Clarín cerca del intendente Javkin. En esa populosa ciudad de un millón de habitantes la cuarentena tiene \"un alto nivel de acatamiento\", evalúan. El pico de uso de transporte público estos días fue del 17% de lo habitual el viernes, cuando la gente al parecer se movilizó -como se vio en muchos lugares del conurbano también- para cobrar la AUH, pero bajó en la cuarentena a alrededor del 11%. La inquietud ahora es reforzar la asistencia alimentaria. En Rosario hay 29 casos de Covid-19 confirmados, de los cuales uno es de gravedad. El Ejército también ya realiza otras acciones puntuales de ayuda. En Cañuelas, el fin de semana dos camiones Unimog del Regimiento de Tanques 8 de Magdalena, repartieron 5 mil kilos de alimentos junto a personal del municipio. Se armaron bolsones para aprovisionar directamente a las familias ante el cierre de comedores y merenderos por la pandemia. En Salta, el Ejército siguió con su misión de llevar agua potable a habitantes del Chaco salteño, donde ya lleva repartidas más de 2 millones de litros de agua. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
