{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-salta-suspende-servicio-transporte-prohibe-permanencia-lugares-publicos_0_nfNmpKd6.html","date":"17/03/2020 - 22:37","title":"Coronavirus: Salta suspende el servicio de transporte y prohíbe la permanencia en lugares públicos","abstract":"También anunció el cierre de centros comerciales, shoppings y escuelas. Las medidas regirán a partir de este miércoles.","author":[],"key_words":"Últimas NoticiasCoronavirusSaltaGustavo Sáenz","body":"El gobernador de Salta, Gustavo Sáenz, anunció este martes la suspensión del servicio de transporte masivo de pasajeros, y la prohibición de la permanencia en espacios públicos en toda la provincia, tras confirmarse el primer caso de coronavirus en la capital salteña. \"Lamentablemente hoy tengo que informarles que tenemos el primer caso de coronavirus en nuestra provincia. Esto motiva que tengamos que extremar las medidas de seguridad y de salud. Por eso he tomado la decisión de suspender el servicio de transporte masivo\", expresó esta noche el gobernador. El mandatario grabó un mensaje que se transmitió en la noche del martes por las redes sociales, luego de mantener un encuentro con el Comité Operativo de Emergencia conformado para actuar durante la contingencia del coronavirus en la provincia. <U+0001F534>Anuncios del Gobernador:<U+0001F6AB>Prohibición de permanencia en lugares públicos en toda la provincia, con control de la policía.<U+0001F6AB>Cierre total de shoppings, centros comerciales y escuelas Se garantiza a los niños los sistemas alimentarios vigentes. La prohibición del transporte es \"con excepción de las personas que brindan servicios en el sistema de salud, tanto público como privado, y en el sistema de seguridad\", detalló. Al respecto, agradeció a quienes se desempeñan en dichas tareas y anunció que \"para ellos, en estos días será gratuito el transporte\". \"Vamos a prohibir la permanencia en los lugares públicos en todo el territorio provincial y la policía estará atenta para que se cumpla con esta prohibición\", indicó Sáenz, al tiempo que sostuvo que \"vamos a hacer un estricto control en las rutas de ingreso a nuestra provincia\". Por otro lado, anticipó el \"cierre total de los shoppings y centros comerciales, y también de las escuelas, garantizando a los niños el sistema alimentario\". <U+0001F534>Queda suspendido desde la 0 hs de mañana el transporte urbano de pasajeros, así lo anunció Sáenz, para toda el área Metropolitana. \"Son medidas que van a regir a partir de las 12 de la noche\", precisó Sáenz, quien pidió a los salteños responsabilidad y que se aíslen. \"No salgamos de nuestras casas, estemos aislados completamente\", concluyó el gobernador. Hoy, la ministra de Salud Pública de Salta, Josefina Medrano, anunció que un hombre de 40 años que el 12 de marzo llegó a Salta, desde Europa, y que al presentar síntomas concurrió a una clínica privada, donde permanece internado y aislado, se convirtió en el primer caso de coronavirus de esta provincia norteña. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-todas-medidas-anunciadas-martes-gobierno_0_PAqEcVQK.html","date":"17/03/2020 - 22:28","title":"Coronavirus en Argentina: una por una, todas las medidas anunciadas este martes por el Gobierno","abstract":"Son en transporte, economía, jubilaciones y ayuda social. Impactarán fuerte en la vida cotidiana.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Las jornadas en el país sigue convulsionadas en el marco del combate al coronavirus. Los anuncios se suceden ininterrumpidamente desde el domingo, cuando Alberto Fernández anunció la suspensión de las clases. Le siguieron, el lunes, las licencias para trabajadores privados y públicos con sus especificidades. Y este martes se sumaron medidas clave en transporte, economía, jubilaciones y ayuda social. Estas son las medidas, una por una, anunciadas este martes:  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-navarro-dijo-gobierno-da-pauta-va-tener-cerrar-medios_0_Z3uz2cx9.html","date":"17/03/2020 - 21:25","title":"Roberto Navarro dijo que si el Gobierno no le da más pauta va a tener que cerrar sus medios","abstract":"El periodista ultrakirchnerista dijo que Alberto no cumplió con lo que habían arreglado y por eso peligra la continuidad de sus proyectos periodísticos.","author":[],"key_words":"Roberto NavarroÚltimas Noticias","body":"El periodista ultrakirchnerista Roberto Navarro aseguró que el gobierno de Alberto Fernández \"no cumplió\" con el pago de la pauta oficial para El Destape y advirtió que si esta situación se mantiene igual, no va a poder seguir adelante con sus proyectos periodísticos. \"Hay muchas empresas en crisis en estos días, y esto es tan dinámico que lo que uno dice un día puede cambiar al otro. Y voy a referirme un poco qué va a pasar con El Destape\", arrancó. \"Nosotros nacimos en la emergencia, la gente lo sabe. Nacimos en la censura. Teníamos el programa de mayor rating de la televisión con 7 puntos cuando C5N medía un punto y medio, y por eso decidieron censurarnos. Pero cuando nos echaron no nos fuimos a casa\", contó Navarro. Según el periodista, en dos semanas armaron un programa, luego salieron en Youtube y tuvieron un gran empuje porque lo vieron \"un millón de personas\". Comenzaron a crecer las suscripciones, por lo que optaron por no tener más pauta durante el gobierno anterior. \"Teníamos muy poca pauta hasta que cuando ganó Alberto (Fernández) hicimos acuerdo con el gobierno entrante. Dijimos que con pauta y suscripciones, les daríamos un crecimiento muy alto y salimos a garantizar la pluralidad informativa en el país\", relató el dueño de El Destape. \"Compramos la radio, tomamos más gente y dijimos: 'Este es el momento para pararnos acá y garantizar la pluralidad informativa\". explicó Navarro. \"En estos tres meses el gobierno no cumplió, por desorganización o decisión, no lo sé. Ahora la cosa cambió. Ayer nos confirmaron que va a haber un mínimo y no saben cuándo. Lamentablemente así no vamos a poder mantener nuestra estructura. No hay forma\", denunció. \"Si no hacemos nada, terminamos cerrando. Imagínense la pena después de tanta lucha. Pero es la realidad y no lo manejamos nosotros. Nos vamos a tomar unos pocos días para tomar las decisiones de cómo se va a hacer\", determinó. Luego dijo que para salvar y no abortar su proyecto deberían \"recibir un shock de suscripciones tremendo\". \"Todo el que pueda que se suscriba y que se sume. En momentos de crisis, garantizar la pluralidad informativa es una de las cosas que hay que hacer\", pidió el empresario. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-diputado-podra-usar-100-000-pesos-subsidios-ayudar-entidades-sanitarias-sociales_0_JkwtGYND.html","date":"17/03/2020 - 20:53","title":"Coronavirus en Argentina: cada diputado podrá usar 100.000 pesos en subsidios para ayudar a entidades sanitarias y sociales","abstract":"Así lo acordó el titular de la Cámara, Sergio Massa, con los presidentes de los bloques. Las partidas saldrán del presupuesto del cuerpo.","author":[],"key_words":"CoronavirusCámara De DiputadosÚltimas Noticias","body":"Los presidentes de los bloques que integran la Cámara de Diputados de la Nación acordaron este martes adelantar la percepción del subsidio anual de 100.000 pesos que recibe cada legislador, para que a través de ese beneficio puedan brindar asistencia a entidades sanitarias y sociales que trabajen en tareas de prevención del coronavirus. Las partidas ya figuran en el presupuesto de la Cámara y sólo se efectuará su adelanto con el único objetivo de derivarlas a los fines mencionados y con la correspondiente rendición por parte de los destinatarios finales, informaron fuentes legislativas. Así, cada uno de los 257 diputados podrá entregar este subsidio como ayuda a organizaciones que trabajen con poblaciones de riesgo o instituciones que necesiten alcohol en gel o artículos de limpieza, como centros de salud o comedores. El acuerdo se alcanzó este martes en la reunión que el presidente de la Cámara, Sergio Massa, mantuvo con los presidentes de los bloques de ese cuerpo legislativo. La resolución presidencial de la Cámara de Diputados por la que se instrumentará el beneficio señala: \"Otórguese de manera excepcional y por única vez un subsidio por cada diputado por la suma de 100.000 pesos que solo deberá ser utilizado para evitar la propagación del Coronavirus, brindar asistencia a las zonas más vulnerables del territorio nacional y/o asistir a grupos de riesgo o entidades de la sociedad civil que trabajen con personas afectadas por la pandemia\". “El año pasado, Emilio Monzó ejecutó 70.000 pesos por diputado en subsidios. La actualización con el 40% de inflación lleva a 100.000 pesos. Lo que hicimos fue es ponerlos a disposición por si quieren usarlos por el coronavirus”, precisó Massa en contacto con Clarín. Durante la reunión de esta tarde, los diputados del oficialismo y la oposición acordaron que la Cámara solo sesionará en los próximos días si existe un pedido urgente del gobierno para aprobar una ley vinculada a la emergencia por la pandemia del coronavirus y buscará continuar con su tareas en forma virtual, ya que el Congreso Nacional restringió su actividad en sintonía con las recomendaciones del Poder Ejecutivo Nacional. Ginés González y Sergio Massa encabezaron una reunión con todos los jefes de bloques de Diputados. La decisión de que cada diputado cuente con $ 100 mil para destinar a la lucha contra el coronavirus aparece en la misma resolución que enumera otras medidas. El artículo 1° dispone que a partir de este martes la mayoría de los empleados de la Cámara de Diputados dejarán de concurrir a sus lugares de trabajo. Por un plazo de 14 días, podrán realizar \"sus tareas habituales u otras análogas en forma remota\", se indica. Sólo mantendrán guardias mínimas de personal aquellas dependencias cuya actividad resulte indispensable para el normal funcionamiento de la Cámara. Otra medida de prevención especificada en la resolución es que \"todas las presentaciones, discusiones o reuniones de las autoridades de la Cámara con ministros o secretarios del Poder Ejecutivo se harán por videoconferencia\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-convoco-gobernadores-analizar-situacion_0_LBvBed0N.html","date":"17/03/2020 - 20:26","title":"Coronavirus en la Argentina: el Gobierno convocó a todos los gobernadores para analizar la situación","abstract":"La reunión será el jueves, a las 17, en la Quinta de Olivos.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Gobierno nacional convocó este martes a todos los gobernadores para analizar el estado de situación frente al avance de la pandemia del coronavirus y definir acciones conjuntas para evitar la propagación de la enfermedad. Según se informó, la cumbre se realizará el próximo jueves, a las 17, en la Quinta presidencial de Olivos. La reunión se enmarca en las gestiones que iniciaron desde la Casa Rosada con los diferentes representantes políticos para involucrarlos en el análisis de las eventuales medidas para combatir al COVID-19. Al respecto, ayer se conoció que el ministro del Interior, Eduardo \"Wado\" de Pedro, se comunicó con Mario Negri, el jefe del interbloque de Juntos por el Cambio, para invitarlo a un encuentro en la Quinta de Olivos. La intención del Gobierno es que asistan a esa cumbre los principales legisladores de la oposición. En tanto, el presidente de la Cámara de Diputados, Sergio Massa, se reunió este mediodía junto al Ministro de Salud, Ginés González García, con los jefes de bloques e interbloques de la cámara baja para analizar la situación frente a la pandemia del coronavirus y acordar cómo seguirá la agenda parlamentaria. En esa reunión, se avanzó además en los detalles del encuentro que mantendrán mañana con el presidente Fernández, para seguir analizando eventuales medidas. Participaron además el jefe del bloque del Frente de Todos, Máximo Kirchner; el titular del interbloque Juntos por el Cambio, el radical Mario Negri; el presidente de la bancada del PRO, Cristian Ritondo y su par de la Coalición Cívica, Maximiliano Ferraro, entre otros. También asistieron Brenda Austin (UCR); Álvaro González y Silvia Lospennato; Juan Manuel López (CC-ARI); José Luis Ramón (Unidad Federal para el Desarrollo); Eduardo Bucca (Interbloque Federal); Nicolás del Caño (PTS-FIT) y Romina del Plá (PO-FIT). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-olivos-invitado-china-dudas-cuarentena-total_0_gvlFFY1N.html","date":"17/03/2020 - 19:55","title":"Alberto Fernandez en Olivos: un invitado de China y las dudas sobre una cuarentena total","abstract":"El presidente se quedó en la quinta presidencial y monitoreó los anuncios para combatir los efectos del coronavirus. Donaciones de equipamientos para combatir la pandemia y el factor \"Italia.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirus","body":"- ¿Más medidas? ¿Qué queda antes de cerrar todo? Llovizna en Olivos. Alberto Fernández ocupa la oficina principal del área llamada \"Jefatura de Gabinete\". Fue el búnker que Néstor Kirchner utilizó cuando le pasó el bastón, y el mando -parcialmente- a Cristina Kirchner. Entran y salen funcionarios y dirigentes. Pasa Vilma Ibarra, llega Gustavo Béliz, rondan Julio Vitobello y Eduardo Valdés. Más temprano estuvo Martín Guzmán, antes Gabriel Katopodis y aparecen, con carpetas bajo el brazo, Juan Manuel Olmos y Julian Leunda. Circula, aquí y allá, el vocero multi target Juan Pablo Biondi. Deben, como ocurre en las oficinas del Estado, sortear un control estricto: la pistola que mide temperatura en la frente, alcohol en gel y distancia. Alberto F. está online permanente con Santiago Cafiero. Su jefe de Gabinete le pasa partes desde la Rosada: se vio con las telefónicas para pedirle que suspendan aumentos y cortes de servicios por falta de pago. Todo opera en clave crisis, con C de coronavirus. Alberto Fenrández con la delegación china este martes en Olivos. En un momento, Fernández deja la oficina y encara hacia el helipuerto: hará un vuelo en el helicóptero presidencial sobre el conurbano sur para disponer un avance de obras de infraestructura sanitaria: la terminación y apertura de dos hospitales que fueron inaugurados dos veces por Cristina Kirchner cuando era presidenta -aunque no estaban terminados- y que luego tampoco se finalizaron durante la gestión de Mauricio Macri. El mandato que baja a su regreso es específico: - Que se pongan a laburar 24 horas para abrirlo cuanto antes, dice. Se trata trata de los hospitales René Favaloro y Néstor Kirchner, que están en Laferrere y en Rafael Castillo, dos localidad de la hiperpoblada La Matanza. El Presidente quiere que en dos semanas estén abiertos y puedan, quizá, destinarse a la atención de casos confirmados o sospechosos. Fernández opera, todo el tiempo, en la versión más dramática de lo que puede pasar: espera que el virus \"decline\" -el término es casi un sinónimo de optimismo- pero se prepara para una escalada crítica. Cosas del azar. Al regreso, en Olivos lo espera el embajador chino en Buenos Aires Zou Xiaoli: Fernández lo recibe junto a Beliz, Olmos y Sabino Vaca Narvaja, el número dos de la diplomacia argentina en el gigante asiático. La delegación china ofrece colaboración y anuncia una donación importante. Reactivos, barbijos, y trajes de protección, entre otros productos. Fernández está obsesionado con un renglón en particular: quiere descomprimir al Instituto Malbrán, el único lugar donde se hacen estudios sobre el coronavirus y confía que en 10 días, los hisopados y reactivos se podrán hacer en todas las provincias. O, al menos, en las más importantes.El Presidente sigue los datos de cerca. Al menú de clases suspendidas, fronteras cerradas, licencias y home office para empleados, el Gobierno agregó limitaciones al transporte de pasajeros, y un pack de medidas económicas: bono a jubilados y a AUH, y auxilios para los comercios y la industria que fueron anunciadas este martes. Fernández peinó cada renglón de los anuncios: el marco global lo repasó el lunes en una reunión casi multitudinaria, más de 10 personas en la oficina de Cafiero, casi una transgresión del distanciamiento social. Las medidas de los últimos cinco días, entre el DNU del jueves y este martes, abarcan casi todas las áreas críticas. Seguirán otros anuncios, pero el grueso ya está en marcha. Por eso, la pregunta que cruza los despachos de Olivos y Casa Rosada es una. ¿A cuánto está el Gobierno de tener que disponer una cuarentena total, una paralización a la italiana? \"Alberto está, desde que estalló la crisis en Italia, con esa idea en la cabeza, que quizá sea necesario parar todo\", apunta un albertista, pero pone sobre la mesa otro interrogante. ¿Qué impacto, en particular sobre la economía, puede tener una cuarentena absoluta? Un hombre del Presidente considera que su jefe tuvo \"timing\" para la suspensión de clases y el cierre de fronteras. Pero se permite la intriga sobre si serán o no eficaces. Puede, quizá, aparecer una medida más extrema en el corto plazo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/desconcierto-comodoro-py-juez-rafecas-volvio-peru-tribunales_0_MGMnOo9c.html","date":"17/03/2020 - 19:52","title":"Desconcierto en Comodoro Py: El juez Rafecas volvió de Perú y fue a tribunales","abstract":"El magistrado asistió en Lima al casamiento de su padre, y no guardó cuarentena. En su entorno dicen que “esa no es zona de riesgo”, y que él “es muy responsable”.","author":"Claudio Savoia","key_words":"Daniel RafecasCoronavirus","body":"\"Cuando lo crucé en los pasillos no lo podía creer: ¿Qué hace este acá? ¿Si el fin de semana estaba en Lima celebrando el casamiento de su papá?\" La angustiada voz corresponde a un magistrado federal que este martes acudió a su despacho en el edificio de Comodoro Py. Su desconcierto -en verdad habló de enojo- tenía como destinatario a su colega Daniel Rafecas, titular del juzgado 3 y candidato oficialista a la Procuración General de la Nación. Los primeros murmullos habían llegado el lunes, primer día de trabajo en los juzgados federales luego de las fuertes restricciones dispuestas por el presidente en su conferencia de prensa del domingo, que fueron replicadas por la Corte Suprema de Justicia al día siguiente, con una acordada en la que se redujo al mínimo la actividad de los juzgados. Pero el martes la sorpresa era total entre los pocos jueces, fiscales y secretarios que fueron a trabajar al edificio, justamente para cumplir con aquellas directivas del máximo tribunal. Es que Rafecas había tomado licencia la semana pasada para asistir al casamiento de su padre en Lima, desde donde posteó fotos y reflexiones en su cuenta de Instagram. Fue un festejo íntimo y familiar, dicen en su entorno. \"Asistimos a la boda de mi viejo, Jaime, con Silvia, su compañera de los últimos siete años. Junto a Marisa y Mariano Rafecas honramos la unión y le deseamos todo lo mejor!!! Que viva el amor\", escribió el juez como epígrafe de las fotos del casamiento celebrado en la tradicional Hacienda Mamacoma de Lima. La alegría de Rafecas -cuyo pliego para la procuración ingresó al Senado la semana pasada- fue compartida por sus compañeros jueces y fiscales de Comodoro Py, aunque al menos varios de ellos no esperaban cruzarse con él en el edificio de Retiro. \"Me sorprendió que viniese, él anduvo afuera, estuvo en aeropuertos, y encima el de Lima es hub para varias aerolíneas que vuelan hacia la costa oeste de Estados Unidos, tiene un tráfico infernal\", dice a Clarín un fiscal que no parecía tan preocupado. \"Pero Lima no es una zona de riesgo\", aclararon cerca del juez. \"El vino a trabajar el lunes y martes en su auto, se encerró en su despacho, no vio a nadie. Su sentido de la responsabilidad es total\", subrayaron en su entorno. El mismo martes por la mañana, el presidente Alberto Fernández había dialogado por radio con un turista argentino varado en Cusco, quien describió una situación delicada en la patria inca: \"Acá no podemos salir a la calle, está lleno de milicos y policías por todos lados; ayer a unos argentinos que salieron por Lima casi los meten presos. Nosotros no podemos salir, nos abastecimos con alimentos y nos quedamos unos días acá encerrados en el hostel. No sabíamos que hacer ni a quién llamar\", contó el viajero. \"La situación es que es muy compleja\", le respondió el presidente. \"Tenés que entender que pasa eso en todos lados, hay países que han declarado el toque de queda para que la gente no salga a la calle. Nosotros no hemos llegado a eso porque confiamos en nuestros ciudadanos. Estamos detectando los contingentes de argentinos varados que no pueden volver. Quedate tranquilo que los vamos a ir a buscar\", lo tranquilizó. Pero agregó: \"Vas a tener que hacer cuarentena\". Si bien Perú no está hasta ahora en la lista de países de riesgo, la indicación oficial es que todos los argentinos intenten quedarse en sus casas, y que trabajen desde allí. Esa prescripción es mucho más severa para quienes viajaron al exterior en las últimas semanas.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jueces-deciden-plantear-inconstitucionalidad-reforma-jubilatoria_0__mvhVV88.html","date":"17/03/2020 - 19:49","title":"Los jueces deciden cómo plantear la “inconstitucionalidad” de la reforma jubilatoria","abstract":"La Asociación de Magistrados discute si hacer presentación en forma individual o colectiva. El número de jueces que ya presentaron sus renuncias alcanza los 69. El coronavirus retrasa una definición.","author":"Daniel Santoro","key_words":"JusticiaCristina Kirchner","body":"El Gobierno aceptó hoy la renuncia de otros siete jueces en el marco de una sucesión de dimisiones presentadas por la ley que reduce las jubilaciones especiales del Poder Judicial y el cuerpo diplomático, que finalmente fue sancionada por el Senado la semana pasada. Fuentes judiciales informaron que el número total de las renuncias presentadas \"ya asciende a 69 jueces\". La crisis del coronavirus enfrió la tensión entre el Gobierno y la Justicia, pero sin embargo los jueces ya decidieron que platearán la \"inconstitucionalidad de la ley o sus ilegalidades\" en una estrategia que se decidirá en las próximas semanas. El presidente de la Asociación de Magistrados, Marcelo Tagle, confirmó a Clarín que judicializarán el tema pero aclaró que aún no se decidió cómo. Es que la Constitución determina que los sueldos de los jueces son intangibles para garantizar su independencia ante los cambios de gobierno y para los magistrados ese concepto alcanza las jubilaciones que, excepto la docencia, no pueden realizar otra actividad mientras ocupan un juzgado. La casi feria judicial dictada por la Corte Suprema dio un respiro a esta pulseada que los jueces aprovechan para consultar a abogados expertos en seguridad social y en temas constitucionales. \"Queremos hacer un planteo serio y prolijo. Estamos consultando a todos\", dijo Tagle. El presidente de la entidad que reúne a casi 3 mil magistrados de todo el país no descartó, sin embargo, que algún juez haga un planteo judicial individual antes de la decisión que tome la organización. Todas las renuncias aceptadas hoy por el presidente Alberto Fernández son anteriores a la fecha de sanción definitiva de la ley por parte de la Cámara alta. La polémica ley de reforma del sistema jubilatorio aún no fue publicada en el Boletín Oficial. Los dimitentes son, entre otros, Floreal Ricardo Daniel de Laurentis, juez de la Cámara del Tribunal Oral en lo Criminal y Correccional 11 de la la Capital Federal; y Alfredo Justo Ruiz Paz, juez de Cámara del Tribunal Oral en lo Criminal Federal 5 de San Martín, provincia de Buenos Aires. También renunciaron, Adolfo Raúl Guzmán, juez de Cámara del Tribunal Oral en lo Criminal Federal de Catamarca; y Nora María Teresa Cabrera de Monella, jueza de Cámara del Tribunal Oral en lo Criminal Federal de Comodoro Rivadavia, Chubut. A la lista de sumaron, Fernando Gustavo Sanz de Urquiza, juez del Juzgado Federal de Ejecuciones Tributarias 4 de la Capital Federal; y desde el 28 de febrero, Eduardo Carlos Fernández, juez de Cámara del Tribunal Oral en lo Criminal y Correccional 19 de la Capital Federal; y Cecilia Yolanda Federico, juez del Juzgado Nacional de Primera Instancia en lo Civil 94 de la Capital Federal. Desde esta forma no hubo más renuncias entre los jueces federales de Comodoro Py, que es donde el kirchnerismo quiere provocar más renuncias pues allí se decidirá el futuro de las causas por las cuales Cristina Kirchner tiene 11 procesamientos. La reforma judicial que prepara el secretario de Asuntos Estratégicos, Gustavo Beliz, no es el problema ya que cuando se presente y se apruebe será para futuras causas. El kirchnerismo esperaba tener más renuncias entre los jueces federales de Comodoro Py para tratar de meter conjueces o jueces adictos en los juzgados vacantes.  La sangría en los tribunales es preocupantes en la Justicia por la derogación del artículo 16 de la ley 24.018 que establecía la posibilidad de que la Justicia convoque a jueces jubilados para cargos vacantes, tal como adelantó Clarín el 27 de febrero en boca de la diputada de Cambiemos, Graciela Ocaña. Ese artículo fue introducido a último momento por el diputado ultra K Leopoldo Moreau. Hace dos semanas, la Cámara Nacional de Casación Penal debió convocar a dos de los jueces de los tribunales orales federales que ya renunciaron para jubilarse, José Martínez Sobrino y Julio Panelo, para seguir en sus puestos por lo menos hasta -por lo menos- que salga la ley. De lo contrario se podrían haber caído juicios orales como el enriquecimiento de Ricardo Jaime, Narcoarroz, el avión de Austral o la ESMA, entre otros. Pero el coronavirus frenó a la Justicia, al Congreso y a la Justicia. En definitiva, se abrió un respiro hasta el 31 de marzo para esta pulseada en que se decide el futuro perfil de la justicia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-medidas-economicas-anunciadas-gobierno_0_KFawFyx1.html","date":"17/03/2020 - 19:32","title":"Coronavirus en Argentina: una por una, las medidas económicas anunciadas por el Gobierno","abstract":"Desde la ayuda al pago de salarios en algunos sectores a la elaboración de una lista con precios máximos de alimentos, productos de higiene y medicamentos, algunos de los anuncios de los ministros Guzmán y Kulfas.","author":[],"key_words":"CoronavirusMartín GuzmánMatías KulfasÚltimas Noticias","body":"En medio del avance de casos de coronavirus en el país, el Gobierno nacional dispuso este martes una serie de medidas para paliar el efecto de la pandemia en la economía nacional. El paquete fue confirmado en conferencia de prensa por los ministros de Economía, Martín Guzmán, y de Producción, Matías Kulfas. Estas son las más destacadas: * Se eximirá el pago de contribuciones patronales a los sectores afectados de forma crítica por la emergencia. * Se ampliará el Programa de Recuperación Productiva (REPRO) para garantizar el empleo de aquellos que trabajan en empresas afectadas por la emergencia sanitaria. “Esto va a abarcar a empresas que se dediquen a actividades de esparcimiento, como los cines, el teatro, el turismo, y el transporte de pasajeros y hoteles. Lo que va a hacer el Estado es ayudar pagando una parte del salario de los trabajadores, ayudando de ese modo a los empleadores”, precisó Guzmán. * Se reforzará el seguro de desempleo. * Se otorgará un pago extra de la Asignación Universal por Hijo (AUH) y Asignación Universal por Embarazo (AUE) por $3. 100. Y se postergará el pago de las deudas de abril y mayo con ANSES de AUH y jubilados. *Los jubilados y pensionados que perciben el haber mínimo recibirán por única vez un bono de $3.000. Aquellos que estén por debajo de $18.892 cobrarán la diferencia entre su haber y este monto. * Se fortalecerá la provisión de alimentos en comedores comunitarios y espacios de contención de sectores vulnerables. * Se aumentará 40% la partida presupuestaria para gastos de capital destinando $100.000 millones a obras de infraestructura, educación y turismo. Argentina’s Economy Minister Martin Guzman delivers a press conference at Casa Rosada announcing measures during the outbreak of the new Coronavirus, COVID-19, in Buenos Aires, Argentina on March 17, 2020. (Photo by JUAN MABROMATA / AFP) * El Ministerio de Vivienda relanzará el Plan Procrear para impulsar el sector de la construcción y hacer posible la compra o refacción de hogares. *Se establecerán precios máximos por 30 días (prorrogables) para un conjunto de productos alimenticios, de higiene personal, medicamentos e implementos médicos. Esos precios máximos se establecieron el 6 de marzo. Los consumidores podrán conocer cuánto pagar por cada producto a través de un listado que estará disponible en los próximos días en la página web de Precios Claros (www.preciosclaros.gob.ar). Podrán denunciar incumplimientos en Defensa del Consumidor: 0800-666-1518, por correo electrónico a consultas@consumidor.gob.ar o por Twitter @DNDConsumidor. *Se incrementarán las tareas de inspección con la incorporación de verificadores de diferentes dependencias públicas y a través de convenios con los municipios. “No hay ningún fundamento para que aumenten los precios más que el oportunismo de algunos sectores particulares, no creemos que sea algo generalizado”, remarcó Kulfas. * Se solicitará a las industrias productoras de alimentos, artículos de higiene personal, medicamentos, insumos, equipamiento e implementos médicos que aumenten su producción para afrontar el crecimiento de la demanda. *Se lanzará una serie de líneas de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos, impulsar la actividad y financiar el funcionamiento de la economía en esta coyuntura: una línea por $320.000 millones que permitirá proveer capital de trabajo a las empresas a tasas preferenciales por un plazo de 180 días con tasa de interés será 26% anual; $25.000 millones en créditos del Banco de la Nación Argentina a tasa diferencial para productores de alimentos, higiene personal y limpieza y productores de insumos médicos; $8.000 millones en financiamiento para la producción de equipamiento tecnológico para garantizar la modalidad de teletrabajo y $2.800 millones para el financiamiento de infraestructura en los parques industriales, con recursos del Ministerio de Desarrollo Productivo. * Se renovará el programa Ahora 12 por un plazo de seis meses. Expansión hacia compra on-line de productos nacionales, con énfasis en PYMES. * Se requerirá autorización previa para la exportación de insumos y equipamiento médico que el país necesita para afrontar la pandemia. * Programa de desarrollo y crecimiento de equipamiento médico, kits, insumos, juntos al CONICET, MinCYT, MDP, MECON y Ministerio de Salud para estimular la innovación y el crecimiento de la producción. * Se acelerará el pago a reintegros a la exportación para las firmas industriales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diputados-sesionara-gobierno-necesita-leyes-combatir-coronavirus_0_RUj9IeK4.html","date":"17/03/2020 - 19:05","title":"Diputados acordaron sesionar si el Gobierno necesita leyes para combatir el coronavirus","abstract":"Lo acordaron los jefes de bloque de la oposición y el oficialismo que se reunieron con Massa y Ginés González García. Este miércoles el Presidente recibe a senadores y diputados en Olivos.","author":"Jazmín Bullorini","key_words":"CoronavirusGinés González GarcíaSergio MassaDiputados","body":"Los primeros gestos de unidad entre el oficialismo y la oposición -desde que estalló la crisis del coronavirus- ya están en marcha. El ministro de Salud, Ginés González García y el presidente de Diputados, Sergio Massa, encabezaron ayer una reunión con los jefes de los bloques de la Cámara baja que hoy serán recibidos -junto con sus pares del Senado- por el presidente Alberto Fernández. El encuentro está previsto para las 17 en la Quinta de Olivos y el ministro de Interior, Eduardo \"Wado\" de Pedro fue el encargado de gestionarlo. Participará el presidente de Diputados, Sergio Massa, y los jefes de bloque de la oposición de ambas cámaras. La presidenta del Senado, Cristina Fernández de Kirchner, que viajó a Cuba, no estará presente. El diputado y presidente de la UCR Nacional, Alfredo Cornejo se disculpó porque no asistirá y se excusó en las medidas que tomó el gobernador de Mendoza, Rodolfo Suárez, que cerró las fronteras de esa provincia. Tanto desde el Frente de Todos como de Juntos por el Cambio aseguraron que la idea del encuentro es \"ponerse a disposición\" del Presidente ante esta situación. También reconocen en ambos partidos, será una señal política para dar certidumbre de que el oficialismo y la oposición trabajarán juntos en medio de la crisis. \"Debe haber un comando unificado que lidera el Gobierno y el Congreso no puede estar ausente. La cohesión me parece que es lo más importante y si el Presidente necesita una sesión con urgencia se va a encontrar el mecanismo para que se haga, tomando todas las garantías y los legisladores trabajando en sus despachos\", apuntó Negri. La convocatoria del Gobierno responde también al mensaje de JxC que había emitido un comunicado anunciando que estaban \"listos para colaborar\". La previa para coordinar el encuentro con Fernández se dio ayer en una reunión de Massa con los jefes de bloques, de la que participó el ministro de Salud, Ginés González. Separados por un metro de distancia entre silla y silla, el encuentro se llevó a cabo en el Salón de Honor de la presidencia de la Cámara. Participaron solo las autoridades de cada bloque: Máximo Kirchner y Cecilia Moreau (Frente de Todos), Mario Negri y Brenda Austin (UCR); Cristian Ritondo, Alvaro González y Silvia Lospennato (PRO); Maximiliano Ferraro y Juan Manuel Lopez (Coalición Cívica); Eduardo Bucca (Interbloque Federal); José Luis Ramón (Unidad y Equidad federal); Nicolás Del Caño y Romina Del Plá de la Izquierda. Durante las casi dos horas que duró el encuentro, el ministro planteó un diagnóstico nacional e hizo anuncios -como la llegada de 50 mil kits de reactivos para detectar el virus- mientras que los legisladores organizaron cómo seguirá la actividad en el Parlamento. Los jefes de bancadas de la Cámara baja acordaron \"guardias mínimas\" en cada bloque y dejaron abierta la posibilidad de funcionamiento virtual de las comisiones. Aunque dejaron en claro que, si el Ejecutivo pide alguna ley de emergencia por el coronavirus, sesionarán con barbijos y dejando bancas libres entre diputados. Lo cierto es que la actividad del Congreso está frenada: las actividades y comisiones previstas para esta semana fueron suspendidas en su totalidad. Si bien se esperaba el ingreso del proyecto de legalización del aborto y la reforma judicial, ambos textos aún no fueron enviados desde el Ejecutivo y no hay fechas programadas. Incluso, la cámara de Diputados ya otorgó más de 1486 licencias extraordinarias: 498 personas mayores de 60 años; 100 trabajadores que llegaron del exterior y deben cumplir la cuarentena decretada por el Gobierno; 39 embarazadas, 566 personas con patologías crónicas y 205 diabéticos. De hecho 70 de los 257 diputados son factores de riesgo por razones de edad. Uno de ellos es Mario Negri quien como presidente de interbloque sigue activo. A su vez, las autoridades de Diputados anunciaron que entregarán $ 100 mil pesos a cada legislador -del presupuesto de la Cámara- para que puedan asistir a entidades y organizaciones de salud o sociales de sus distritos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-armando-cavalieri-reclama-cierren-shoppings_0_GloVsgm1.html","date":"17/03/2020 - 18:13","title":"Coronavirus en Argentina: Armando Cavalieri reclama que se cierren los shoppings","abstract":"El sindicalista se lo pidió a la Cámara que agrupa a los centros comerciales. Este martes hubo un aplausazo en los shoppings por parte de empleados que piden el cierre de los comercios.","author":[],"key_words":"CoronavirusArmando Cavalieri","body":"La Federación Argentina de Empleados de Comercio y Servicios (FAECYS), que lidera el mercantil Armando Cavalieri, pidió este martes a la Cámara Argentina de Shopping Centers (CASC), que evalúe el cierre de los grandes centros comerciales, como medida para “desincentivar la concurrencia de personas, evitar su concentración y cuidar a los trabajadores que deben atender sus locales”. Este martes empleados de distintos shoppings de la Ciudad de Buenos Aires y la Provincia reclamaron con un aplausazo el cierre de los comercios debido al avance del coronavirus.<U+200B> A través de un comunicado, el sindicato mercantil destacó “la necesidad de ser solidarios y actuar de manera coordinada, en función de las distintas medidas que se están tomando para favorecer el aislamiento social, y considerando que en los shopping no se venden productos de primera necesidad”. “Es importante que cada uno desde su lugar, con responsabilidad, tome los cuidados necesarios ante esta situación, que no tiene precedentes y nos debe encontrar organizados”, finalizó el comunicado de la entidad. En líneas con las políticas oficiales para frenar la expansión de la pandemia del Coronavirus, el gremio de Comercio había puesto a disposición hoteles para que se puedan alojar personas que presenten síntomas de la enfermedad. Armando Cavalieri. El lunes, Cavalieri firmó un convenio con el gobierno de la Ciudad de Buenos Aires y puso a disposición el Hotel Escorial, ubicado en Salta y Avenida de Mayo, y el Hotel de las Provincias, situado en Bartolomé Mitre al 2.100, para alojar a personas con sintomatología y que deben esperar, en resguardo preventivo, el resultado de los análisis de confirmación de presencia del virus Covid-19. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-medidas-anuncio-gobierno-sectores-ingresos_0_vRPlOswk.html","date":"17/03/2020 - 18:08","title":"Coronavirus en Argentina: las seis medidas que anunció el Gobierno para los sectores de menos ingresos","abstract":"Las anunció el ministro de Desarrollo Social, Daniel Arroyo, y el titular de la Anses, Alejandro Vanoli.","author":[],"key_words":"CoronavirusJubiladosAnsesÚltimas Noticias","body":"En una conferencia de prensa en la Casa Rosada, el ministro de Desarrollo Social, Daniel Arroyo, anunció este martes seis medidas para los sectores más vulnerables, en medio de la pandemia de coronavirus que en Argentina ya tiene 65 contagiados. Acá detallamos uno por uno los anuncios. 1) Bono de $3.000 para los jubilados que cobran un beneficio de monto mínimo.<U+200B>Será por única vez por beneficiario, e incluye al 63% de los jubilados y pensionados. 2) Bono para los perceptores de la AUH y AUE equivalente a una AUH adicional ($3103). <U+200B> <U+200B>\"Esto implica duplicar para este mes la asignación para 4.3 millones de personas\", detalló el ministro. 3) Dos meses adicionales de gracia en todos los créditos de ANSES. Para todos, sin importar la jubilación que cobran.\"Para los jubilados de la mínima esto implica un beneficio de $1800. Para los de arriba de la mínima es un ahorro de $3000\", añadió el funcionario. 4) Bono de $3.000 para perceptores de planes sociales (Hacemos Futuro y Salario Social Complementario) + banco de materiales para pequeñas obras en el barrio. Esto abarca a unas 556 mil personas que cobran estos planes. 5) Refuerzo presupuestario a comedores escolares y comunitarios para migrar a un esquema de viandas.<U+200B>El cambio obligará a un refuerzo presupuestario de $2 mil millones: \"Es un refuerzo adicional para evitar el traslado y movimiento de las personas\", añadió Arroyo. 6) Cambio de modalidad de entrega de la tarjeta alimentaria. Se recibirán a través del correo.De esta manera se tratará de evitar el traslado y movimiento de las personas. Se trata de \"un anuncio complementario al que hicimos cuando dispusimos aumentos para quienes reciben prestaciones en la seguridad social ante un fenómeno global como lo es la pandemia que genera efectos económicos en todo el mundo y que ha llevado a una desaceleración de la actividad económica global que tiene impacto en la Argentina\", dijo el titular de la Administración Nacional de la Seguridad Social (Anses), Alejandro Vanoli, que también participó de la conferencia. Añadió que este conjunto de medidas de carácter social fue pensado \"con el objeto de recomponer aún más los ingresos de los sectores más postergados, avanzar en medidas de equidad distributiva que permitan paliar los efectos recesivos globales que sobre la Argentina ha tenido esta pandemia\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/100-dias-alberto-fernandez-gestion-atrapada-urgencia-deuda-coronavirus_0_rh6BEVZb.html","date":"18/03/2020 - 7:01","title":[],"abstract":"La renegociación con el FMI y bonistas y la pandemia marcarán el destino de su gobierno. En este inicio de su administración, sufrió fuego amigo. Su sociedad política con Cristina.","author":[],"key_words":"Alberto FernándezCoronavirusDeuda ExternaEspecial Clarín","body":"Cuando anunció su gabinete, en 2010, en un intento de muestra de modernidad el chileno Sebastián Piñera colgó del cuello de sus futuros ministros un pendrive que contenía los planes de la nueva administración. Dos semanas después un sismo destrozó a Chile y aquellos pendrives perdieron sentido: las prioridades ya eran otras. Alberto Fernández cumple este jueves sus primeros 100 días en la Casa Rosada y, aunque sigue sin explicitar su plan económico, algo es evidente: la epidemia de coronavirus es el terremoto que frenó el arranque y marcará el destino de su administración. En sus inicios, en la nueva administración dicen haber cometido el mismo pecado que sus predecesores: subestimar la crisis económica. “Sabíamos que estaba mal, pero no tanto”, dicen cerca del Presidente. Y juran que tenían un plan económico, pero que éste estaba atado a la renegociación de la deuda. Ahora, aclaran, habrá que ajustarlo por los efectos en la economía de la pandemia. En privado, el ministro de Economía Martín Guzman le asegura al Presidente que con el coronavirus el escenario puede ser favorable para la renegociación con el FMI<U+200B> y los bonistas. La centralidad del Gobierno la tiene el propio Alberto. “No tengo vocero, yo soy mi vocero”, repite el Presidente. La contra de esa centralidad es que no hay fusibles y que los costos políticos son absolutamente suyos. Siempre busca mostrarse como un hombre común. El sábado, por caso, fue a comer -en su propio coche- al restaurante Osaka. No cambió su número de celular y aún mantiene el doble tilde azul en el Whatsapp, que indica que el mensaje fue leído. Aunque es temprano, Fernández imagina como su potencial legado la reforma judicial que se propone concretar, más aún que la posible sanción de la legalización del aborto, iniciativa que aún ni siquiera envió al Congreso. En este debut de su gestión, quedó atrapado bajo fuego amigo y cuando lo corrieron por “izquierda”, por ejemplo con los “presos políticos K”. A continuación, 10 postales de los primeros 100 días de Alberto en el Gobierno.  El Presidente fijó como prioridad reestructurar los vencimientos de la deuda en pesos y en dólares de los próximos años. Su plan es concretar la operación para fin de mes o principios de abril. El objetivo consiste en aliviar la carga de pagos que enfrenta el Estado entre 2020 y 2023 para ganar margen de maniobra y volcar esos recursos a reavivar el consumo local que lleva dos años de recesión. El monto de la deuda en dólares en manos de privados que el Gobierno negociaría serían unos US$ 100.000 millones. Martín Guzmán anunció que primero irá por un tramo de US$ 68.842 millones. Los tiempos se demorarán según coincide la mayoría de los analistas.  Al arrancar su gestión, Fernández consideró que una condición indispensable para encender la perilla de la reactivación económica era quebrar la espiral inflacionaria, que dejó una suba de precios del 53,8% en 2019. El Gobierno tomó medidas drásticas: congeló tarifas de servicios públicos y le puso un pie encima (con anuencia gremial) a los reclamos salariales. Y planchó el tipo de cambio. El índice de precios resultó de 2,3% en enero, 2% en febrero y marzo, tal vez, perfore ese piso. El dato saliente es que los alimentos suben más que el IPC. En enero por la reimposición del IVA, este rubro subió 4,7%, y en febrero 2,7%. Lo sienten sobre todo los sectores de menores ingresos.   Aunque empezó con algunos titubeos iniciales, que incluyeron al propio ministro de Salud minimizando los riesgos locales de la pandemia, el Gobierno reaccionó con una serie de medidas restrictivas que se adelantaron a los otros países de la región y que copiaron las que habían tomado países europeos en fases más avanzadas de la pandemia. La actuación de Alberto en la crisis fue bien recibida dentro del oficialismo y también por los dirigentes de la oposición como Horacio Rodríguez Larreta y los gobernadores radicales. Fernández concentró el protagonismo en la comunicación de las medidas más importantes y despejó la idea del doble comando con Cristina Kirchner, quien viajó a Cuba.  Una reorganización del poder judicial que incluyera como prioridad algún camino para detener -y si fuera posible pulverizar- las causas por corrupción contra Cristina y su familia fue el eje central del pacto político por el cual la ex presidenta eligió a Alberto como candidato a presidente. Ya en el poder, Fernández prometió ante el Congreso una profunda reforma de la Justicia Federal cuya letra chica aún se desconoce. Sí precisó que los juzgados que investigan la corrupción aumentarán de 12 a “más de 50”. Mientras el kirchnerismo duro aumentó la presión para liberar a supuestos “presos políticos”, quedaron libres De Vido, Baratta, “Pata” Medina y “Caballo” Suárez, entre otros.  Vale remontarse al discurso de asunción de Alberto Fernández para entender la lógica de su gobierno y la relación con Cristina. El Presidente arrancó recordando a Ricardo Alfonsín, llamó a la unidad nacional e instó a terminar con la grieta. Terminó atacando a los jueces y a la prensa. La cara de la ex mandataria, en este tramo final, dejó ya claro entonces qué parte de la gestión quedaba bajo su órbita e interés. Como socia mayoritaria de la sociedad política y auditora tácita, Cristina hace pesar la decisión de haber nominado a su ex jefe de Gabinete como candidato principal. Y le bastan apariciones contadas para dejar en claro quién mantiene aún cuotas esenciales de poder.  Durante la campaña electoral, Alberto y equipo prometieron un cambio radical en la política exterior macrista. Finalmente, este camino que reclamaban las bases K, quedó condicionado por las necesidades de las negociaciones sobre la deuda. Y la política exterior que en un principio parecía inclinarse por las alianzas de izquierda del Grupo de Puebla terminó balanceada hacia los mismos aliados de la gestión anterior: hizo su primer viaje al mundo como presidente a Israel, a Europa y al Vaticano. <U+200B> Y mantiene una relación cercana con EE.UU. No se fue del Grupo de Lima, pero al mismo tiempo se niega aislar a Nicolás Maduro. Y tampoco quiere la reelección de Luis Almagro en la OEA.   En el área de Seguridad la gestión arrancó con problemas. Diego Gorgal, massista, que parecía número puesto como ministro, fue vetado por Cristina Kirchner y asumió la antropóloga Sabina Frederic, de perfil académico. Las primeras decisiones buscaron mostrar la contracara de la gestión de Patricia Bullrich, con la derogación de los protocolos que ampliaban la intervención policial: el de empleo de armas de fuego; el uso de pistolas Taser; el de Servicio Voluntario en Valores; y el de Ofensores en Trenes. Las contradicciones internas llegaron con la Provincia, donde Kicillof puso de ministro del área al K Sergio Berni, quien rápidamente exhibió los cortocircuitos con Frederic.  Una de cal y una de arena para Alberto en el Congreso. En el Senado el oficialismo tiene quórum propio y una mayoría que le permitió quedarse con el control de las principales comisiones y avanzar con las iniciativas del Ejecutivo sin despeinarse. En Diputados, el Frente de Todos suma 119 integrantes (contra 116 de Juntos por el Cambio) y está a 10 del quórum. Es poco, pero para sesionar debe recurrir a alquimias políticas y a promesas a otros bloques. Así y todo, las leyes reclamadas por la Rosada fueron sancionadas en estos 100 días: Emergencia Económica, Sostenibilidad de la Deuda, Góndolas y la del recorte de Jubilaciones de jueces y diplomáticos, entre otras.  El avance del coronavirus aplacó en parte la tensión que venía escalando, luego de la colaboración de los gobernadores radicales en el inicio. Alberto se mostró con Horacio Rodríguez Larreta por la pandemia, luego de los tironeos por la coparticipación. El mendocino Rodolfo Suárez no consiguió autorización para tomar deuda y lo atribuyó a la exigencia de la Rosada para que avale a Daniel Rafecas como procurador. Con Gerardo Morales la disputa se precipitó por el proyecto de intervención a la Justicia jujeña. La presencia de Daniel Scioli en Diputados y aquel quórum con escándalo reflejó el deterioro de la relación, con escaso lubricante de acuerdos económicos por la crisis. Alberto Fernández recibió una industria en caída libre y al campo con una cosecha como para dinamizar la economía y las cuentas públicas. Pero llegó el coronavirus y los precios de los granos reciben el impacto. Las exportaciones, que parecían reaccionar con el dólar competitivo, empiezan a desinflarse, desde las de autos a Brasil a las de la industria del conocimiento que arriman US$ 6.000 millones. Un capítulo aparte es Vaca Muerta que con la baja en el valor del gas y cambios en reglas de juego, empezó a paralizarse. Eso sí, el consumo interno, herido desde hace años, se reanimó impulsado por los más carenciados y de la mano de la tarjeta Alimentar. Toda una paradoja. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-facilitara-compra-insumos-disponibilidad-personal-areas-claves_0_rp7e1o1I.html","date":"18/03/2020 - 6:03","title":"Coronavirus en Argentina: el Gobierno facilitará la compra de insumos y la disponibilidad de personal en áreas claves","abstract":"Es para proveer el acceso a la salud y para tareas de inspección que garanticen el abastecimiento de bienes indispensables.","author":[],"key_words":"Boletín OficialCoronavirusMinisterio De SaludÚltimas Noticias","body":"El Estado podrá realizar compras y contrataciones directas con miras a asegurar el normal abastecimiento de bienes y la disponibilidad de personal indispensables para afrontar la crisis del coronavirus, de acuerdo a un decreto aparecido este miércoles en el Boletín Oficial. El Decreto 287/2020 profundiza los lineamientos iniciados por la Ley de Solidaridad Social sancionada en diciembre pasado, que facilitaron los medios de contrataciones con los que cuenta el Ministerio de Salud durante el período de emergencia sanitaria (extendida por un año mediante el Decreto 260/2020). El nuevo decreto modifica al anterior e introduce mayores facilidades para la obtención de insumos y para la disponibilidad de personal en áreas claves, como la provisión de servicios médicos y los controles de precios. Al respecto, Alberto Fernández criticó en las últimas horas los aumentos de precios de productos necesarios para combatir la pandemia. \"El riesgo no puede ser negocio para nadie\", dijo el Presidente. Se faculta a la Administración Nacional y a las Empresas y Sociedades del Estado a \"efectuar la contratación directa de bienes y servicios que sean necesarios para atender la emergencia, sin sujeción al régimen de contrataciones de la Administración Pública Nacional o a sus regímenes de contrataciones específicos\". El Gobierno busca fortalecer las tareas de inspección en los puntos de venta para garantizar el normal abastecimiento de insumos claves contra el coronavirus. (Andrés D’Elia) \"En todos los casos\", se detalla, \"deberá procederse a su publicación posterior en la página web de la Oficina Nacional de Contrataciones y en el Boletín Oficial\". Por otro lado, se dispone que la jefatura de Gabinete podrá mover al personal de los sectores de la Administración Nacional y empresas estatales, con el fin de fortalecer áreas claves y cumplir con \"la efectiva atención de la emergencia sanitaria\". El decreto justifica la medida para garantizar el acceso a la \"protección de la salud, seguridad e intereses económicos; a una información adecuada y veraz, a la libertad de elección y a condiciones de trato equitativo y digno, debiendo las autoridades proveer a la protección de esos derechos, a la educación para el consumo, a la defensa de la competencia contra toda forma de distorsión de los mercados y al control de los monopolios naturales y legales\". En cuanto al movimiento de trabajadores entre esferas distintas del Estado, se afirma que obedece a una \"demanda que supera la prevista al momento de diseñar su dotación de personal\". Entre sus tareas estarán la \"inspección y relevamiento de la actividad comercial (...), para contar con herramientas necesarias para garantizar el normal y habitual abastecimiento de aquellos bienes indispensables\", es decir, los bienes \"tendientes a la protección de la salud individual y colectiva\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n            ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-hizo-aclaracion-ingreso-extranjeros-pais_0_HOArE2H9.html","date":"18/03/2020 - 4:44","title":"Coronavirus en Argentina: el Gobierno hizo una aclaración sobre el ingreso de extranjeros al país","abstract":"En medio de la prohibición, se publicó una disposición en el Boletín Oficial con una excepción.","author":[],"key_words":"CoronavirusAlberto FernándezÚltimas Noticias","body":"Con la premisa de intentar frenar la propagación del coronavirus en Argentina, el presidente Alberto Fernández anunció el pasado domingo el cierre de fronteras durante 15 días para los extranjeros que no residen y quieran ingresar desde los países con circulación viral. Este miércoles, a través de la Disposición 1709/2020 publicada en el Boletín Oficial, la Dirección Nacional de Migraciones anunció que se exceptúa “de la prohibición de ingreso al Territorio Nacional a los extranjeros que ingreses al país con el único propósito de proseguir viaje a otro país”. El documento explicó que estas personas deberán “proseguir viaje únicamente por corredor sanitario que en cada caso se establezca, y según las circunstancias del caso”. Los extranjeros tendrás cumplir tres normas: que se encuentren asintomáticos, que exhiban el pasaje confirmado de salida y que den cumplimiento a las recomendaciones e instrucciones que disponga la autoridad sanitaria nacional<U+200B>. La medida se tomó por “razones humanitarias, considerando la sensible situación internacional con motivo de la propagación del nuevo coronavirus”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n            ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-evalua-extender-clases-fin-ano_0_EgtdfyEC.html","date":"18/03/2020 - 4:24","title":"Coronavirus en Argentina: el Gobierno ya evalúa extender las clases a fin de año","abstract":"El ministro de Educación, Nicolás Trotta, admitió esa posibilidad.","author":[],"key_words":"Nicolás TrottaClasesCoronavirusÚltimas Noticias","body":"En medio de la crisis por el coronavirus, el ministro de Educación, Nicolás Trotta, dio detalles sobre la determinación de suspender las clases y deslizó la posibilidad de extender el ciclo lectivo a fin de año. \"No es una decisión fácil, es una decisión que tiene un costo para todo el país pero que va de la mano de un mensaje claro de nuestro Gobierno y del Presidente, que es el de priorizar el cuidado de la salud\", señaló Trotta durante una entrevista en LN+. \"Hasta la semana pasada la decisión de suspender las clases era una cuestión del día a día. El viernes los especialistas y la Organización Mundial de la Salud (OMS) decían que no era necesario, pero el sábado empezó a marcarse la necesidad de tener una política mucho más dura vinculada al aislamiento social. El Presidente  escuchó a los epidemiólogos, habló con Ginés González García y tomó la decisión con mucha claridad. Nosotros ya veníamos trabajando con ese escenario, por eso presentamos a las pocas horas una plataforma para el aprendizaje a distancia\", detalló el ministro. Sobre \"Seguimos educando\", la plataforma para facilitar el programa de e-learning o educación a distancia que impulsó el Gobierno, Trotta contó que el portal tuvo 800 mil visitas en un solo día y remarcó que se difundirá material complementario a través de la televisión, con contenidos especiales en la TV Pública, canal Encuentro o Paka-Paka. Sin embargo, pese a lo positivo de la iniciativa virtual, el ministro reconoció que \"es muy difícil acostumbrarse a vivir con 56 mil establecimientos educativos cerrados\". \"Creo que todos tenemos un marco de incertidumbre sobre lo que va a pasar. Y no es algo argentino, es algo que sucede en todo el mundo. Para nosotros la escuela es irremplazable, pero esto es una emergencia. Tenemos la esperanza de que la crisis dure menos de lo que se dice\", afirmó. Con todo el ciclo lectivo cancelado hasta fin de mes, Trotta deslizó que existe la posibilidad de extender las clases a fin de año para cumplir con el calendario. \"Es muy difícil proyectar. Si el parate dura solamente dos semanas vamos a tener la capacidad de recuperarnos. Va a ser un desafío cumplir con los 180 días de clases, pero no podemos determinar ahora si va a haber clases en el verano, hay que esperar a ver cómo avanza todo\", explicó.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-vamos-cerrar-shoppings-dijo-horacio-rodriguez-larreta_0_r1aNwqWr.html","date":"18/03/2020 - 3:25","title":"Coronavirus en Argentina: “Aún no vamos a cerrar los shoppings”, dijo Horacio Rodríguez Larreta","abstract":"El jefe de Gobierno hará cumplir la orden de una persona cada 16 metros cuadrados. “Si no lo hacen, se los clausurará”.","author":[],"key_words":"CoronavirusCiudad De Buenos AiresShoppingsHoracio Rodríguez LarretaÚltimas Noticias","body":"Después de una jornada con protestas en los principales centros comerciales del Área Metropolitana de Buenos Aires, Horacio Rodríguez Larreta avisó que aún no ordenará el cierre de los shoppings entre las medidas contra el coronavirus<U+200B> en la Argentina. Cuando le preguntaron si la clausura de los shoppings y los comercios está entre las próximas iniciativas en la Ciudad, aseguró: \"No, todavía no\". \"Nosotros seguimos todos los lineamientos de los expertos, que siguen las recomendaciones de la OMS. Tomamos una serie de medidas para el distanciamiento social, para que no haya situaciones de aglomeración de gente. Por ejemplo, en los shoppings se decidió que puede haber un cliente cada 16 metros cuadrados\", continuó el jefe de Gobierno porteño. \"Eso te da la distancia prudencial que se recomienda. Es válido tanto para el shopping en total, pero también en cada local en particular\", expresó Rodríguez Larreta, en \"Animales Sueltos\". Sobre el cumplimiento de esa medida, aseveró: \"Es responsable el shopping. No es solo la voluntad de la gente; es la responsabilidad del shopping, que tiene que cumplirlo; y si no lo cumple, será como con los boliches: se lo clausurará\". Más adelante, enfatizó: \"Primero pedimos la responsabilidad de la gente. Que haya bajado a la mitad la cantidad de personas que viaja en subte es una señal. Tengo confianza en la gente. Por supuesto, va a haber inspectores, cuentan la cantidad de gente y si no cumplen, se cierra\". Este martes hubo protestas de empleados del Alto Avellaneda, el Alto Palermo, el Dot y el Paseo Alcorta, entre otros centros comerciales. Pidieron que los shoppings cierren sus puertas por la pandemia del coronavirus. IRSA, la propietaria de los principales centros, dijeron que \"siguen al pie de la letra las medidas de las autoridades sanitarias\". Por otro lado, si bien se mostró cauteloso para hablar sobre el posible desarrollo del coronavirus en el país, Rodríguez Larreta remarcó que se espera un alza en los casos. \"Todos los especialistas coinciden en que la curva va a levantar. La discusión es si va a levantar como en Italia o un poco más aplanada, que es lo que buscamos con estas medidas de distanciamiento en la gente\", dijo. \"Acá no se puede hacer hipótesis o adelantarse. Es un virus nuevo, no hay antecedentes. Tenemos lo que viene pasando en otros países, pero toda esa experiencia tiene la particularidad de que están en invierno. En ningún pais del hemisferio sur explotó la cantidad de casos, como en Francia, Italia y China. Es dificil hacer paralelismos porque la temperatura puede jugar un rol\", agregó. Por último, se refirió a futuras iniciativas crediticias y fiscales dirigidas a los comerciantes ante la baja en la actividad por la propagación de la enfermedad. \"Barajamos postergación de impuestos, planes de pago. Pedí que evalúen alternativas. No es solo que lo evaluamos; lo más probable es que lo hagamos\", contó. Este miércoles a las 8, el Gobierno de la Ciudad de Buenos Aires anunciará nuevas medidas para hacerle frente al COVID-19. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-molesto-aumentos-precios-crisis-coronavirus-riesgo-puede-negocio-nadie-_0_U4U58_lk.html","date":"18/03/2020 - 1:39","title":"Alberto Fernández, molesto por los aumentos de precios durante la crisis del coronavirus: “El riesgo no puede ser negocio para nadie”","abstract":"El presidente apuntó contra los comercios que aumentaron el valor de productos necesarios para combatir la pandemia.","author":[],"key_words":"Alberto FernándezCoronavirusÚltimas Noticias","body":"El presidente Alberto Fernández llamó hoy a la responsabilidad de todos los sectores ante la expansión del coronavirus, al advertir que los argentinos \"no están de vacaciones\" y que el riesgo \"no puede ser negocio para nadie\", por lo que aseguró el Estado irá contra los \"especuladores\" que aumenten los precios de productos necesarios para combatir la pandemia. Con la intención de avanzar en este sentido y sumar a esta campaña a todos los espacios politicos, está previsto que el mandatario se reúna mañana a las 17 en Casa Rosada con referentes de los bloques legislativos de la oposición para analizar qué aporte puede hacer el Congreso para afrontar la crisis derivada de la enfermedad. \"Hay personas especulando con una situación imperdonable para especular. Sépanlo porque avisé: vamos a perseguir a todo el que aumente indebidamente los precios de los elementos necesarios para cuidarnos del coronavirus\", expresó Fernández, quien hoy cumplió sus funciones desde la Residencia de Olivos a modo de \"ejemplo\" de distanciamiento social. Hay personas especulando con una situación imperdonable para especular. Sépanlo porque avisé: vamos a perseguir a todo el que aumente indebidamente los precios de los elementos necesarios para cuidarnos del coronavirus. Al respecto, añadió desde su cuenta de Twitter que no va a \"tolerar\" que un \"número mínimo de vivos nos tomen de bobos a todos los argentinos. Estamos en riesgo, y el riesgo no puede ser negocio para nadie\", subrayó. Estoy usando el aparato del Estado en favor de la gente. No voy a tolerar que un número mínimo de vivos nos tomen de bobos a todos los argentinos. Estamos en riesgo, y el riesgo no puede ser negocio para nadie. Como reunión previa al encuentro de mañana, el presidente de la Cámara de Diputados, Sergio Massa, se dio cita hoy con los jefes de los bloques legislativos, en un encuentro que contó con la asistencia del ministro de Salud, Ginés González García. Fuentes parlamentarias señalaron a Télam que los legisladores mostraron su predisposición para brindar las herramientas necesarias, \"dándole a la sociedad la certeza de que oficialismo y oposición está trabajando unidas\". Como parte del paquete de medidas puestas en marcha, el titular de la Administración Nacional de la Seguridad Social (Anses), Alejandro Vanoli, anunció hoy el pago de un bono extraordinario de 3.000 pesos para los jubilados y pensionados con ingresos mínimos y otro para beneficiarios de AUH y AUE, así como la extensión por dos meses de la exención del pago de créditos otorgados por el organismo. Además, el Gobierno anunció la suspensión de \"manera total\" de las operaciones de trenes y colectivos de larga distancia, y de vuelos de cabotaje, entre el viernes 20 y la medianoche del miércoles 25 de marzo, para \"desalentar la circulación\" de la población durante el fin de semana largo, según explicó el ministro de Transporte, Mario Meoni. Esa cartera dispuso también que desde el jueves tampoco se podrá viajar parado en el transporte urbano de pasajeros de trenes y colectivos, una disposición que regirá hasta fin de mes y que también incluye a la red de subterráneos de la ciudad de Buenos Aires. Por otro lado, también se estableció la prohibición de alojamiento en hoteles de ciudadanos argentinos hasta el 31 de marzo, con excepción de extranjeros en cuarentena. Martín Guzmán, ministro de Economía, anunció una serie de medidas económicas acompañado por Matías Kulfas, ministro de Desarrollo Productivo. /JUAN MABROMATA / AFP/ En materia económica, la Casa Rosada anunció hoy una serie de medidas, entre ellas créditos a baja tasa, fiscalización de precios y baja de impuestos, para mantener la actividad, afectada por las restricciones sociales adoptadas ante la pandemia. Las medidas incluyen la eximición temporal del pago de contribuciones patronales a empresas de esparcimiento, transporte de pasajeros y hoteles, afectadas por la restricción, y la ampliación del Programa de Recuperación Productiva para cubrir una parte del salario de los trabajadores. También se relanzará del programa de viviendas Procrear y otorgarán créditos por $350.000 millones para asistencia a las pequeñas y medianas empresas, además de la renovación del plan Ahora 12, entre otras disposiciones, según anunciaron hoy los ministros Martín Guzmán (Economía) y Matías Kulfas (Desarrollo Productivo). Fernández había anticipado por la mañana que esas medidas fueron concebidas para \"inyectar recursos para que la economía se siga moviendo y el trabajo se sostenga\", así como iniciativas para \"ir contra los especuladores\". \"El riesgo de los argentinos no puede ser negocio para nadie\", sostuvo el Presidente en sus declaraciones, en las que expresó que será \"impiadoso\" e \"inflexible\" con esos comportamientos. En ese marco, Fernández pidió entender que \"no estamos de vacaciones\" y advirtió que si se convierte la cuarentena en una \"oportunidad turística, fracasamos\". Además, el Ministerio del Interior, a través del Registro Nacional de las Personas (Renaper), lanzó una campaña de prevención y concientización personalizada mediante mensajes de texto telefónicos, a través de la cual contactó a más de 140 mil argentinos que estuvieron recientemente en el exterior. La cartera dispuso el envío de las recomendaciones y disposiciones oficiales para hacer frente a la pandemia, entre ellas el cumplimiento obligatorio del período de cuarentena. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-anuncio-construccion-hospitales-modulares-emergencia_0_qK-9NGEu.html","date":"","title":"Coronavirus en Argentina: Alberto Fernández anunció la construcción de ocho hospitales modulares de emergencia","abstract":"Remarcó la necesidad de “culminar las obras rápidamente” para “estar mejor preparados” ante el avance de la pandemia.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto FernándezGabriel Katopodis","body":"El presidente Alberto Fernández anunció este martes por la noche la construcción de \"ocho hospitales modulares de emergencia\" para atender la pandemia del coronavirus, que en Argentina ya suma 79 casos confirmados y dos muertos. A través de su cuenta de Twitter, Fernández compartió un video cerca de la medianoche en el que se lo ve junto al ministro de Obras Públicas de la Nación, Gabriel Katopodis<U+200B>, sobrevolando en helicóptero los hospitales de Laferrere y Rafael Castillo, ubicados en el partido bonaerense de La Matanza. Se trata de dos hospitales (René Favaloro y Néstor Kirchner) que fueron inaugurados dos veces por Cristina Kirchner cuando era presidenta pero no estaban terminados y actualmente siguen sin funcionar. Las obras no fueron completadas en su mandato ni en el de Mauricio Macri. \"Las obras quedaron paralizadas hace 4 años, cuando quienes gobernaban pensaban que no hacían falta más hospitales\", comentó el Jefe de Estado en la red social. Y mostró sus intenciones de teminarlos en el corto plazo: \"Nuestra prioridad es fortalecer el sistema público de salud para cuidar a todas y todos los argentinos ante la pandemia de coronavirus\". \"Además, vamos a construir 8 hospitales modulares de emergencia, porque tenemos que aprovechar cada minuto para estar mejor preparados\", afirmó. Aunque no indicó su ubicación ni el tiempo que llevaría tenerlos listos, el Presidente remarcó: \"Vamos a trabajar sin descanso para culminar las obras rápidamente. Entre todos cuidaremos la salud de los afectados por la pandemia\". Vos tenés que ayudarnos cuidándote y cuidando a los tuyos. Vamos a trabajar sin descanso para culminar las obras rápidamente. Entre todos cuidaremos la salud de los afectados por la pandemia. A principios de febrero, China construyó en diez días un hospital con 1.000 camas de internación en Wuhan, la ciudad donde se generó el contagio del COVID-19. Mientras las economías del mundo incluida la de Argentina se resienten por el avance del coronavirus, el Gobierno nacional anunció este martes un paquete de medidas que incluye un bono especial para quienes cobren la jubilación mínima, ayuda social y restricciones en el transporte. Las medidas establecen además precios máximos para ciertos productos por 30 días, que el Estado se haga cargo de parte de los salarios de sectores críticos de la economía, inversión en obra pública, entre otras. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-salta-suspende-servicio-transporte-prohibe-permanencia-lugares-publicos_0_nfNmpKd6.html","date":"17/03/2020 - 22:37","title":"Coronavirus: Salta suspende el servicio de transporte y prohíbe la permanencia en lugares públicos","abstract":"También anunció el cierre de centros comerciales, shoppings y escuelas. Las medidas regirán a partir de este miércoles.","author":[],"key_words":"Últimas NoticiasCoronavirusSaltaGustavo Sáenz","body":"El gobernador de Salta, Gustavo Sáenz, anunció este martes la suspensión del servicio de transporte masivo de pasajeros, y la prohibición de la permanencia en espacios públicos en toda la provincia, tras confirmarse el primer caso de coronavirus en la capital salteña. \"Lamentablemente hoy tengo que informarles que tenemos el primer caso de coronavirus en nuestra provincia. Esto motiva que tengamos que extremar las medidas de seguridad y de salud. Por eso he tomado la decisión de suspender el servicio de transporte masivo\", expresó esta noche el gobernador. El mandatario grabó un mensaje que se transmitió en la noche del martes por las redes sociales, luego de mantener un encuentro con el Comité Operativo de Emergencia conformado para actuar durante la contingencia del coronavirus en la provincia. <U+0001F534>Anuncios del Gobernador:<U+0001F6AB>Prohibición de permanencia en lugares públicos en toda la provincia, con control de la policía.<U+0001F6AB>Cierre total de shoppings, centros comerciales y escuelas Se garantiza a los niños los sistemas alimentarios vigentes. La prohibición del transporte es \"con excepción de las personas que brindan servicios en el sistema de salud, tanto público como privado, y en el sistema de seguridad\", detalló. Al respecto, agradeció a quienes se desempeñan en dichas tareas y anunció que \"para ellos, en estos días será gratuito el transporte\". \"Vamos a prohibir la permanencia en los lugares públicos en todo el territorio provincial y la policía estará atenta para que se cumpla con esta prohibición\", indicó Sáenz, al tiempo que sostuvo que \"vamos a hacer un estricto control en las rutas de ingreso a nuestra provincia\". Por otro lado, anticipó el \"cierre total de los shoppings y centros comerciales, y también de las escuelas, garantizando a los niños el sistema alimentario\". <U+0001F534>Queda suspendido desde la 0 hs de mañana el transporte urbano de pasajeros, así lo anunció Sáenz, para toda el área Metropolitana. \"Son medidas que van a regir a partir de las 12 de la noche\", precisó Sáenz, quien pidió a los salteños responsabilidad y que se aíslen. \"No salgamos de nuestras casas, estemos aislados completamente\", concluyó el gobernador. Hoy, la ministra de Salud Pública de Salta, Josefina Medrano, anunció que un hombre de 40 años que el 12 de marzo llegó a Salta, desde Europa, y que al presentar síntomas concurrió a una clínica privada, donde permanece internado y aislado, se convirtió en el primer caso de coronavirus de esta provincia norteña. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-todas-medidas-anunciadas-martes-gobierno_0_PAqEcVQK.html","date":"17/03/2020 - 22:28","title":"Coronavirus en Argentina: una por una, todas las medidas anunciadas este martes por el Gobierno","abstract":"Son en transporte, economía, jubilaciones y ayuda social. Impactarán fuerte en la vida cotidiana.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Las jornadas en el país sigue convulsionadas en el marco del combate al coronavirus. Los anuncios se suceden ininterrumpidamente desde el domingo, cuando Alberto Fernández anunció la suspensión de las clases. Le siguieron, el lunes, las licencias para trabajadores privados y públicos con sus especificidades. Y este martes se sumaron medidas clave en transporte, economía, jubilaciones y ayuda social. Estas son las medidas, una por una, anunciadas este martes:  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-navarro-dijo-gobierno-da-pauta-va-tener-cerrar-medios_0_Z3uz2cx9.html","date":"17/03/2020 - 21:25","title":"Roberto Navarro dijo que si el Gobierno no le da más pauta va a tener que cerrar sus medios","abstract":"El periodista ultrakirchnerista dijo que Alberto no cumplió con lo que habían arreglado y por eso peligra la continuidad de sus proyectos periodísticos.","author":[],"key_words":"Roberto NavarroÚltimas Noticias","body":"El periodista ultrakirchnerista Roberto Navarro aseguró que el gobierno de Alberto Fernández \"no cumplió\" con el pago de la pauta oficial para El Destape y advirtió que si esta situación se mantiene igual, no va a poder seguir adelante con sus proyectos periodísticos. \"Hay muchas empresas en crisis en estos días, y esto es tan dinámico que lo que uno dice un día puede cambiar al otro. Y voy a referirme un poco qué va a pasar con El Destape\", arrancó. \"Nosotros nacimos en la emergencia, la gente lo sabe. Nacimos en la censura. Teníamos el programa de mayor rating de la televisión con 7 puntos cuando C5N medía un punto y medio, y por eso decidieron censurarnos. Pero cuando nos echaron no nos fuimos a casa\", contó Navarro. Según el periodista, en dos semanas armaron un programa, luego salieron en Youtube y tuvieron un gran empuje porque lo vieron \"un millón de personas\". Comenzaron a crecer las suscripciones, por lo que optaron por no tener más pauta durante el gobierno anterior. \"Teníamos muy poca pauta hasta que cuando ganó Alberto (Fernández) hicimos acuerdo con el gobierno entrante. Dijimos que con pauta y suscripciones, les daríamos un crecimiento muy alto y salimos a garantizar la pluralidad informativa en el país\", relató el dueño de El Destape. \"Compramos la radio, tomamos más gente y dijimos: 'Este es el momento para pararnos acá y garantizar la pluralidad informativa\". explicó Navarro. \"En estos tres meses el gobierno no cumplió, por desorganización o decisión, no lo sé. Ahora la cosa cambió. Ayer nos confirmaron que va a haber un mínimo y no saben cuándo. Lamentablemente así no vamos a poder mantener nuestra estructura. No hay forma\", denunció. \"Si no hacemos nada, terminamos cerrando. Imagínense la pena después de tanta lucha. Pero es la realidad y no lo manejamos nosotros. Nos vamos a tomar unos pocos días para tomar las decisiones de cómo se va a hacer\", determinó. Luego dijo que para salvar y no abortar su proyecto deberían \"recibir un shock de suscripciones tremendo\". \"Todo el que pueda que se suscriba y que se sume. En momentos de crisis, garantizar la pluralidad informativa es una de las cosas que hay que hacer\", pidió el empresario. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-diputado-podra-usar-100-000-pesos-subsidios-ayudar-entidades-sanitarias-sociales_0_JkwtGYND.html","date":"17/03/2020 - 20:53","title":"Coronavirus en Argentina: cada diputado podrá usar 100.000 pesos en subsidios para ayudar a entidades sanitarias y sociales","abstract":"Así lo acordó el titular de la Cámara, Sergio Massa, con los presidentes de los bloques. Las partidas saldrán del presupuesto del cuerpo.","author":[],"key_words":"CoronavirusCámara De DiputadosÚltimas Noticias","body":"Los presidentes de los bloques que integran la Cámara de Diputados de la Nación acordaron este martes adelantar la percepción del subsidio anual de 100.000 pesos que recibe cada legislador, para que a través de ese beneficio puedan brindar asistencia a entidades sanitarias y sociales que trabajen en tareas de prevención del coronavirus. Las partidas ya figuran en el presupuesto de la Cámara y sólo se efectuará su adelanto con el único objetivo de derivarlas a los fines mencionados y con la correspondiente rendición por parte de los destinatarios finales, informaron fuentes legislativas. Así, cada uno de los 257 diputados podrá entregar este subsidio como ayuda a organizaciones que trabajen con poblaciones de riesgo o instituciones que necesiten alcohol en gel o artículos de limpieza, como centros de salud o comedores. El acuerdo se alcanzó este martes en la reunión que el presidente de la Cámara, Sergio Massa, mantuvo con los presidentes de los bloques de ese cuerpo legislativo. La resolución presidencial de la Cámara de Diputados por la que se instrumentará el beneficio señala: \"Otórguese de manera excepcional y por única vez un subsidio por cada diputado por la suma de 100.000 pesos que solo deberá ser utilizado para evitar la propagación del Coronavirus, brindar asistencia a las zonas más vulnerables del territorio nacional y/o asistir a grupos de riesgo o entidades de la sociedad civil que trabajen con personas afectadas por la pandemia\". “El año pasado, Emilio Monzó ejecutó 70.000 pesos por diputado en subsidios. La actualización con el 40% de inflación lleva a 100.000 pesos. Lo que hicimos fue es ponerlos a disposición por si quieren usarlos por el coronavirus”, precisó Massa en contacto con Clarín. Durante la reunión de esta tarde, los diputados del oficialismo y la oposición acordaron que la Cámara solo sesionará en los próximos días si existe un pedido urgente del gobierno para aprobar una ley vinculada a la emergencia por la pandemia del coronavirus y buscará continuar con su tareas en forma virtual, ya que el Congreso Nacional restringió su actividad en sintonía con las recomendaciones del Poder Ejecutivo Nacional. Ginés González y Sergio Massa encabezaron una reunión con todos los jefes de bloques de Diputados. La decisión de que cada diputado cuente con $ 100 mil para destinar a la lucha contra el coronavirus aparece en la misma resolución que enumera otras medidas. El artículo 1° dispone que a partir de este martes la mayoría de los empleados de la Cámara de Diputados dejarán de concurrir a sus lugares de trabajo. Por un plazo de 14 días, podrán realizar \"sus tareas habituales u otras análogas en forma remota\", se indica. Sólo mantendrán guardias mínimas de personal aquellas dependencias cuya actividad resulte indispensable para el normal funcionamiento de la Cámara. Otra medida de prevención especificada en la resolución es que \"todas las presentaciones, discusiones o reuniones de las autoridades de la Cámara con ministros o secretarios del Poder Ejecutivo se harán por videoconferencia\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-convoco-gobernadores-analizar-situacion_0_LBvBed0N.html","date":"17/03/2020 - 20:26","title":"Coronavirus en la Argentina: el Gobierno convocó a todos los gobernadores para analizar la situación","abstract":"La reunión será el jueves, a las 17, en la Quinta de Olivos.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Gobierno nacional convocó este martes a todos los gobernadores para analizar el estado de situación frente al avance de la pandemia del coronavirus y definir acciones conjuntas para evitar la propagación de la enfermedad. Según se informó, la cumbre se realizará el próximo jueves, a las 17, en la Quinta presidencial de Olivos. La reunión se enmarca en las gestiones que iniciaron desde la Casa Rosada con los diferentes representantes políticos para involucrarlos en el análisis de las eventuales medidas para combatir al COVID-19. Al respecto, ayer se conoció que el ministro del Interior, Eduardo \"Wado\" de Pedro, se comunicó con Mario Negri, el jefe del interbloque de Juntos por el Cambio, para invitarlo a un encuentro en la Quinta de Olivos. La intención del Gobierno es que asistan a esa cumbre los principales legisladores de la oposición. En tanto, el presidente de la Cámara de Diputados, Sergio Massa, se reunió este mediodía junto al Ministro de Salud, Ginés González García, con los jefes de bloques e interbloques de la cámara baja para analizar la situación frente a la pandemia del coronavirus y acordar cómo seguirá la agenda parlamentaria. En esa reunión, se avanzó además en los detalles del encuentro que mantendrán mañana con el presidente Fernández, para seguir analizando eventuales medidas. Participaron además el jefe del bloque del Frente de Todos, Máximo Kirchner; el titular del interbloque Juntos por el Cambio, el radical Mario Negri; el presidente de la bancada del PRO, Cristian Ritondo y su par de la Coalición Cívica, Maximiliano Ferraro, entre otros. También asistieron Brenda Austin (UCR); Álvaro González y Silvia Lospennato; Juan Manuel López (CC-ARI); José Luis Ramón (Unidad Federal para el Desarrollo); Eduardo Bucca (Interbloque Federal); Nicolás del Caño (PTS-FIT) y Romina del Plá (PO-FIT). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-sacan-turistas-extranjeros-malvinas-vuelo-hara-escala-cordoba_0_nfckmLW2u.html","date":"18/03/2020 - 14:57","title":"Coronavirus: sacan turistas y extranjeros de Malvinas en un vuelo que hará escala en Córdoba","abstract":"El avión de Latam tiene capacidad para 238 personas. Incluiría a un grupo de ex combatientes sanjuaninos. Además, quienes viajen hasta allí deberán hacer cuarentena.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusIslas Malvinas","body":"Con el correr de los días y la expansión del coronavirus por el mundo entero, también en las Islas Malvinas fueron adaptando su legislación local para prevenirse de la pandemia. Y aunque al momento no registran casos declarados del COVID-19, el martes a la noche hubo una alerta oficial de las Islas que estableció mayores restricciones. Por un lado, el gobierno kelper sacó un comunicado donde \"recomienda fuertemente\" a los turistas y extranjeros que salgan del archipiélago a más tardar esta tarde, en el vuelo de LATAM que hará escala precisamente en la ciudad de Córdoba, en su ruta San Pablo- Mount Pleasant. Desde la Cancillería, el secretario de Asuntos Relativos a las Islas Malvinas, Daniel Filmus, seguía la trayectoria del vuelo LA8211, que debería llegar a Córdoba a las 17.25 porque en él viaja un contingente de ex combatientes sanjuaninos que debió acortar su viaje a las islas ya que inicialmente regresaban este sábado 21 por Río Gallegos. La aeronave tiene una capacidad para 238 pasajeros, según informó a Clarín la empresa. Este diario no pudo saber la cantidad exacta de argentinos que vienen en el avión, pero por empezar los combatientes son poco más de una docena, con acompañantes. La prensa sanjuanina dice que en su provincia un equipo del Ministerio de Salud Pública los estará esperando para realizar los controles correspondientes. Por otra parte, desde este martes, indicó la administración local, \"todo pasajero que llegue a las islas por vía aérea debe auto aislarse por un período de 14 días\", y si presenta síntomas (del COVID-19) o sospecha ser un caso, debe comunicarse con un número de teléfono que se les suministra al llegar. Este vuelo San Pablo- Mount Pleasant de la aerolínea chilena lo había negociado la gestión de Mauricio Macri con Londres el año pasado y vuela desde el 20 de noviembre de 2019. Todos los miércoles une la ciudad brasileña con la base militar en Malvinas y una vez por mes hace escala en el aeropuerto cordobés, donde suben y bajan argentinos. Se trata de una de las vías de comunicación más importantes que usaron los isleños con Sudamérica, para quienes la pesca y el turismo es crucial. El aviso de emergencia para que los extranjeros y turistas se vayan de las Islas es porque evidentemente no pueden garantizar la salida del otro vuelo de LATAM, ya que el sábado 21 debería unir -como todas las semanas Santiago de Chile-, con Punta Arenas y luego Mount Pleasant. Y como es tercer sábado de mes, el avión vuelve con una escala en Río Gallegos, Santa Cruz. El sábado anterior hizo esa escala pero sólo de ida hacia las Islas. Por las restricciones anunciadas por el ministro de Transporte, Mario Meoni, ningún vuelo de la aerolínea chilena podrá aterrizar en territorio nacional entre el viernes 20 y el próximo miércoles. Sólo los de Aerolíneas Argentinas. Los cruceros van a ser sólo permitidos en Malvinas si los pasajeros estuvieron abordo al menos diez días, y si ninguno sufre síntomas que puedan ser considerado un \"caso sospechoso\" de COVID-19 bajo los términos de la Organización Mundial de la Salud. Y los pasajeros sólo podrán desembarcar de los cruceros para seguir el esquema de retorno a sus casas acordados por el operador y el gobierno isleño. También se restringen las medidas para otros barcos, de carga o pesqueros. En lo que insisten las Islas es en estar atentos a lo que consideren sus autoridades médicas como \"casos sospechosos\" de estar contagiados del nuevo virus. Pero en diálogo con Clarín desde la oficina del gobierno isleño, admitieron que ni la máxima prevención puede aislarlos de una pandemia global. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cruce-fiscales-finalmente-lazaro-baez-seguira-preso_0_SuMRq725N.html","date":"18/03/2020 - 14:36","title":"Tras un cruce de fiscales, finalmente Lázaro Báez seguirá preso","abstract":"Guillermo Marijuan, que lo acusa en una causa vinculada a “la ruta del dinero K”, había aceptado excarcelarlo, pero su colega ante el Tribunal Oral Federal 4 no. Y prevaleció ese criterio.","author":"Lucía Salinas","key_words":"CoronavirusLázaro Báez","body":"El avance de la pandemia del COVID-19 se convirtió en un nuevo argumento para que Lázaro Báez -preso por lavado de dinero-, pida dejar la prisión. Sus abogados pidieron que, aunque sean le den un arresto domiciliario. El escrito que aduce que está en riesgo por su edad (64 años) y su complejo cuadro de salud, fue presentado simultáneamente ante el Tribunal Oral Federal 4 (TOF 4) que tiene una causa derivada de \"la ruta del dinero K\" conocida como M&P -una empresa familiar supuestamente utilizada para operaciones de blanqueo- y ante el juez Sebastián Casanello, quien lo procesó con prisión preventiva por la compra del campo El Entrevero. En ambos casos los fiscales, cuyo dictamen es necesario para la posterior decisión de los jueces, fijaron posturas diferentes. Pero finalmente, por decisión del TOF 4, el contratista K seguirá preso. Báez ingresó al penal de Ezeiza en abril de 2016. Su prisión preventiva se dictó en el marco del caso de \"la Ruta del Dinero K \"donde tiempo después, fue procesado y está siendo juzgado por haber lavado entre 2010 y 2013 60 millones de dólares. El juicio inició en octubre de 2018 y se encuentra en instancia de alegatos. En dicho expediente, donde Báez está siendo juzgado junto a sus cuatro hijos, a Leonardo Fariña, Fabián Rossi, Federico Elaskar, y a otros 17 imputados más, la Sala IV de la Cámara de Casación dictó el cese de su prisión preventiva. SIn embargo, continúa detenido porque cuenta con medidas restrictivas de su libertad en otras causas. La abogada de Báez, Elizabeth Gasaro, insistió con su excarcelación sumando entre los argumentos el riesgo de que el empresario K contraiga el COVID-19 por su cuadro de salud. Lázaro Báez de 64 años y diversas afecciones de salud: arritmia cardiaca, hipertensión, diabetes tipo 2. Este planteo tuvo una primera respuesta por parte del fiscal Guillermo Marijuan, que acusa a Báez en la causa por supuesto lavado en la compra del campo El Entrevero. Para el funcionario judicial, ahora sí están dadas las condiciones para sacar al contratista de la cárcel. Pero su colega Abel Córdoba, que interviene en formuló en el marco de la causa conocida como M&P, rechazó el pedido del contratista, y aconsejó que lo dejaran detenido en Ezeiza. Pasado el mediodía, los jueces del TOF 4 convalidaron este criterio, por lo que, aún cuando el juez Casanello no respondió al dictamen de Marijuan en el otro expediente, Báez seguirá preso. Sólo resta que los magistrados analicen el pedido subsidiario del contratista en caso de que le negaran la excarcelación: cumplir la prisión en su domicilio. La empresa M&P integraría, según la Justicia, un entramado financiero que incluye vínculos con otras firmas: Proydesa SA, Karnix SA, Recaudaciones Computarizadas SA, Dereli SA, Kargen SA, Siembra y Comercialización de Granos SRL, Catahu, Xhoris SA, Recasur Argentina SRL. En esta investigación, por la que en su momento el juez Casanello dictó la prisión preventiva a Báez, se reconstruyó otra ruta del dinero: una estructura financiera con empresas que cumplirían la función de “cuevas”. Receptoras de dinero que provendría de negocios con Austral Construcciones, después realizaban depósitos en una cuenta de M&P, propiedad de los dos hijos mayores de Báez, evadiendo cualquier control fiscal. En diciembre, el fiscal Córdoba ya había manifestado que Báez debía continuar \"la medida de coerción\" analizando \"la capacidad operativa que él y su grupo empresario mantenían -aún a pesar de los esfuerzos estatales- para escurrírsele a las autoridades, poniendo en peligro los fines del proceso\". Se tuvo en cuenta el \"cuantioso patrimonio aún oculto en el extranjero, mediante las estructuras creadas con anterioridad que servían de soporte a los planes dinámicos del grupo empresario y que fueron mutando en sus objetivos a través del tiempo: desde mantener ocultos los fondos al fisco hasta mantenerlos ocultos de la justicia\". En esta misma línea, Córdoba recordó que a su criterio \"Lázaro Báez no ha presentado razones que conmuevan lo valorado\" anteriormente \"en las distintas instancias y procesos en relación al probado riesgo procesal que concurre en relación al imputado, por lo que bastaría con remitirme a todo lo ya dictaminado y analizado por las diversas instancias judiciales\". El único elemento nuevo a valorar para Córdoba, es el planteo de la defensa sobre el riesgo que corre Báez en el marco de la emergencia sanitaria decretada por el brote de coronavirus. Pero para el fiscal \"no es razón suficiente para conceder la libertad solicitada\", más teniendo en cuenta \"que no se cuenta con información sobre casos sospechosos o confirmados en el ámbito penitenciario\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-pidio-100-mil-diputados-girados-instituto-malbran_0_Hm6YMO2oC.html","date":"18/03/2020 - 14:09","title":"Juntos por el Cambio pidió que los $ 100 mil de cada uno de sus diputados sean girados al Instituto Malbrán","abstract":"Es a raíz de la resolución de la Cámara baja para que cada legislador cuente con un subsidio $100 mil para asistir a entidades sanitarias y sociales.","author":"Jazmín Bullorini","key_words":"Coloración","body":"Los diputados de Juntos por el Cambio solicitaron al presidente de la Cámara, Sergio Massa, que los $ 11,6 millones que le corresponden al Interbloque -a partir de la resolución que dispuso que cada legislador contará con un subsidio $100 mil para asistir a entidades sanitarias y sociales- se destinen al Instituto Malbrán para ayudar a la descentralización en todas las provincias de los procedimientos de testeo del coronovirus. El Interbloque @juntoscambioar en Diputados solicita a la Presidencia de la HCDN que los 11.600.000 millones de pesos correspondientes al Interbloque en subsidios para combatir el #coronavirus vayan directo al Instituto Malbrán y ayuden a descentralizar testeos en el interior pic.twitter.com/Xnjg7VLX3P A través de un comunicado firmado por los presidentes de los tres bloques de JxC, el interbloque aclaró que no comparte el criterio de la resolución que emitió el martes Sergio Massa para que cada legislador disponga de $100 mil para otorgar asistencias. \"Juntos por el Cambio aclara que la resolución 611/20 de la Presidencia de la Cámara de Diputados no requiere el consentimiento de las distintas bancadas, ya que es una facultad del titular del cuerpo adoptar este tipo de medidas\", señalaron en el texto, en el que califican a la medida de \"distribución discrecional de los fondos\" de la Cámara. Los legisladores de la oposición consideraron que lo que hace \"ruido\" es la \"metodología de distribución\" de la iniciativa: que sean $100 mil para cada diputado. Por eso, decidieron pedir que se gire directamente, todo el dinero que le correspondería al bloque al Instituto Malbrán, el único que, hasta ahora, cuenta con los reactivos para hacer las pruebas de casos sospechosos de coronavirus. El comunicado de Juntos por el Cambio. \"Que la totalidad de la partida que le corresponde al interbloque, $ 11.600.000, sea destinado al Instituto Malbrán, con la finalidad de acelerar el procedimiento de testeo y la descentralización del mismo en el interior del país”, plantearon en la carta La resolución firmada por Massa, establece que se otorgue \"de manera excepcional y por única vez un subsidio por cada diputado por la suma de 100.000 pesos que solo deberá ser utilizado para evitar la propagación del Coronavirus, brindar asistencia a las zonas más vulnerables del territorio nacional y/o asistir a grupos de riesgo o entidades de la sociedad civil que trabajen con personas afectadas por la pandemia\". Lo emitió después del encuentro que mantuvo con ellos y con el ministro de Salud, Ginés González García, el martes al mediodía. Las partidas ya figuran en el presupuesto de la Cámara y sólo se efectuará su adelanto con el único objetivo de derivarlas a los fines mencionados y con la correspondiente rendición por parte de los destinatarios finales, informaron fuentes legislativas. \"El año pasado, Emilio Monzó ejecutó 70.000 pesos por diputado en subsidios. La actualización con el 40% de inflación lleva a 100.000 pesos. Lo que hicimos fue es ponerlos a disposición por si quieren usarlos por el coronavirus”, precisó Massa en contacto con Clarín. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cordoba-cierra-hoteles-31-marzo-shoppings-25_0_WCo5IBSZo.html","date":"18/03/2020 - 13:58","title":"Coronavirus en Argentina: Córdoba cierra hoteles hasta el 31 de marzo y shoppings hasta el 25","abstract":"La medida es para todos los complejos turísticos de la provincia.","author":[],"key_words":"CoronavirusCórdobaJuan Schiaretti","body":"La provincia de Córdoba dispuso nuevas medidas de prevención para combatir la propagación del coronavirus, luego de una reunión del Comité de Acción Sanitaria, encabezada por el gobernador Juan Schiaretti. \"El comité decidió que desde las 0 horas del jueves 19, los alojamientos, hoteles, complejos turísticos de todo el territorio provincial, suspendan reservas y cierren sus puertas. La medida deberá ser tomada hasta el 31 de marzo y quienes ya hayan realizado alguna reservación, deberán cancelar la misma\", expresaron a través de un comunicado. La medida dispuesta por el gobierno cordobés va en línea con el anuncio del miércoles de la ministra de Seguridad, Sabina Frederic, respecto al control que realizará Gendarmería Nacional en las rutas del país para desalentar la circulación de autos que se dirijan a destinos turísticos durante el fin de semana largo del 23 y 24 de marzo. Además, el comité provincial comunicó que \"se dispuso que los shoppings de toda la provincia deberán mantener sus puertas cerradas desde las 0 horas del viernes 20 hasta las 0.00 del miércoles 25, quedando exceptuados en este caso los locales de Farmacia y supermercados que allí funcionen. E informó que \"profundizará el control de la estricta observancia de las medidas de aislamiento sanitario y en caso de incumplimiento, las autoridades judiciales dispondrán el arresto domiciliario de las personas con las imputaciones penales correspondientes\". Y recordó a la población que se podrá denunciar, a través del 0800 888 0054, a todas las personas que no cumplan con la cuarentena o el aislamiento obligatorio. Días atrás, el Comité de Acción Sanitaria suspendió el Rally Mundial Argentina 2020 que debía disputarse entre el 23 y el 26 de abril. La provincia confirmó dos nuevos casos de coronavirus relacionados laboralmente con la Universidad Nacional. Además, el gobernador Schiaretti envió un proyecto a la Legislatura provincial para convertir en ley el decreto que establece la emergencia sanitaria por la pandemia del coronavirus. \"El coronavirus es una pandemia que afecta a todo el mundo y avanza de manera vertiginosa y dinámica, hay que afrontarlo preventivamente como comunidad organizada todos juntos, en Córdoba venimos tomando las medidas necesarias\", remarcó el mandatario desde su cuenta de Twitter. Schiaretti dijo que las respuestas deben encararse \"escuchando a los profesionales y científicos y articulando como corresponde con todos los niveles del Estado y el sector privado\". Y puntualizó: \"Para reforzar esto, hoy envié un proyecto a la Legislatura para que transforme en ley el decreto que establece la emergencia sanitaria, que transforme en ley el fondo creado para atender las contingencias por parte del Estado provincial\". \"Una ley que reafirme que la autoridad que dirige y decide sobre las acciones de salud es el Ministerio de Salud provincial, asesorado por el comité creado a tal efecto, y que rige tanto para el sector público como para el privado; así, trabajando mancomunadamente, es como vamos a superar esta pandemia\", concluyó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-autorizo-aerolineas-volar-repatriar-argentinos-varados-exterior_0_45mMjL2K5.html","date":"18/03/2020 - 13:54","title":"Coronavirus en Argentina: El gobierno autorizó a otras aerolíneas a volar para repatriar argentinos varados en el exterior","abstract":"Serán “vuelos sanitarios” excepcionales para traer solamente argentinos o sacar extranjeros del país.","author":[],"key_words":"CoronavirusAerolíneas Argentinas","body":"La Administración Nacional de Aviación Aerocomercial autorizó a las aerolíneas privadas a programar vuelos especiales para repatriar a los argentinos varados en el exterior o sacar del país a los extranjeros que quieran regresar a sus países. La resolución de la ANAC autoriza a las aerolíneas que lo soliciten a programar esos vuelos para traer a la Argentina a los pasajeros que tenían vuelo de regreso y que quedaron varados tras el decreto que canceló desde el último lunes la operatoria de las aerolíneas privadas desde los países más afectados por la pandemia. La Cancillería estima, por las comunicaciones que recibieron en los consulados argentinos en el mundo, que hay unos 23.000 argentinos varados en Europa y Estados Unidos, a los que hay que agregar otros 10.000 argentinos que quedaron en Brasil y Chile, según las cifras que difundió el presidente Alberto Fernández. El Gobierno ordenó que desde el martes Aerolíneas Argentinas se convirtiera en la única aerolínea con permiso para volar a los países afectados por la crisis del coronavirus con el objetivo de traer a los argentinos que quedaron varados y permitir el regreso de extranjeros a los países de origen, pero el operativo colapsó en el primer minuto. Noticia en desarrollo COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-nuevas-encuestas-revelan-cambios-habitos-expectativas-temores-gente_0_sw2Iq96Tc.html","date":"18/03/2020 - 12:46","title":"Coronavirus en la Argentina: nuevas encuestas revelan cambios de hábitos, expectativas y temores de la gente","abstract":"Clarín accedió a tres nuevos estudios. Muestran también el nivel de información de la sociedad y la mirada sobre las medidas del Gobierno.","author":"Eduardo Paladini","key_words":"CoronavirusArgentinaEncuestas","body":"Tres nuevas encuestas revelan cómo están cambiando los hábitos de los argentinos y los principales temores y las expectativas por la llegada del coronavirus al país. Los trabajos a los que accedió Clarín son de las consultoras Analogías, Federico González y Raúl Aragón, y D'Alessio IROL - Berensztein. En los dos últimos casos, se trata de firmas que hicieron trabajos en conjunto. Los sondeos de Analogías, y González y Aragón se circunscribieron al área metropolitana (Capital y GBA), mientras que el otro tuvo alcance nacional. En estos estudios, como otro trío que adelantó este diario días atrás, se ve un apoyo mayoritario a las medidas que fue implementando el Gobierno nacional, mientras conviven dos temores: al avance de la pandemia en sí y su impacto en una ya muy complicada situación económica. También, claro, la gente cuenta cómo cambiaron sus hábitos cotidianos. La encuestadora, que mide desde hace años para el kirchnerismo y otras variantes del PJ, hizo un relevamiento de 1.418 casos telefónicos el último domingo y presenta los resultados con un margen de error de +/- 2,4% en un nivel de confianza del 95%. El informe incluye un resumen inicial con los resultados: - \"En el contexto de la emergencia sanitaria provocada por la pandemia de coronavirus se constata un nivel de acuerdo muy importante con las medidas que viene desplegando el Gobierno nacional\". - \"La mayoría de los encuestados dice contar con información necesaria para actuar en el caso de que sospeche que está contagiado (70%) y que está informado sobre las medidas de prevención que tomaron las autoridades sanitarias (83%). Esto último se relaciona con la evaluación altamente positiva que se hace sobre la comunicación que está desarrollando el gobierno (67%)\". Encuesta Coronavirus » En porcentaje Fuente: ANALOGÍAS\n Infografía: Clarín  » En porcentaje Fuente: ANALOGÍAS\n Infografía: Clarín - \"Sin embargo, se registra una confianza relativamente baja sobre cómo puede responder el sistema de salud ante una epidemia: 7 de cada 10 encuestados creen que la sanidad pública está poco/nada preparada para enfrentar al virus. Aún así, la mayoría cree que en situaciones de riesgo sanitario es el Estado el que puede garantizar la salud pública (57%), por lo que debe destinar mayores recursos para enfrentar la pandemia (80%)\". - \"Notamos intranquilidad ante la emergencia sanitaria: 8 de cada 10 encuestados dijo estar preocupado por las implicancias del virus en la salud de la población. Advertimos un nivel bajo de confianza acerca del cumplimiento de las prácticas de prevención por parte de los demás (6 de cada 10 encuestados) pero un alto compromiso propio con lo que están pidiendo las autoridades (8 de cada 10 encuestados)\".  » En porcentaje Fuente: ANALOGÍAS\n Infografía: Clarín  » En porcentaje Fuente: ANALOGÍAS\n Infografía: Clarín - \"Hay consenso acerca de que el impacto de la pandemia en la economía doméstica será fuerte (87%) y que, en el contexto de la crisis económica internacional, la Argentina debe preservarse ante los acreedores de la deuda y posponer cualquier compromiso (65%)\". - \"Son mayoritarias, además, las opiniones en torno al comportamiento especulativo del sector empresario en situaciones de incertidumbre (83%). De allí la necesidad de que el Estado fije precios máximos para el alcohol en gel, por caso (70%)\".  Los dos consultores (Federico González y Raúl Aragón), que tienen la coincidencia de haber trabajado para campañas de Sergio Massa, presentaron un sondeo en conjunto, también del área metropolitana, de 900 casos telefónicos. Los recolectaron entre el 15 y 16 de marzo, con un margen de error de +/- 3,3%. Los principales resultados: - El 75,5% dice tener información sobre el coronavirus. De ese total, 30,9% respondió estar \"totalmente\" informado y 44,6%, \"bastante\". - El principal sentimiento de los encuestados respecto a la pandemia es \"preocupación\", con el 51,6%. Hay pocos en los extremos: 3,7% manifestó \"indiferencia\" y 3% \"miedo\" o \"pánico\". - Casi el 79% admitió haber cambiado hábitos por la llegada del virus. Las más habituales: lavarse las manos con más asiduidad (80,3%) y usar alcohol en gel (61,6%). Las menos: acumular stock por temor al desabastecimiento (7,4%) y comprar y/o usar barbijos (3,7%). El 95% cree que va a tener que seguir cambiando hábitos. - El 64,9% tiene una mirada positiva de la cobertura de los medios masivos sobre el coronavirus. - También hay miradas positivas sobre las medidas que tomó el Gobierno nacional (62,5%) y las respuestas del sistema de salud (53,1%). - Respecto a las medidas puntuales, casi todas tiene un alto de aprobación. Las más valoradas: cierre de fronteras (92,6% \"totalmente de acuerdo\" y 6,6% \"algo de acuerdo\"), severidad con los que violen la cuarentena (93,7% \"totalmente de acuerdo\" y 4,9% \"algo de acuerdo\") y suspensión de eventos deportivos, musicales y culturales (89,9% \"totalmente de acuerdo\" y 4,3% \"algo de acuerdo\"). Una conclusión interesante de este estudio es que no hay síntomas importante de grieta en las respuestas, con coincidencias generales entre los encuestados que votaron a Alberto Fernández y los que lo hicieron por Mauricio Macri.  Tambén se trata de dos consultores que trabajan juntos, en este caso desde hace años. Entre 12 y 13 de marzo relevaron 700 casos online en todo el país. Los principales resultados y conclusiones: - \"Cerca de la mitad (46%)de los argentinos encuestados tiene confianza en que la situación del Coronavirus en el país podrá ser contenida, evitando mayores propagaciones. Esta creencia es más acentuada entre aquellos de mejor nivel socioeconómico\". - \"Las medidas adoptadas y anunciadas por Alberto Fernández cuentan con la casi total aprobación (94%) de los ciudadanos, si bien hay cierto lugar para las críticas en cuanto a la demora para tomar cartas en el asunto. Contando con el respaldo de sus propios votantes, los cuestionamientos son más notorios entre opositores\". - \"A tono con la actual situación de la Argentina respecto a la etapa de propagación del virus, sin alcanzar los estados alarmantes de otros países, cerca del 70% de los encuestados juzga como suficientes las disposiciones tomadas al momento. Sin embargo, entre los principales opositores, se registra la sensación de cierta insatisfacción\". - Dentro de las medidas adoptadas, la más valorada es la disposición de la cuarentena para ciertos grupos y la menos (aunque con niveles de aprobación superiores al 50%), la suspensión de clases en distintos niveles educativos. - \"La mitad de la población indica no haberse visto afectada en lo personal por el desarrollo de la pandemia y sus consecuencias. Esto es aún más notorio entre mayores de 55 años. De manera esperable, la juventud millennial señala la cancelación de eventos deportivos y recitales\". - \"Si bien la población está al corriente respecto a las implicancias negativas que tendría para la economía la difusión del virus, son los votantes de Juntos por el Cambio, en primer lugar, y luego los de terceras fuerzas, quienes consideran que la situación será aún más crítica de la esperada\". - \"Aproximadamente la mitad de la población (54%), mantiene un cierto optimismo al considerar que la situación se normalizaría, a lo sumo, en los próximos tres meses\". - \"8 de cada 10 argentinos sugieren que la población colaborará solo parcialmente con los cuidados necesarios, siendo una creencia más acentuada entre el nivel medio\". - \"No se registrarían aún elevados niveles de alarma entre la población, si bien se observa al menos inquietud, en especial entre los niveles medios y bajos. La tranquilidad primaría entre los de mejor posición económica\". - \"El miedo al contagio está presente en la mitad de los ciudadanos, siendo más destacado, razonablemente, entre los mayores de 55 años, aunque sobresaliendo también entre millennials. El aspecto económico resalta más entre aquellos de 45 a 54 años\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuarentena-voluntaria-alberto-fernandez-volvio-casa-rosada-manejando-auto_0_2g4ov72U-.html","date":"18/03/2020 - 12:32","title":"Tras su “cuarentena” voluntaria, Alberto Fernández volvió a la Casa Rosada manejando su auto","abstract":"Decidió usar su Toyota para supervisar personalmente el estado del tránsito y el cumplimiento de la cuarentena. En el trayecto desde Olivos a Plaza de Mayo lo acompañó el jefe de Gabinete, Santiago Cafiero.","author":[],"key_words":"Alberto FernándezSantiago Cafiero","body":"Tras la “cuarentena” voluntaria que se autoimpuso el martes para concientizar sobre la necesidad de que la gente permanezca en sus casas por el coronavirus, el Presidente volvió esta mañana a Casa Rosada. Y lo hizo de una manera poco habitual para un mandatario: condujo su propio auto, como ya lo había hecho el día de su asunción. Fernández se asomó a las 10.58 por la explanada de Avenida Rivadavia y enfiló rápido rumbo a su despacho, junto al vocero vocero presidencial y secretario de Comunicación Presidencial, Juan Pablo Biondi, quien arribó más temprano. En medio de la vorágine, pasó desapercibido un dato que luego fue confirmado por Presidencia: esta vez Alberto Fernández optó por no usar el helicóptero y manejó su Toyota desde Olivos. Lo acompañó en ese trayecto, el jefe de Gabinete, Santiago Cafiero; y una escolta reducida. Arribo. El momento en el que el Presidente se baja de su auto. Lo acompañó Santiago Cafiero. Hubo dos motivos que llevaron a Alberto F. a decidirse a manejar desde Olivos: por cuestiones climáticas, se le complicó al helicóptero presidencial levantar vuelo. Por otro lado, el mandatario quiso supervisar personalmente el estado del tránsito, luego de las licencias obligatorias para el grupo de personas consideradas “de riesgo” y la batería de medidas que adoptó su Gobierno para alentar el trabajo remoto. Así, el Presidente dispuso que lo siguiera un grupo mínimo de custodios de la Casa Militar, con el objetivo de pasar desapercibido. Sin embargo, según confiaron fuentes oficiales, al cabo de unas cuadras desde que partió desde Olivos fue avistado por otros conductores, que hicieron sonar sus bocinas para saludarlo. Antes de partir hacia la Casa Rosada, el mandatario se sumó a la campaña #Noesporvosesportodos que impulsa el programa radial del periodista Ernesto Tenembaum. \"Formidables los mensajes de los oyentes. Ojalá todos los argentinos respetaran así la cuarentena. No se cansen de pasar esos mensajes\", alentó mediante un audio de forma privada que le envió al conductor. Luego, envió su propio mensaje, con un formato similar al que envían los oyentes. \"Hola. Soy Alberto Fernández, de Olivos. Trabajo de Presidente. Estoy escuchando todos los mensajes que pasan en ese programa y me parece espléndido que la gente se comprometa y se quede en su casa\", indicó. \"Lo que más necesitamos es que la gente se quede en su casa. Excepcionalmente que salgan los que tengan que curar la salud de otros, los que tienen que producir alimentos, los que tengan que generar remedios para que todos estemos sanos\", agregó. Y concluyó: \"Lo mejor que podés hacer es quedarte en tu casa; no sabés cómo ayudas de ese modo porque no es por vos, es por todos\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-asegurar-abastecimiento-restricciones-circulacion-camiones_0_J9sM0IpAo.html","date":"18/03/2020 - 11:46","title":"Coronavirus en Argentina: para asegurar el abastecimiento, no habrá restricciones a la circulación de camiones","abstract":"La distribución a comercios se realizará con normalidad\", afirmó la Federación Argentina de Entidades Empresarias del Autotransporte de Cargas.","author":[],"key_words":"CoronavirusFin De Semana LargoÚltimas Noticias","body":"Los camiones en Argentina no tendrán restricciones de circulación durante el fin de semana largo del 19 al 24 de marzo. Así lo estableció la Agencia Nacional de Seguridad Vial<U+200B> para garantizar un normal flujo de bienes en todo el país y así asegurar el abastecimiento en el territorio. La medida fue publicada este martes por el Poder Ejecutivo Nacional y difundida por la Federación Argentina de Entidades Empresarias del Autotransporte de Cargas (FADEEAC), que buscó, a través de un comunicado, \"transmitir que el sector es consciente de los grandes desafíos que afronta el país y del rol esencial que tiene nuestra actividad para la vida en comunidad\". \"Queremos llevar tranquilidad a todos los argentinos de que las empresas del transporte de carga seguirán funcionando en cualquier escenario para garantizar el normal abastecimiento de productos e insumos en todo el país\", remarca la Federación. Y agrega: \"Quienes deban quedarse en sus casas pueden confiar en que la distribución a comercios se realizará con normalidad y que no es necesario realizar compras compulsivas de productos\".La medida busca llevar tranquilidad ante la gran cantidad de consumidores que arrasaron con productos básicos en los supermercados, por temor al coronavirus<U+200B>. \"Nos hemos puesto a disposición del Presidente de la Nación para que cuente con nuestro sector porque sabemos que el país necesita del respaldo incondicional de todos para poder afrontar esta situación\", aseguró Martín Borbea Antelo, Secretario General de FADEEAC. La resolución, firmada por Pablo Javier Martínez Carignano, Director Ejecutivo de la Agencia Nacional de Seguridad Vial, declara que como \"resulta esperable una merma en la circulación de vehículos particulares\" durante el fin de semana largo y \"dado el estado de emergencia publica en materia sanitaria antes referido\", se busca \"aunar esfuerzos para garantizar un normal flujo de bienes en todo el territorio de la Nación\". A su vez, la Federación puso en acción un comité de gestión de crisis \"para seguir minuto a minuto las contingencias que puedan surgir y tener respuestas inmediatas\" frente a una realidad \"dinámica\". A partir de ello todas Cámaras del Transporte de Cargas asociadas están en permanente diálogo para encontrar la mejor manera de garantizar el abastecimiento en cada ciudad. \"Por supuesto, se han implementando protocolos especiales dispuestos por los organismos públicos para garantizar la salud de los trabajadores, quienes cumplen una tarea indispensable y también han asumido un fuerte compromiso frente a esta situación\", añade el comunicado. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coordinacion-coronavirus-acorta-distancias-alberto-fernandez-horacio-rodriguez-larreta-axel-kicillof_0_hb6hL7nP.html","date":"18/03/2020 - 11:12","title":"La coordinación contra el coronavirus acorta las distancias entre Alberto Fernández, Horacio Rodríguez Larreta y Axel Kicillof","abstract":"El 70 por ciento de los casos detectados son del área metropolitana. La Rosada fija las pautas de la comunicación. El jefe de Gobierno cruza mensajes con el gobernador. “No es tiempo de mezquindades”, dicen en La Plata.","author":"Guido Carelli Lynch","key_words":"Alberto FernándezHoracio Rodríguez LarretaAxel KicillofCoronavirus","body":"Hasta hace apenas unos días, se mostraban los dientes por la discusión entorno a los 36 mil millones de pesos de coparticipación que la Nación pretendía quitarle a la Ciudad. En pocas semanas, la amenaza del coronovirus postergó el cortocircuito y los puso a trabajar en la misma mesa. Desde las administraciones del presidente Alberto Fernández y del jefe de Gobierno Horacio Rodríguez Larreta aseguran que ambos trabajan “codo a codo” para enfrentar la pandemia. Este miércoles el jefe de Gobierno y el Presidente volvieron a verse las caras por segunda vez en 72 horas. A pedido de Fernández, Rodríguez Larreta lo visitó en su despacho. \"La reunión fue para repasar todas las medidas que venimos tomando conjuntamente sobre el tema coronavirus\", dijeron de un lado y del otro. El jueves volverán a encontrarse con el resto de los 23 gobernadores en Olivos. En el medio sus respectivas manos derechas, Santiago Cafiero y Felipe Miguel, mantuvieron reuniones y habilitaron una línea directa. Es un paso maso luego de lo que había parecido el clímax del entendimiento mutuo, que significó la postal del domingo en Olivos -en la que el sucesor de Mauricio Macri en la Ciudad tomaba nota y asentía mientras Fernández hablaba y  lo mismo hacía el gobernador bonaerense Axel Kicillof, que mantuvo diferentes tensiones -por distintos motivos- con ambos. No fue casual. Larreta y Kicillof también comprenden la gravedad de la crisis. Como dijo Fernández, el coronavirus golpea en todas partes, pero el 70 por ciento de los casos por ahora se concentran en el área metropolitana. El Presidente fue muy claro al bajar una orden para todo gabinete. “Si hay ruido político, que no haya ruido sanitario”, pidió el mandatario según cuentan en algunos de los despachos más influyentes de la Rosada. En el Ejecutivo no quieren que las declaraciones desafortunadas de funcionarios de primera o segunda línea pongan en jaque lo más importante: el correcto funcionamiento del sistema sanitario. Veinticuatro horas después de la reunión en Olivos, el jefe de Gabinete de Rodríguez Larreta, Felipe Miguel, ingresó a la Casa Rosada para entrevistarse con su par nacional: Santiago Cafiero. En el despacho del ministro coordinador y “alter ego” del Presidente, ambos acordaron por primera vez tener línea directa para atender cualquier emergencia. El martes, técnicos de las dos jefaturas de Gabinete volvieron a verse las caras en Balcarce 50. “La idea es trabajar cada vez más coordinados compartiendo información. Es una gran noticia este trabajo conjunto”, celebró Miguel ante la consulta de Clarín. Recomendaciones en conjunto. El afiche que comenzará a verse en los colectivos del área metropolitana, con los sellos de las tres jurisdicciones. Rodríguez Larreta, por su parte, volverá a encontrarse con el Presidente el jueves en Olivos. Participará de la reunión donde también y los 23 gobernadores. En las últimas horas habló dos veces Kicillof. Quieren que ajustar el protocolo de acción hospitales, cuentan sus allegados. La coordinación entre las tres jurisdicciones alcanza a diferentes áreas de gobierno. “Definen las cabezas: Alberto, Rodriguez Larreta y Axel y después ejecutan los ministros por área: Educación, Desarrollo Social, Transporte, Infraestructura y Salud. No es tiempo de mezquindades, eso está claro”, afirman en la gobernación bonaerense. Larreta, Fernández y Kicillof durante la conferencia. Foto: Marcelo Carroll. Un capítulo aparte de la articulación entre las tres administraciones gira alrededor de la comunicación. El secretario de Comunicación y Prensa del Gobierno Juan Pablo Biondi es el encargado de coordinador con sus pares de la Provincia y la Ciudad los mensajes y anuncios en medios y redes sociales para que los mensajes del Ejecutivo nacional, provincial y porteño. no se superpongan. “La idea es no repetirse ni pisarse”, sostienen. El correlato de la foto del domingo en Olivos son algunos afiches oficiales con recomendaciones para evitar el contagio del coronavirus, que se verán en los colectivos: llevan los sellos institucionales del Gobierno, la Ciudad y la Provincia. Parece poco, pero en la Argentina es todo una rareza. Solo hubo un episodio confuso el lunes cuando Provincia y Nación procesaron de manera diferente el número de contagiados. En la jefatura de Gobierno destacan la coordinación de trabajo con las tres jurisdicciones. “El Presidente nos marca la cancha y luego nosotros traducimos las medidas generales a los vecinos de la Ciudad”, insisten. Horacio Rodríguez Larreta, Alberto Fernández y Axel Kicillof, el domingo en Olivos. Foto: Marcelo Carroll Larreta se había propuesto un perfil bajo que respondía a la flamante asunción de Fernández y a las fricciones por la coparticipación. El coronavirus lo obligó a romper el silencio. “En términos de alcance comunicacional, su presencia supera a la cualquiera de sus propios ministros”, razonan sus asesores. En la Ciudad insisten en que el vínculo entre el jefe de Gobierno y el gobernador bonaerense es muy bueno. “Hay feeling en materia de gestión”, explican. Poco importa si Kicillof o su mano derecha, Carlos Bianco (que intercambió pocos mensajes con Miguel), castigan a la ahijada y socia política de Larreta, María Eugenia Vidal. “Las condiciones en las que encontramos el sistema de salud de la provincia no ayudan en el marco de esta pandemia”, sostuvo el ministro coordinador bonaerense el lunes en declaraciones a El Destape. En la la sede del Ejecutivo porteño no se irritan, advierten que tienen claro cuando en la Provincia hablan para la tribuna y destacan que al ministro de Salud Fernán Quirós lo escuchan de los lados de la General Paz, porque en el pasado se desempeñó como como coordinador de Salud del área metropolitana. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-bancos-atenderan-horarios-exclusivos-jubilados-pensionados_0_HOkIsqDVT.html","date":"18/03/2020 - 10:47","title":"Coronavirus en Argentina: los bancos atenderán en horarios exclusivos a jubilados y pensionados","abstract":"Lo determinó el Central, que instó a aplicarlo en las dos primeras horas de atención al público en las entidades.","author":[],"key_words":"CoronavirusJubiladosPensionesÚltimas NoticiasBanco Central De La República Argentina","body":"El Banco Central de la República Argentina dispuso este miércoles que a partir del jueves 19 de marzo las entidades financieras deberán atender en horarios exclusivos a los titulares de haberes previsionales y pensiones. Es una medida auxiliar a las que ya tomó el Gobierno por motivos del coronavirus para evitar aglomeraciones y reforzar la prevención y el cuidado de los adultos mayores. La medida incluye a todos aquellos que integran el Sistema Integrado Previsional Argentino (SIPA) y cuyo ente administrador corresponda a jurisdicciones provinciales y de la Ciudad de Buenos Aires. El horario especial y exclusivo será en los días hábiles, durante las primeras dos horas de la jornada de atención al público en sucursales, según cada jurisdicción. Así, buscarán evitar largas colas y bancos colapsados de gente en épocas en las que el Gobierno insta a la gente, especialmente a los jubilados, a permanecer en sus casas. Si bien esta disposición regirá a partir de mañana, el BCRA invitó a las entidades a aplicar esta norma desde hoy. El miércoles pasado, los bancos argentinos dieron a conocer algunas recomendaciones y adoptaron medidas específicas con el fin de contribuir al cuidado de la salud de los usuarios y empleados del sistema financiero frente al avance del coronavirus. \"Se recomienda el uso de canales electrónicos para realizar operaciones bancarias como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones\", indicaron en un comunicado conjunto las entidades agrupadas en la Asociación de Bancos de la Argentina (ABA), la Asociación de Bancos Públicos y Privados (Abappra), la Asociación de la Banca Especializada (ABE) y la Asociación de Bancos Argentinos (Adeba). Los adultos mayores son el grupo más vulnerable al coronavirus. Por eso, el Gobierno sugirió que los mayores de 60 reduzcan al mínimo sus encuentros sociales, para evitar exponerse a contagios. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ademas-boudou-baez-jaime-d-elia-hermanos-cirigliano-pidieron-excarcelados_0_NmbAFyLd5.html","date":"18/03/2020 - 10:33","title":"Coronavirus en la Argentina: Jaime, D'Elía y los hermanos Cirigliano pidieron ser excarcelados, y un fiscal aconsejó soltar a Báez","abstract":"Los tribunales orales recibieron las solicitudes esta semana. También lo solicitaron doce detenidos en casos de lesa humanidad.","author":"Lucía Salinas","key_words":"Coronavirus","body":"Desde el ex vicepresidente Amado Boudou al ex piquetero Luis D´Elía, pasando por Lázaro Báez y los empresarios Cirigliano, ocho detenidos en causas por corrupción pidieron en estos días su excarcelación y algunos prisiones domiciliarias, ante el temor de contagiarse del coronavirus. Los pedidos fueron formulados ante los diferentes Tribunales Federal de Comodoro Py, donde muchos de ellos están siendo juzgados y otros cumpliendo condena. En horas del mediodía, el fiscal Guillermo Marijuan dictaminó la conveniencia de sacar de la cárcel a Lázaro Báez, debido a sus antecedentes de salud. Con una guardia mínima, garantizando el servicio de jueces y funcionarios -como estableció la Corte Suprema de Justicia-, los Tribunales recibieron esta semana más de diez pedidos en casos de corrupción y lesa humanidad, de detenidos que pidieron se revise su privación de la libertad en el marco de la emergencia sanitaria. Amado Boudou condena por el caso Ciccone Como contó Clarín, el ex vicepresidente que cumple condena por el caso Ciccone -cohecho y negociaciones incompatibles con la función pública- pidió un pronto despacho a la Corte Suprema de Justicia para que su pedido tenga tratamiento exprés. Sus abogados Alejandro Rúa y Graciana Peñafort, requirieron su excarcelación por riesgo al contagio del COVID-19. En un sentido similar, Lázaro Báez requirió ante el TOF 4 su excarcelación por temor a contraer el coronavirus. El escrito se presentó ante el Tribunal que tiene a su cargo el juicio por \"la ruta del dinero K\", que en el contexto del avance de la pandemia suspenderá sus audiencias hasta el 31 de marzo inclusive. Es el plazo que estableció la Corte como días inhábiles a modo preventivo. Lázaro Baez durante el juicio por la Ruta del Dinero K. Entre sus argumentos, la abogada de Lázaro Báez sostuvo que debe considerarse \"el riesgo para la salud del imputado\", en el marco de la pandemia mundial. En la órbita del Servicio Penitenciario Federal se está elaborando un registro de todos los reclusos que podrían ser parte de las poblaciones de riesgo, se han limitado los traslados de reclusos, se restringió el ingreso incluso de personal del Poder Judicial, se han reducido al mínimo las visitas -que sólo se hacen en espacios abiertos- y se ordenó la compra de material sanitario. Para la abogada de Báez esto último \"brilla por su ausencia\" y sostuvo que su defendido \"ha tenido múltiples internaciones extra-muros, así como en el Hospital\" de la cárcel. \"Como consta en su legajo de salud, Báez padece múltiples patologías, que hacen a su particular vulnerabilidad respecto de esta grave pandemia\". Esta vez, el pedido podría tener respuesta positiva: el fiscal Marijuan dictaminó a favor de la excarcelación. El contratista K se encuentra detenido desde abril de 2016 por orden del juez Sebastián Casanello, pero logró la excarcelación el año pasado. Sin embargo, continúa con prisión preventiva en un caso conexo a la Ruta del Dinero K que avanza hacia el juicio oral. Ricardo Jaime condena y preso por la Tragedia de Once. La lista de presos en casos de corrupción y que requirieron su excarcelación planteando el temor que les genera que el COVID-19 se propague en la dependencia carcelaria incluye a Luis D´Elía, a quien le habían concedido el ingreso de una medicación específica pero le negaron la prisión domiciliaria. El ex líder piquetero se encuentra cumpliendo condena por la toma de la comisaría de la Boca. También pidieron su excarcelación Juan Pablo Schiavi, Ricardo Jaime y los hermanos Cirigliano, todos ellos cumpliendo condena que obtuvo confirmación por parte de la Cámara de Casación, por la tragedia de Once. Todos ellos requirieron dejar la cárcel ante el temor de contraer coronavirus. Schiavi pidió una prisión domiciliaria. En el marco del mismo expediente, Víctor Astrella, ex directivo de la concesionaria del tren Sarmiento TBA, también solicitó su excarcelación argumentando que el penitenciario no garantiza las medidas de higiene preventivas frente al COVID-19. Además, los Tribunales Orales recibieron un conjunto de escritos de doce presos en diversos expedientes de lesa humanidad, donde el eje también se centra en la edad y que muchos de los acusados integran el grupo de riesgo planteado por los anuncios oficiales y los protocolos de la Organización Mundial de la Salud. En algunos de estos casos, los pedidos de prisión domiciliaria son previos a la irrupción de la pandemia, pero ahora fueron reforzados. Del Servicio Penitenciario Federal, dependen diez establecimientos en todo el país. Entre las más grandes se encuentran las cárceles de Ezeiza y Marcos Paz. En todas las dependencias del Servicio se alojan 14.007 personas. Servicio Penitenciario de Ezeiza Las autoridades del SPF decidieron por el momento no prohibir el régimen de visitas a las cárceles, pero las mismas se realizan con mayores controles y demandan más tiempo, por lo cual evaluaron extender los horarios. Por otro lado, las visitas a las diversas prisiones se realizan sin reducciones de sus días, pero sólo se hacen en espacios abiertos. Las medidas preventivas tuvieron que aplicarse también al interior de las dependencias carcelarias. Entre otros chequeos médicos, a los internos se les toma de forma cotidiana la temperatura, en especial a quienes integran el grupo de riesgo y padecen enfermedades preexistentes. Como medida de higiene se armaron cuadrillas de limpieza integradas por los internos que son auditadas. Se busca intensificar las políticas sanitarias y se complementó con la provisión de alcohol en gel. Hasta la fecha, ninguno de los presos presentó síntomas vinculados al COVID-19: sólo tuvieron internos extraditados desde otros países que permanecieron quince días en cuarentena, pero estos casos fueron hace más de un mes.      COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-alberto-fernandez-hablara-hoy-pares-mercosur-coordinar-medidas_0_NUDVhxHTl.html","date":"18/03/2020 - 10:08","title":"Coronavirus: Alberto Fernández se bajó de una conversación hoy con sus pares del Mercosur para coordinar medidas","abstract":"Era una videoconferencia. El presidente decidió quedarse en Olivos hasta el mediodía. Lo reemplazarán el canciller Felipe Solá y el ministro de Salud, Ginés González García.","author":"Natasha Niebieskikwiat","key_words":"MercosurCoronavirusAlberto Fernández","body":"El presidente Alberto Fernández iba a mantener este miércoles la primera conversación con sus colegas del Mercosur para encarar medidas conjuntas contra la propagación del coronavirus en la región. Pero fuentes oficiales informaron finalmente que el mandario no participará de la misma: se quedará en Olivos hasta el mediodía y lo reemplazarán los ministros Felipe Solá (Relaciones Exteriores) Ginés Gonzalez García (Salud) y la politóloga Cecilia Nicolini. Se desconocen las razones de su decisión. La charla se anunció para esta mañana y por videoconferencia. De participar el brasileño Jair Bolsonaro, iba a ser el primer encuentro con Fernández, aunque sea virtual. Después de los fuertes choques que mantuvieron ambos, continúan con un vínculo distante más allá del acercamiento de sus funcionarios. De hecho nunca se vieron. Ahora tampoco hablarán. Bolsonaro mantiene una posición controvertida y criticada por la oposición con respecto a la pandemia, ya que la considera una cuestión que ha generado sensación de histeria, pese a que en sus país hay unos 234 casos confirmados, y un muerto en San Pablo. El mandatario brasileño, por caso, quiere festejar a lo grande su cumpleaños este sábado. De hecho, ajenos a la preocupación regional, miles de partidarios suyos marcharon este domingo por las calles de distintas ciudades del país, e incluso el propio mandatario se unió a la manifestación de Brasilia. Fue el canciller paraguayo, Antonio Rivas, quien informó sobre la conversación de este miércoles. Lo hizo después de la teleconferencia que el lunes mantuvieron varios presidentes que están nucleados dentro del Foro para el Progreso de América del Sur (Prosur). Alberto Fernández participó de esa comunicación, que había convocado el chileno Sebastián Piñera, y tal como informó Clarín, en ella el presidente argentino habló sobre las medidas que estaba tomando este país pero al mismo tiempo pidió que en torno a esta tragedia que se estaba viviendo, se invitara a todos los países. Se entendió que se refería a Venezuela. Los cuatro miembros fundantes del bloque son Argentina, Brasil, Paraguay y Uruguay. Venezuela fue incorporada en 2012 pero permanece suspendida. El presidente Fernández tampoco pudo ver al resto de sus colegas durante la asunción de Luis Lacalle Pou el 1 de marzo. Entonces, el argentino tuvo su discurso de apertura de las sesiones del Congreso, y consideró que no llegaba a Montevideo. Según se informó desde Asunción, la reunión tratará sobre las acciones regionales para evitar la propagación del coronavirus. El cierre de las fronteras, en algunos de forma total, como Argentina, otros de forma parcial, fue decidido por la mayoría de los miembros, en sus esfuerzos por mitigar la expansión del COVID-19. Mientras que estos tres países ya han puesto en marcha su plan de acción anti coronavirus, Brasil se mantiene un paso por detrás y dejó las decisiones en manos de cada estado y ciudad, para que las autoridades locales consideren las acciones pertinentes. Tampoco se descarta que en la videoconferencia se aborden cuestiones relacionadas con el transporte de cargas y mercancías y el comercio fronterizo, como se hizo este lunes en el contacto del Prosur, con la intención de adoptar medidas económicas regionales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
