{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/conmebol-pidio-fifa-suspender-inicio-eliminatorias-coronavirus_0_D3sFOYb4.html","date":"12/03/2020 - 0:02","title":"La Conmebol le pidió a la FIFA suspender el inicio de las Eliminatorias por el coronavirus","abstract":"Advierte la posibilidad de que no puedan viajar los jugadores convocados de Europa. La primera fecha está prevista para los días 26 y 27 de marzo.","author":[],"key_words":"Eliminatoria SudamericanaConmebolFIFASelección Argentina De FútbolCoronavirusÚltimas Noticias","body":"A través de una carta enviada a la FIFA, la Conmebol solicitó la suspensión del inicio de las Eliminatorias Sudamericanas rumbo al Mundial de Qatar 2022. El texto, que lleva la firma del Secretario General José Astigarraga, advierte que de cara al inicio del torneo previsto para la semana del 22 marzo \"los equipos sudamericanos se encuentran ante la posibilidad de no poder contar con jugadores convocados provenientes de Europa\". \"Al proceder de países con un alto índice de contagio, podrían ser puestos en cuarentena\", agrega la misiva. La Confederación Sudamericana aclara también que el pedido cuenta con el aval de las diez federaciones que la componen y que se busca \"salvaguardar la salud de toda la familia del fútbol\". La carta de la Conmebol a la FIFA para pedir la suspensión de la fecha FIFA. La doble fecha inicial del torneo clasificatorio está prevista para los días jueves 26 y martes 31 de marzo. La Selección Argentina tiene que debutar contra Ecuador en la Bombonera (sin Lionel Messi, suspendido) y luego debe ir a visitar a Bolivia, en la altura de La Paz. El ministro de salud de la Ciudad de Buenos Aires, Fernán Quirós, advirtió este miércoles que \"no sería prudente\" que los seis futbolistas que juegan en Italia y fueron citados por Lionel Scaloni \"estén en contacto\" con los jugadores locales. Se trata de Juan Musso y Rodrigo De Paul (Udinese), Germán Pezzella (Fiorentina), Nicolás Domínguez (Bologna), Paulo Dybala (Juventus) y Lautaro Martínez (Inter). De hecho, la Liga Italiana se encuentra suspendida por el avance del coronavirus.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-unidos-suspenden-temporada-nba_0_5J5cmNtn.html","date":"11/03/2020 - 22:41","title":"Coronavirus en Estados Unidos: la NBA suspende la temporada luego de conocerse el contagio de un jugador de Utah Jazz","abstract":"Aseguran que se trata del pivote francés Rudy Gobert. El parate, que se dio a conocer luego de la postergación del partido debía jugar el equipo implicado con Oklahoma City, comenzará este jueves.","author":[],"key_words":"NBACoronavirus","body":"El coronavirus llegó a la NBA y la organización, sin dudarlo, decidió suspender por tiempo indeterminado la temporada regular hasta que las autoridades sanitarias logren controlar la pandemia. La determinación se tomó luego de que se conociera que el francés Rudy Gobert, jugador de Utah Jazz, diera positivo tras someterse a un control de rutina. \"La NBA suspende la temporada después de los juegos de esta noche\", dijo el organismo en un comunicado. \"Un jugador de los Utah Jazz ha dado positivo preliminarmente por COVID-19. El resultado del test se dio a conocer poco antes del inicio del partido de esta noche entre Jazz y Oklahoma City\", indicó la NBA, que dijo que el jugador no estaba presente en el partido. \"La NBA usará este parate para determinar los próximos pasos a dar respecto a la pandemia de coronavirus\", señaló. Según el reporte de bajas de la NBA, dos jugadores de Utah Jazz no iban a participar en este partido por \"enfermedad\": el pivote francés Rudy Gobert y el base de origen congoleño Emmanuel Mudiay. De acuerdo con el periodista Shams Charania, de The Athletic, el jugador que dio positivo en el test es Gobert, una de las estrellas de los Jazz y dos veces ganador del premio al Mejor Jugador Defensivo de la NBA. Fuentes no identificadas le dijeron a Charania que \"Gobert se siente bien, fuerte y estable, incluso suficientemente fuerte para jugar esta noche\". On Monday, Rudy Gobert made a point of touching all the microphones and recorders at his media availability. Tonight, he tested positive for COVID-19.(<U+0001F3A5>: @DanWeiner)pic.twitter.com/6E01kHcXuF El partido entre Oklahoma y Jazz fue suspendido instantes antes de comenzar, con los jugadores ya en la cancha, generando una gran confusión entre el público. Desde los altavoces apenas se anunció que el partido se posponía \"por circunstancias imprevistas\". Este mismo miércoles, la NBA se había reunido con los dueños de las 30 franquicias para tomar medidas de prevención frente a la pandemia del nuevo coronavirus. Según la cadena ESPN, la mayoría de equipos se inclinaba en esa reunión por continuar con la temporada de la NBA pero disputando los partidos sin público. Horas antes Golden State Warriors fue el primer equipo en anunciar que jugará su próximo partido como locales a puertas cerradas, el jueves ante Brooklyn Nets. En la noche del miércoles, no obstante, se jugaron otros cuatro partidos y hay uno que está por comenzar a jugarse. Noticia en desarrollo COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/goleada-river-binacional-marcas-ineditas-historia_0_SZIaQYOr.html","date":"11/03/2020 - 21:57","title":"La goleada de River sobre Binacional y dos marcas inéditas en la historia","abstract":"Hicieron goles siete jugadores diferentes, cuatro de ellos extranjeros.","author":"Oscar Barnade","key_words":"Copa LibertadoresRiver Plate","body":"El 8-0 de River ante Binacional no fue la máxima goleada de la historia. Ni siquiera de la Copa Libertadores<U+200B>. Pero dejó un registro único: siete goleadores diferentes, cuatro de ellos extranjeros. De yapa, dos penales no convertidos. Un resultado que va derecho a los libros de historia. Después de los penales fallados por Nicolás de la Cruz e Ignacio Fernández, la secuencia en la goleada la comenzó Milton Casco. Luego marcaron el colombiano Rafael Santos Borré, el colombiano Jorge Carrascal, Nacho Fernández, el paraguayo Roberto Rojas, el chileno Paulo Díaz, Matías Suárez y otra vez Nacho. En la historia, en dos partidos hubo seis goleadores diferentes, con un particularidad: cinco jugadores eran de River y uno rival, en contra. En copas internacionales, fue el 7-1 a Oriente Petrolero el 23 de marzo de 1973: C. López (2), J. Martínez, Mas, Alonso, Di Meola y Pedrozo, en contra. Y, a nivel local, un 7-1 a San Telmo el 19-7-76: Beltrán 2, Passarella, Pedro González, Cocco, Luque y Pintos, en contra Un dato curioso de la goleada de este miércoles 11 de marzo. La mayor goleada de River en la Libertadores se registro en la misma fecha pero de 1970: 9-0 a Universitario de La Paz, Bolivia. Hubo cuatro goles de Pinino Mas, tres de Daniel Onega y uno de Merlo y Montivero.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/klopp-critico-estilo-atletico-madrid-simeone-salio-cruce_0_W8myjzdC.html","date":"11/03/2020 - 21:30","title":"Klopp criticó el estilo del Atlético de Madrid y Simeone salió al cruce","abstract":"El conjunto colchonero consiguió una clasificación heroica en Anfield y eliminó al último campeón. El DT del Liverpool cuestionó la manera de jugar de los españoles.","author":[],"key_words":"Diego SimeoneJürgen KloppAtlético De MadridLiverpool","body":"La película de la vida de Simeone <U+200B>tiene que ser de suspenso. Tiene que ser de esas heroicas, de esas que mantienen la tensión hasta el final, las que guardan intriga y van ofreciendo obstáculos a cada paso. El final es casi siempre el mismo. El Cholo es el primero en asumir sus propias reglas. Por eso cuando perdió la primera de dos finales de la Liga de Campeones frente al Real Madrid<U+200B>, un partido que hizo méritos para gritar campeón y coronarse a lo grande, apareció en la conferencia de prensa, se plantó ante el auditorio y dijo lo que nadie pensaba: “Fracasamos”. En esa cornisa se mueva Simeone. Y se lo ve cómodo. Como cuando su equipo, que lejos está de ser una formación humilde armada con los retazos de los grandes de España, se cuelga del travesaño y se dedica a resistir. “La victoria así sabe mejor. La verdad es que no sabemos dónde está nuestro techo de sufrir y de aguantar -dice Marcos Llorente, autor de dos goles en la gesta de Anfield-. Cuando los partidos llegan así y estamos sufriendo, luego consigues hacer dos goles y es espectacular. Hemos hecho un trabajo increíble”. Vale empezar por el dato que más le importará a Simeone: es el técnico que más títulos ganó en la historia del Atlético de Madrid. Alcanzó ese status en Tallin, Estonia, cuando el 15 de agosto de 2018 su equipo le ganó la Supercopa europea a su eterno rival, Real Madrid. Con siete títulos, el Cholo superó a Luis Aragonés, con quien estaba empatado. Sí, ganó el Cholo que en su palmarés tiene las Europa League y las Eurocopas de 2012 y 2018, la Liga 2014, la Copa del Rey 2013 y la Supercopa española de 2014. El festejo de Diego Simeone. REUTERS “El Atlético no da para más”, publicó el periódico madridista Marca en enero de este año cuando el Aleti empató 0-0 ante Leganés por la fecha 28 de la Liga. Ese día el Wanda Metropolitano dio su veredicto: mezcla de indiferencia y silbidos a los jugadores y aplausos para el Cholo. El equipo venía de quedar eliminado de la Copa del Rey ante el Cultural Leonesa. \"Se habla mucho, pero entre nosotros hablamos de mejorar entre todos. Queremos jugar bien para que le guste a la afición. Al Cholo le gusta ganar pero últimamente no está siendo posible\", reconoció Oblak tras ese pálido empate que empezaba a alejarlos de la pelea por la Liga, otra vez destinada al Barcelona y Real Madrid. Un par de meses más tarde, otra vez Simeone y Oblak están en la portada de todos los periódicos deportivos. “El Barsa tiene a Messi y nosotros a Oblak”, dice el DT sobre el gigante esloveno, la pieza fundamental para sostener al equipo cuando el Liverpool inclinaba la serie para su lado. Los de Klopp habían ganado las 11 eliminatorias europeas que habían disputado. Y sumaban 25 partidos sin perder como local en encuentros europeos (18 victorias, 7 empates). A ese escenario iba el Aleti. Jugó a su estilo, ese que admite polémicas aunque suele dejarlas aplastadas por el dato frío del resultado. Ganó a su estilo. \"Es difícil jugar contra un equipo como éste. No entiendo que con la calidad que tienen jueguen a ese fútbol”, se enojó Klopp y admitió ser un mal perdedor. \"Podrían jugar mejor al fútbol, pero se cierran atrás y juegan a la contra. Soy un mal perdedor, especialmente cuando los muchachos realizan este esfuerzo contra jugadores de clase mundial que se defienden con dos líneas de cuatro\", disparó. En la vereda de enfrente, aquella que supo calificar de fracaso una derrota ajustada en la final de la Champions, recogieron el guante con gusto. \"Nosotros jugamos a ganar -se plantó Simeone-. Jugamos con nuestras armas y a ganar, explotando los defectos de los rivales. El rival es de los mejores que nos ha tocado enfrentar en los últimos años. El partido estaba en romperle la línea que tan bien marcan ellos atrás, tuvimos una en el primer minuto, y a partir de ahí empezaron a sostener el juego, con muchas ocasiones en los costados”. Y siguió: \"Es un partido que quedará para la historia del Atlético de Madrid. Nos llena de orgullo estar entre los mejores ocho de la competición”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/defensa-justicia-busca-recuperarse-dura-visita-paraguay_0_oOgput7s.html","date":"","title":"Defensa y Justicia cayó en Paraguay y sigue sin sumar en la Libertadores","abstract":"El equipo de Crespo perdió 2-1 ante Olimpia. Ya había sido derrotado en el debut y está último en el Grupo G.","author":[],"key_words":"Defensa Y Justicia","body":"Con las manos vacías vuelve Defensa y Justicia de Asunción. Con el gusto amargo de haber hecho méritos y no conseguir nada ante Olimpia. Con una derrota que duele que complica su futuro y que le hace saber que en la Copa Libertadores<U+200B> los detalles suelen pagarse caro. Sabía Defensa y Justicia que la derrota en el debut como local ante Santos le achicaba el margen de maniobra. Que había que conseguir afuera esos puntos que se habían escapado en casa. Y que como los brasileños también ganaron en su segunda presentación (ayer fue triunfo 1-0 ante Delfín) mantenerse a tiro del segundo escalón del Grupo G resulta un buen atajo para superar la fase de grupos. Por eso contra Olimpia, aunque se trataba del segundo partido de la fase, había más que tres puntos en juego. El equipo de Crespo, tal como pregona el entrenador con su estilo, no salió a ver qué pasaba en Asunción y, ante un estadio vacío por las medidas de prevención del coronavirus, buscó imponer condiciones. Y lo sorprendió a Olimpia con una postura ofensiva: con línea de tres en el fondo y un mediocampo poblado que manejó la pelota. Neri Cardozo era el eje de cada avance y Pizzini, que suele ser punzante por los costados, también apareció por adentro, dispuesto a llegar al área con sorpresa. Estaba incómodo el equipo de Dani Garnero que solo apostaba a bochazos largos para su exótica dupla de atacantes: Adebayor-Roque Santa Cruz. Para colmo el goleador paraguayo tuvo que dejar la cancha en la primera parte por una lesión en la cara posterior del muslo. Y el artillero togolés se fue expulsado en el complemento por una patada voladora (sin intención pero brutal) a Enzo Coacci. Al equipo argentino le faltó estar fino en la puntada final. En el primer tiempo Pizzini cayó dos veces en posición adelantada cuando quedaba cara a cara con el arquero. Y en el arranque de la segunda parte se repitió la escena, aunque esta vez picó habilitado Neri Cardozo y falló una chance clarísima ante Aguilar. Tanto insinuó Defensa, tanto llegar hasta la puerta del área rival sin lastimar que Olimpia le enrostró lo simple que muchas veces es hacer un gol. Marca registrada guaraní: córner desde la izquierda que se fue abriendo, anticipo a pura potencia de Carlos Rolón, que le ganó la pulseada a Adonis Frías y cabeceó perfecto para ajustar la pelota contra el palo izquierdo de Unsain. Con la ventaja, Olimpia retrocedió y se paró de contra. Y lo liquidó con otro córner. Un calco del primer gol, pero del costado opuesto. Hizo simple lo difícil el equipo paraguayo. Y le dio una clase de efectividad al equipo de Crespo, al que el descuento final le sirvió de poco.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/johnny-walker-loco-lindo-ufc-nombre-whisky_0_N-fFIkSk.html","date":"11/03/2020 - 20:44","title":"Johnny Walker, el “loco lindo” de UFC con nombre de whisky","abstract":"Explosivo y excéntrico, el brasileño buscará recuperarse de su primera derrota en la empresa. “Me encantaría volver a pelear en Argentina”, aseguró.","author":"Fabricio Soza","key_words":"MMA UFCÚltimas Noticias","body":"Desde su debut en la velada de UFC de Argentina en noviembre de 2018, el peleador brasileño de artes marciales mixtas (MMA), Johnny Walker, tuvo una racha furiosa al hilvanar tres victorias con tres rápidos nocauts. Pero tras haberse convertido en el furor de la categoría de peso semipesado, cayó de manera sorpresiva y contundente contra Corey Anderson. Ahora tendrá la chance de retomar la senda ganadora el próximo 14 de marzo en la noche de UFC Fight Night Brasilia, ante el duro ucraniano Nikita Krylov. Más allá de sus notables presentaciones por las que ganó bonos a la performance de la noche, el luchador se destacó por sus excentricidades dentro y fuera de la jaula. Baila, canta, se ríe y hasta tira besos a la cámara. Cuando uno lo ve entrar y moverse en el octágono se puede adivinar que disfruta lo que hace. Su mamá se llama Joyce y su papá Walter, quienes buscaron nombres parecidos para ponerle a su hijo: ahí nació Walker Johnny. Luego invirtió el orden que lo dejó como la marca de Whisky que no conocía. En 2018 en el estadio Arena Parque Roca o Mary Terán de Weiss, Walker noqueó a puro codazo a Khalil Rountree. Luego fue en 15 segundos a a Justin Ledet y en 35'' a Misha Cirkunov, con un rodillazo volador. Cuando sólo había sumado poco menos de tres minutos en total, sin cansarse en tres combates, improvisó su característico festejo de \"gusano\" de break dance y se dislocó el hombro izquierdo. Increíble dentro de un contexto súper profesional. Su vuelta fue derrota en noviembre pasado. - Llevabas tres espectaculares victorias seguidas y te lesionaste celebrando. ¿Lo lamentaste? - No me arrepiento de nada de lo que sucede en mi vida. Todo es por aprender más y creo que es parte del viaje. Lo acepté como algo bueno. Aprendí mucho, conocí a muchas personas diferentes, me mudé a otros países y fue parte de mi historia. Así que no me arrepiento... Pero no lo haré más. (Se ríe). Renove-se a cada ciclo, não seja o mesmo diante de diferentes problemas. Adapte-se e sinta a evolução! #tbt #mindset #focus #mindfulness #recovery #gymmotivation #motivation #discover #workout #ufc #montreal #brazil #fighter #new #determination #return #time Una publicación compartida de  Johnny Walker (@johnnywalker) el 20 Feb, 2020 a las 12:58 PST - ¿Vamos a ver de nuevo al Johnny Walker explosivo? - Sí. Estoy preparado y bien entrenado. Mi condición es muy buena, no tengo miedo de cansarme y no dudaré esta vez. Haré mi juego y, cuando lo toque, él lo sentirá. - ¿Cuándo pensás que vas a luchar por el título? - Creo que en dos o tres peleas me habré consolidado un poco más y tendré el derecho de disputar el cinturón. - ¿Cómo enfrentaste tu primera derrota en UFC? - Con calma. Vi que tenía que cambiar muchas cosas, hice estos cambios y ahora estoy en un camino hacia la cima. Ya nadie puede detenerme. - En tu categoría hubo una pelea en febrero con un fallo polémico. ¿A quién viste ganador: a Jon Jones (el campeón) o a Dominick Reyes? - Vi la victoria de Jon Jones, porque él fue y es el campeón durante mucho tiempo, y si quieres vencer al campeón, por puntos, tienes que vencerlo los cinco rounds. Si golpeás por tres rounds y corrés dos, no vencerás al campeón. O sometés, o noqueás, o vencés los cinco rounds. Si se lo dejás a los jueces no podés quejarte del resultado. - ¿Cómo recordás tu paso por el UFC de Argentina? - Mi debut fue muy bueno. Mejor imposible. Logré un nocaut y gané la bonificación de la noche. Me encantaría volver a pelear en Argentina, tengo buenos recuerdos y les dejo un fuerte abrazo a los fanáticos argentinos. La pelea principal de la noche de Brasilia será entre el estadounidense Kevin Lee y el local Charles Oliveira, mientras que la coestelar la protagonizarán su compatriota, el veterano Demian Maia, y Gilbert Burns. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-racha-negra-penales-fallo-12-ultimos-24-ejecuto_0_4eJ9nE0q.html","date":"11/03/2020 - 20:30","title":"River y la racha negra en los penales: falló 12 de los últimos 24 que ejecutó","abstract":"Este miércoles erró los dos que tuvo ante Binacional, en el Monumental. Primero lo desaprovechó De la Cruz y más tarde Nacho Fernández estrelló el suyo contra el travesaño.","author":[],"key_words":"River PlateMarcelo Gallardo","body":"A River se le hizo costumbre errar penales. Da la sensación de que sufre cada vez que un árbitro sanciona una pena máxima. Pesa la pelota por esa maldita racha de penales fallados. El dato asombra: malogró 12 de los últimos 24 ejecutados. Ante Binacional falló dos. Fue Nicolás De La Cruz, primero, pero Raúl Fernández atajó de gran manera, hay que decirlo. El arquero del elenco peruano se volvió a la derecha y pudo bloquear el fuerte remate a media altura del uruguayo, que ya había errado el año pasado ante Lanús. La infracción se la había cometido Tello a Nacho Fernández. A los 38 minutos, Eder Fernández fue al piso y derribó a Matías Suárez. No dudó Nacho Fernández y tomó la pelota. Se tenía confianza. Pero su zurdazo se estrelló en el travesaño. Sí, como contra San Lorenzo por la Superliga, River erró dos penales en un juego. Otro dato: Nacho erró 3 de los últimos 6 que pateó. En total, el ciclo de Marcelo Gallardo tuvo 64 penales: convirtió 46 y falló 18 (9 atajados y 9 desviados). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-juventus-positivo-rugani-enciende-alarmas-seleccion-scaloni_0_K9zFQciV.html","date":"11/03/2020 - 20:22","title":"Coronavirus en Juventus: Dybala y Lautaro Martínez serán aislados y se encienden las alarmas en la Selección de Scaloni","abstract":"Se activó el protocolo y el plantel de la Vecchia Signora y de Inter, su rival del domingo, deberán evitar contacto con otras personas. Ambos fueron convocados para jugar por Eliminatorias.","author":[],"key_words":"CoronavirusJuventusInter","body":"El positivo de coronavirus de Daniele Rugani, defensor de Juventus, enciende las alarmas en la Selección Argentina<U+200B> que a fines de marzo iniciará su camino en las Eliminatorias para el Mundial de Qatar 2022. Es que el jugador no sólo comparte plantel con el portugués Cristiano Ronaldo. También es compañero de los argentinos Gonzalo Higuaín y Paulo Dybala<U+200B>, uno de los convocados por Lionel Scaloni para los partidos contra Ecuador, en La Bombonera, y Bolivia, en La Paz. Al conocerse el positivo de Rugani, Juventus activó todos los procedimientos de aislamiento requeridos por la ley, \"incluido el censo de quienes han tenido contacto con él\", informó el club a través de un comunicado. En consecuencia, el plantel del equipo de Turín quedará automáticamente aislado por prevención. Pero las consecuencias no terminan allí para la Argentina. Es que Rugani, el domingo, integró el banco de suplentes en el partido que Juventus le ganó a Inter (2-0), en el que jugó Lautaro Martínez, otro de los citados por Scaloni para la doble fecha de Eliminatorias. El protocolo, en consecuencia, también alcanza a Inter. Desde el club de Milán también se confirmó que el plantel y el cuerpo técnico serán puestos en condición de aislamiento. Por lo tanto, teniendo en cuenta que el aislamiento es de dos semanas, Scaloni ya perderá a dos de los 23 jugadores que convocó. Horas antes, previendo esta situación, Scaloni había dado su opinión sobre la crisis sanitaria que se desató por el coronavirus y los daños colaterales que puede sufrir el seleccionado. \"No se pueden arrancar las Eliminatorias con este cuadro de situación. Es un caso de fuerza mayor. Es un problema grave y todos debemos tener conciencia. La vida de todos está por encima del fútbol. Es un momento límite y se debe tomar una decisión urgente a nivel FIFA\", dijo el DT de la Selección en una entrevista publicada por Infobae. ¿La FIFA suspenderá las Eliminatorias sudamericanas? Ya lo había hecho con las asiáticas. Son tiempos de decisiones rápidas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arnaldo-gonzalez-futbolista-gestos-antisemitas-nego-declarar_0_jBI-70OG.html","date":"11/03/2020 - 19:42","title":"Arnaldo González, el futbolista de los gestos antisemitas, se negó a declarar","abstract":"El fiscal, no obstante, planea solicitar la elevación a juicio del caso, ya que considera que cuenta con pruebas suficientes luego de su conducta indebida en el partido entre su equipo, Nueva Chicago, y Atlanta.","author":[],"key_words":"AntisemitismoAtlantaNueva Chicago","body":"El mediocampista de Nueva Chicago Arnaldo \"Pitu\" González se negó este miércoles por la tarde  a declarar ante el Ministerio Fiscal de la Ciudad de Buenos Aires a raíz de los gestos antisemitas dirigidos a los plateístas de Atlanta, el domingo pasado. González no prestó testimonio indagatorio ante Gustavo Galante, a cargo de la Unidad Fiscal Oeste de la Ciudad. Sin embargo, el propio fiscal evalúa solicitar \"elevación a juicio del caso\", debido a que \"posee pruebas suficientes\", según revelaron fuentes judiciales a la agencia Télam. El jugador, de 30 años, protagonizó una repudiable actitud al ser expulsado el último fin de semana, en el marco del encuentro que ambos conjuntos animaron en Villa Crespo, por la 20ma. Fecha del campeonato de la Primera Nacional de fútbol. El ex Quilmes tuvo un comportamiento ofensivo hacia los plateístas \"bohemios\", tocándose la cabeza simulando tener una kipá y efectuó el gesto de \"cortarse el pene\" para aludir a la circuncisión que normalmente identifica a los hombres que profesan la religión judía. González está imputado de haber infringido el artículo 3 de la Ley 23.592 que castiga los actos discriminatorios. El artículo considera que \"serán reprimidos con prisión de un mes a tres años los que participaren en una organización o realizasen propaganda basados en ideas o teorías de superioridad de una raza o de un grupo de determinada religión\", dijo el texto. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-italia-defensor-juventus-daniele-rugani-dio-positivo_0_bHuxHH-F.html","date":"11/03/2020 - 19:22","title":"Coronavirus en Italia: el defensor de la Juventus Daniele Rugani dio positivo","abstract":"Lo informó el club a través de un comunicado. Es compañero de Cristiano Ronaldo, Paulo Dybala y Gonzalo Higuaín.","author":[],"key_words":"CoronavirusSerie AJuventus","body":"El defensor de la Juventus de Turín Daniele Rugani dio positivo por COVID-19, el virus causante de una pandemia mundial, anunció este miércoles el club italiano, precisando que el jugador presenta actualmente un cuadro \"asintomático\". \"La Juventus activa en este momento todos los procedimientos de aislamiento previsto, incluido el censo de todas las personas que han estado en contacto con él\", escribió el club donde juega el portugués Cristiano Ronaldo y los argentinos Paulo Dybala y Gonzalo Higuaín. El protocolo contempla, entre otras cosas, someter a todos aquellos que estuvieron en contacto con él a los controles correspondientes. Jugadores, cuerpo técnico, dirigentes y empleados deberán permanecer en aislamiento voluntario en sus domicilios, informaron fuentes de Juventus en diálogo con Ansa. Desde Inter, que el domingo jugó y perdió en Turín el Clásico de Italia con Juventus, también se confirmó que el plantel y el cuerpo técnico serán puestos en condición de aislamiento Fuente: AFP y Ansa COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jose-daniel-valencia-magia-intacta-campeon-mundo-traves-emotivo-relato-hijo_0___XXYdJq.html","date":"11/03/2020 - 19:04","title":"José Daniel Valencia y la magia intacta de un campeón del mundo a través del emotivo relato de su hijo","abstract":"El 'Rana', integrante del plantel que se coronó en Argentina 1978, tiene 64 años y sigue jugando al fútbol. En un picado informal, mostró su talento contra un equipo integrado por rivales que tenían menos de la mitad de su edad","author":[],"key_words":"Mundial Argentina 1978","body":"Nadie se olvida de jugar al fútbol. Y más si el protagonista supo brillar en los campos de juego. Así lo reflejó Daniel, uno de los hijos de José Daniel Valencia, campeón del mundo en Argentina 1978. En una serie de tuits, relató cómo su padre, que ya tiene 64 años, desplegó toda su calidad en un partido de fútbol  ante rivales que tenían menos de la mitad de su edad. El 'Rana' es además compadre de Diego Maradona, ya que el Diez es el padrino de María Inés. De hecho, en septiembre pasado, se reencontraron cuando Gimnasia jugó con Talleres en el Mario Kempes. Valencia se retiró a los 37 años, pero la magia sigue intacta casi tres décadas después. El emotivo relato de su hijo Daniel lo deja en evidencia. Valencia, el cuarto de abajo de izquierda a derecha, con los campeones de 1978. Foto: AFP. \"Vengo a compartirles una situación que viví hace menos de una hora. Fui a jugar al fútbol con mi viejo. Jugábamos contra un equipo desconocido, así que supuse que papá iba a preferir entrar en el segundo tiempo para no exponerse al pedo. Nada de lo que creí fue cierto\", arranca el hilo publicado en Twitter. Y sigue: \"Fue de titular y se puso al medio de la cancha, en ese puesto donde tantos dicen y repiten que hay que 'correr y meter'. Uno de los chicos le dijo: 'Rana, ¿No querés que me pare de doble cinco con vos?'. Y le respondió:'No, déjame a mí acá... vos anda adelante y hacé los goles'\". Vengo a compartirles una situación que viví hace menos de una hora. Fui a jugar al fútbol con mi viejo. Jugábamos contra un equipo desconocido, así que supuse que papá iba a preferir entrar en el segundo tiempo para no exponerse al pedo. Nada de lo que creí fue cierto. \"Empezó el partido. Yo -como buen picapiedra - estaba jugando de 4. Antes que nada cuidando la espalda de mi viejo. Pf, pobre iluso. En la primera jugada del partido vienen dos chicos de menos de 20 años a marcarlo y, con dos toques cortos, los dejó en el piso, tira el pase de gol\", agrega. \"Lo erramos. No pasa nada. Siguió el partido y en una relación directa y proporcional a los minutos que pasaban, crecía mi asombro. Habrá recuperado no menos de 15 pelotas sin exagerar, frente a un equipo de chicos de 20 años, sin ensuciarse ni un poco. Nunca se tiró al piso\", describe. \"¿Pero cómo puede ser? Este señor tiene 64 años. ¿No era que había que correr y meter para jugar de 5 solo? Se ve que la situación no gustaba mucho en el equipo rival y un chico con un descaro enorme soltó la frase 'Dale culiau si ese viejo no puede ni correr'. Sería su condena\", prosigue. \"Seguramente no lo conocía. Lo llamativo era que tenía una camiseta de Talleres, pero esa es otra historia. Mi viejo solo sonrió. Me miró, y por lo bajo me dijo: 'Fijate esto'. Yo me asusté porque, como buen cavernícola, pensé que iba a actuar como yo y putearlo, pero no\", continúa. \"Lo que iba a suceder, iba a ser mucho más digno de él. Agarra la pelota, sobre la línea izquierda y como si el viento que peinaba sus blancos cabellos lo rejuveneciera, empezó a encarar. Pasa el primero de largo, no era muy difícil (era medio gordito y se regaló porque fue de lleno). Pasó, el segundo y, a lo lejos veo venir al chico descarado que osó tratarlo de viejo culiau. Se frena y lo espera. Pisa la pelota hacia atrás y en el preciso instante en que toda la cancha pensó que la perdía, la vuelve a pisar... tirando un caño tan hermoso como impensado\", relata. Valencia y Maradona en la Selección. Y cierra: \"Obviamente, como buen fan y desde el otro extremo grité 'oléeeeeee'. Pero faltaba lo mejor. El chico se reincorpora y con la sangre en el ojo, porque este viejo culiau le hizo pasar vergüenza, va al piso con toda la furia. Era tarde. De alguna manera, la rana le tiró el segundo caño. No voy a mentir, no sé bien qué pasó después de eso porque no pude prestar más atención a nada de lo que ocurría. Creo que terminó en gol porque de afuera lo gritaron. Yo no pude hacer otra cosa que ir corriendo a abrazarlo. Estoy jugando con mi ídolo que, además, es mi viejo\". Además de ser uno de los 43 futbolistas argentinos que tuvieron el privilegio de ganar la Copa del Mundo, José Daniel Valencia tuvo una carrera brillante. Oriundo de San Salvador, el 'Rana' debutó en Gimnasia de Jujuy. Y muy jovencito, con apenas 20 años, llegó a Talleres de Córdoba, donde jugó durante una década. Desde allí deslumbró a César Luis Menotti, que lo llevó a la Selección -también integró el plantel en España 1982- y hasta llamó la atención del poderoso Real Madrid, equipo al que se dio el lujo de decirle que no. El Rana Valencia, vistiendo la camiseta de Talleres de Córdoba. Foto: Manoamanocba. Sus mejores años coincidieron con la época dorada de Talleres -fue el cerebro del subcampeón en 1977-. En 1986 emigró a Liga Deportiva Universitaria de Quito, pero enseguida volvió a la T, donde es considerado uno de sus grandes ídolos. En sus últimos años pasó por Guaraní Antonio Franco de Misiones y cerró su carrera en el fútbol boliviano. Primero jugó en Jorge Wilstermann y más tarde en San José de Oruro, donde también dejó un grato recuerdo.    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentinos-juniors-vs-canuelas-vivo-copa-argentina-horario-formaciones-tv_0_DJCsrYty.html","date":"","title":"Argentinos Juniors vs Cañuelas, en vivo por Copa Argentina: horario, formaciones y TV","abstract":"El Bicho de La Paternal enfrentará al campeón del Apertura de la Primera C, en el estadio de Arsenal de Sarandí, con el objetivo de pasar a 16avos de final.","author":[],"key_words":"Copa ArgentinaArgentinos JuniorsCañuelas","body":"Argentinos Juniors enfrenta a Cañuelas en uno de los dos partidos que le darán continuidad a los 32avos de final de la Copa Argentina 2020<U+200B>. El Bicho de La Paternal se medirá desde las 22:10 en la cancha de Arsenal de Sarandí, con el arbitraje de Andrés Gariano y televisado en vivo por la señal de cable TyC Sports (canal 101 de Cablevisión). Argentinos finalizó la Superliga en el quinto puesto, en una muy buena campaña que lo ubica en puestos de clasificación a la próxima Copa Sudamericana. AME1441. BUENOS AIRES (ARGENTINA), 11/02/2020.- Gabriel Hauche del Argentinos Juniors celebra luego de anotar el 1-1 contra el Sport Huancayo peruano durante su partido por la primera fase de la Copa Sudamericana este martes, en el Estadio Diego Armando Maradona de Buenos Aires (Argentina). EFE/ Juan Ignacio Roncoroni Esa posición deberá mantener (o mejorar, para clasificar a la próxima Copa Libertadores) durante las 12 fechas de la Copa de la Superliga. Sin embargo, la suerte de Argentinos Juniors en la Copa Sudamericana no fue la mejor. Perdió rápido ante Sport Huancayo, en una caída inesperada. Cañuelas, por su parte, se ubica anteúltimo en el torneo de la Primera C y perdió el fin de semana ante Ituzaingó por 2-0. Cañuelas campeon del torneo apertura la primera C. Foto: JUAN JOSE GARCIA El que pase de ronda enfrentará al ganador del cruce entre Colón y Cipolletti de Río Negro. Argentinos Jrs.: Chaves; Mac Allister, Torrén, Quintana, Gómez; Moyano, Mac Allister, Vera; Batallini; Hauche y Silva. DT: Diego Dabove. Cañuelas: Brambatti; Cano, Aguirre, Madeo, Fassione; Quinteros, Frattini, Trejo, Visco; Kruger y Sosa. DT: Gonzalo Márquez. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escocia--mundial-78-alcohol--drogas-exhibicionismo-seleccion-excesos_0_K7BSStAi.html","date":"12/03/2020 - 7:30","title":"Escocia, en el Mundial del 78: alcohol, drogas y exhibicionismo en la Selección de los excesos","abstract":"Se fueron pronto de la Argentina, en la primera ronda de la Copa. Ofrecieron destellos de fútbol e historias que rozan lo inverosímil.","author":"Waldemar Iglesias","key_words":"Mundial Argentina 1978","body":"Nadie sabe en detalle si se trata de verdad o exageración o mitología. Pero en Alta Gracia, a 40 kilómetros de la Ciudad de Córdoba, todavía laten las historias vinculadas a aquél seleccionado escocés que allí se hospedó. Cuentan que vivían bebiendo y festejando incluso en la derrota o en la antesala de los partidos. También después. La llaman, incluso en estos días La Selección de los excesos. \"Los hinchas, por el centro, en la Plaza San Martín, se paseaban en pollera o en bolas. Vivían las 24 horas del día en estado de celebración\", cuenta ahora el periodista Ramón Gómez, quien entonces cubrió esa competición para diversos medios, entre ellos la agencia NA, Diario de Córdoba y el Tribuno de Salta. Se ríe al recordarlo. Era un equipo disruptivo. Se clasificó al Mundial tras eliminar a Checoslovaquia y a Gales. En el ámbito del fútbol británico los comparan con aquella Loca Banda de Vinnie Jones. En 1988, el Wimbledon sorprendió a todos y ganó la FA Cup. Aquel plantel es mitología pura del fútbol inglés: se peleaban con todos y bebían antes de los partidos decisivos. Vinnie, ahora actor, hace de chico malo para Hollywood. La historia Scottish en Argentina fue puro vértigo. Llegaron, jugaron, rozaron el papelón, se despidieron con una actuación resplandeciente, aquel estupendo 3-2 frente a Holanda, en Mendoza. Todo vorágine, con mucho alcohol en las habitaciones. Y hasta un caso de doping. El gol de Archie Gemmill -jugador del mágico Nottingham Forest de Brian Clough- quedó para siempre como un espasmo glorioso. Se puede ver por los rincones de las redes sociales. Quienes lo vieron, cuentan desde Mendoza, lo recuerdan. Recuerdan. re-cordis, del latín. Volver a pasar por el corazón. Willie Johnston, quien después del debut con derrota ante Perú por 3-1, dio positivo en uno de los controles antidoping. Había consumido Reactivan, un estimulante que contenía fencamfamin. Quería correr más. Dicen que lo hizo por eso. Fue la primera y última presentación del delantero. La Federación escocesa decidió expulsarlo de por vida. Después, tarde. En Alta Gracia, donde se concentró el plantel en el primer tramo de la Copa del Mundo, las autoridades del hotel encontraron centenares de botellas vacías en las habitaciones. Había Whisky y licor. Corresponde decirlo, no fueron los únicos que apostaron por las bebidas alcohólicas: el seleccionado polaco -cuentan- ingresó al país con cerca de 400 botellas de vodka. El fútbol del escabio parecía aquel Mundial de oscuridades y descontrol. Las otras historias Las otras historias Las otras historias Ally MacLeod, el entrenador, confesó alguna vez, ya en días lejanos a la BBC: \"Mucho de todo lo que se dijo de nosotros fue mentira. Fuimos a ese Mundial con la voluntad de hacer historia. Teníamos un equipo capaz de hacer cosas importantes. Fallamos. Pero a mí me gustaría que nos recordaran por el gol de Archie y no por esas botellas que no me constan\". Ally falleció en 2004. En Alta Gracia siguen construyendo mitos a su alrededor. Y en el fútbol del mundo, también. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastian-vega-pense-retirarme-sentia-sexualidad-profesion-iban-mano_0__KEBt2fK.html","date":"12/03/2020 - 6:16","title":"Sebastián Vega: “Pensé en retirarme porque sentía que mi sexualidad y mi profesión no iban de la mano”","abstract":"El alero de Gimnasia de Comodoro Rivadavia reveló el martes, a través de un carta abierta, que es gay. Ahora, en un mano a mano con Clarín, explica los motivos de su decisión y todo lo que padeció hasta que decidió contarlo.","author":"Sabrina Faija","key_words":"BásquetLiga Nacional De BásquetHomosexualidadDiversidad Sexual","body":"Pasaron 24 horas y al celular no paran de llegar mensajes. Pero Indiana está inquieta y requiere su atención. Sebastián Vega no duda en ir al encuentro de su sobrina: no son muchos los momentos que puede compartir con su familia desde que es jugador de básquetbol y el deporte lo lleva por distintos rincones del país. A su lado, está Giuliana, su hermana menor y uno de los pilares fundamentales de su vida, una de las personas a las que no sorprendió la carta abierta que el alero de Gimnasia de Comodoro Rivadavia publicó el martes en sus redes sociales para comunicar su homosexualidad. -¿Cuántas veces la escribiste? -Empecé una tarde-noche que me habían invitado a comer unos amigos. Puse música y empezó a salir solo. Empecé contando cómo había sido todo el proceso y me angustié un poco. A la vez, tuve sensaciones lindas al saber que todo se iba a terminar. Entonces, fue muy fluido. En un momento, me cansé, no sabía cómo seguirlo y paré. Y fue después cuando escribí cuál era el objetivo, con eso lo cerré. Fue muy natural. -¿Por qué decidiste hacerlo público? -Cuando surgió la idea y lo empecé a analizar, lo hablé con mi hermana y tenía la misma incógnita: por qué la necesidad de decirlo. Me lo traspasó un poco y empecé a analizar por qué sentía la necesidad de qué la gente lo supiera. Y creo que es por todo el proceso que uno tiene que pasar. Lamentablemente, no debería ser noticia pero es un tema más profundo ese... Primero y principal, lo hice para cerrar un ciclo y sanar cosas de mi pasado para realmente enfocarme en mi futuro y disfrutar de las cosas. Pero también para no ser cómplice: hay que empezar a hablar porque en el deporte es un tema tabú. Hay que empezar a allanar un poco el terreno porque para que las cosas cambien hay que aportar nuestro granito de arena. Este es el mío. Sebastián Vega, el primer basquetbolista argentino en hablar de su homosexualidad.\nFoto: Instagram -Empezaste en Central Entrerriano, pasaste por Peñarol, Boca, Quimsa y Libertad de Sunchales hasta llegar a Gimnasia de Comodoro en 2017. ¿Ese constante cambio de clubes te motivó también a contarlo? -Creo que me motivó mucho a tomar esta decisión. Cambiando de clubes, me volvía a exponer, era como un volver a empezar todo el tiempo. Es muy agotador tener que dar explicaciones de lo que uno es o no es, te saca mucha energía. No hago nada malo, es una elección. Pero sigo siendo yo, soy el mismo. -Entonces, ¿fue recién en Comodoro que lo contaste? ¿Cuándo fue? -Sí. Llegué acá en agosto de 2017 y en septiembre se lo dije a mi mejor amigo que jugaba conmigo acá, Lucas Pérez. Le conté mi sexualidad y fue todo bien. Pero en febrero de 2018 él se va del equipo y justo yo me separo. Estaba bastante complicada la situación. Me acuerdo que fue en una práctica. Yo iba a entrenar pero estaba muy mal, no estaba en la cancha. Entonces, se me acercó el entrenador y me preguntó si estaba bien, si me pasaba algo. Y me surgió decirle ‘¿Podemos hablar?’. Nos juntamos en la sala de video y se lo dije: le expliqué que me había separado de un chico con el que había estado de novio. Y él me respondió que desde la ignorancia, porque era la primera vez que le pasaba, contaba con todo su apoyo. Entonces, empecé: al otro día le conté al capitán, en la misma noche a otro compañero y fui yendo uno por uno. -¿Y cómo fue la reacción de tus compañeros? -(Silencio y voz quebrada) Sentí compañerismo, los chicos me re apoyaron y cuidaron. Mis compañeros, que muchos ahora son amigos, me la hicieron tan fácil, lo tomaron con tanta naturalidad. Se dice que la gente tiene muchos prejuicios, pero uno también tiene miedos. Pero ellos me enseñaron mucho y hasta mejoró el vínculo con todos. -¿Notaste que hubo un cambio en tu juego a partir de contarles tu orientación sexual? -Más que un cambio en el juego, empezó a haber más confianza con mis compañeros, en lo que hace a la unión del equipo. Me sentí más seguro en la cancha y empecé a disfrutarlo y a pasarla bien dentro de la cancha, que es lo que más amo. Durante muchos años, cuando no podía contarlo, no fue así: pensé en retirarme porque sentía que mi sexualidad y mi profesión no iban de la mano. Pero salió bien. -Qué feo debe ser sentir que una profesión y una elección sexual no van de la mano... -Es lamentable pero por eso también lo de hacerlo público, para crear conciencia y que eso cambie. Nos pasa a todos, no a uno. La orientación sexual es lo que nosotros elegimos y no lo que somos. Eso es lo que creo. En tu carta también contás que, después de tu primera relación sexual homosexual creíste que no estaba bien, que \"no era normal\". ¿Cómo fue ese proceso? -Viví ese “no es normal” al principio, cuando estuve por primera vez con un chico e intenté seguir con mi vida heterosexual como dice la carta, hasta que conocí a mi ex pareja, me puse de novio y me enamoré. Es que venimos con muchas estructuras, nacemos o nos inculcan ciertas estructuras porque los que nos crían fueron educados de esa forma. Uno tiene que hacer las cosas de una forma normal por lo que pueda llegar a decir la gente, pese a que lo que puede ser normal para mí puede ser anormal para vos. Entonces, es ir rompiendo estructuras y creando conciencia. Los más jóvenes vienen con otra mentalidad, vienen liberados y sin tantas estructuras como nosotros, que somos la generación bisagra. Estamos en medio de un proceso natural y ojalá sigamos evolucionando como sociedad. Que entendamos que una orientación sexual no te define, te definen tus actos. -Quizás, lo que buscan nuestros padres en esa \"normalidad\" es evitarnos un sufrimiento, cuando el ocultarnos puede lastimarnos aún más. Vos, por ejemplo, sufriste varias lesiones. (NdR: fascitis plantar en 2014, lesión en un hombro en 2015 y operaciones de rodilla en 2016 y 2017). -Es así. A veces por querer complacer a nuestros padres o encajar en la sociedad o en un rótulo que la sociedad impone, no podemos ser nosotros y eso nos provoca angustia, dolor y sufrimiento. Estamos en un momento de cambios. Cada uno tiene que ser uno mismo, con respeto claro. Hay que buscar la felicidad con buenas intenciones, ese es el punto importante. -¿Te dabas cuenta en ese momento con tus lesiones? -En ese momento yo creo que no me daba cuenta porque la cabeza estaba enfocada tanto en otras cosas que no sos consciente. Doy un ejemplo: cuando uno vive una situación que le genera conflicto un día, dos días o una semana te puede pasar. Imaginate un mes. Imaginate ahora un par de años. Llega un momento en el que ese conflicto se hace cada vez más grande y no podemos ver con claridad. Es muy difícil verlo y darse cuenta. Pero con ayuda se puede. A veces, hay que atravesar un poco el dolor para poder ver los resultados que queremos. Sebastián Vega, jugador de Gimnasia de Comodoro Rivadavia. -¿Te ayudó hacer terapia? -Las sesiones eran intermitentes, no tenía una psicóloga fija durante las lesiones. Ahora hace dos años que en Comodoro tengo mi psicóloga que es lo más. Pero lo más importante para mí, antes de hacerlo público, era contar con el apoyo de mi familia. Así que hicimos una videollamada y les dije que necesitaba su apoyo, que esto era muy importante para mí, que necesitaba cerrar un ciclo y empezar a sentirme libre realmente. La verdad es que me emocioné mucho porque mis padres me apoyaron. Como fue un proceso para mí, es para ellos. Aunque no sé si están tan de acuerdo en que lo haga público, están apoyándome al pie del cañón y yo soy feliz con eso. -¿Se pareció en algo al momento que le contaste a tu papá, ese que mencionás en la carta? -Fue distinta a cuando les conté que yo era gay. A mi papá le conté en Gualeguaychú un 28 de diciembre, me acuerdo porque era el Día de los Inocentes. Ya no aguantaba más. Ese día pasó una situación en casa y yo no paraba de llorar y mi papá no entendía nada. Entonces le dije 'mirá, yo soy gay y me pasa esto'. Casi se desvanece, fue un golpe muy duro para él. Pero yo le dije que necesitaba de su apoyo y que quería ser feliz sin lastimar a nadie. Ahí me abrazó y me dijo que yo era su hijo y que me amaba. Fue lindo pero fue todo un proceso, no fue una aceptación natural. Le costó y le llevó tiempo. Como es un proceso para mí es para los demás también. Hoy por hoy la relación está muy sanada y muy bien. Cuando les conté de hacerlo publico fue totalmente distinto, fue apoyo de una, ni lo dudaron porque es parte de ayudar a un montón de gente en la misma situación. Jason Collins en la marcha del Orgullo Gay de Boston en 2013. Foto: Reuters En 2013, Jason Collins se convirtió en el primer deportista estadounidense de las grandes ligas en contar su homosexualidad. “Soy un pivote NBA de 34 años, soy negro y soy gay”, dijo en la revista Sports Illustrated. Menos de dos años después, se retiró. Seba Vega no recuerda ese día pero sí la nota. \"Tengo el recuerdo -dice- de haber pasado un momento malo y estar en mi departamento buscando en Google si alguien había dicho que era gay para sentirme identificado. Vi ese caso pero después desapareció. Y cuando hablé con mi representante, tenía mucho miedo porque hacés un paralelismo y ese caso aumentaba más mi miedo principal que era quedarme sin laburo por mi orientación sexual. Pero estaba equivocado. Ojalá sigamos evolucionando porque una elección sexual no te define, te definen tus actos”. Sebastián Vega, jugador de Gimnasia de Comodoro Rivadavia. Los hinchas de Gimnasia de Comodoro Rivadavia tienen un himno que dice así: “En el Socio Fundadores no queremos maricones, las mujeres y los viejos junto a la banda de fierro”. Pero a Vega no lo preocupa y explica porqué: “El maricones es como el dejar todo en la cancha. No hay que estar tan sensibles, hay que encontrar el punto medio. A mí no me afecta eso. Podría cambiar o no pero no son cosas que hoy me preocupen. Hay cosas más importantes y en este caso soy yo y lo que estoy transmitiendo”. Al alero entrerriano nunca le afectó que un hincha rival pudiera insultarlo, aunque ahora que declaró su homosexualidad toma cierta precaución. “Nunca me afectó, es parte del folclore del deporte y de la hinchada. Sí tengo miedo de lo que me pudieran decir ahora, pero me siento más fuerte. Una frase que rescato del jugador de fútbol que lo hizo público (Nicolás Fernández, arquero en la Liga Cultural de La Pampa, en una nota de Tiempo Argentino) es lo que dijo sobre si le gritan “puto” en la cancha. Y sí, qué me vas a decir, ya lo sé, lo sabe todo el mundo, cuál es la novedad. Después, cuando uno va a la cancha de visitante, la gente trata de que te sientas mal para que no juegues tan bien y eso es parte del folclore”, explica. Además, lo que le sobra ahora a Vega es apoyo. Los mensajes se acumulan en las redes sociales: van desde Manu Ginóbili y Sergio Hernández hasta personas que le agradecen el haber hecho pública su orientación sexual. “Todo me sorprendió. Es increíble el apoyo -dice-. Todos los mensajes que pude leer me llenaron el corazón de cariño. La gente se identificó mucho. Y mi objetivo es crear conciencia, evolucionar. Son cosas que me hacen decir que valió la pena jugármela. Ojalá mañana no tengamos que decir qué valiente la actitud de esta persona por hacer esto. Ojalá no sea noticia y que sea solo una elección nada más”, desea. Ahora, será momento de volver a la cancha. Más aliviado, más acompañado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-superliga-hibrido-formatos-error-historico_0_GPEN7OOU.html","date":"12/03/2020 - 6:00","title":"Copa de la Superliga: un híbrido entre dos formatos y otro error histórico","abstract":"La segunda edición se jugará de manera diferente a la primera. Y completa puntos de la temporada para copas y descenso.","author":"Oscar Barnade","key_words":"Copa De La SuperligaTigreBoca Juniors","body":"Sucede en el fútbol argentino del siglo XXI. En la temporada 2018/19 se disputan dos torneos, uno con sistema de Liga y otro de Copa. A la siguiente, los mismos organizadores repiten los dos torneos, pero el segundo, la Copa, se parece mucho a formato de Liga, y además los puntos de los 11 partidos de la fase de clasificación sirven para determinar las clasificación a las copas 2021 y para definir los, por ahora 3, descensos de la temporada. Se trata, en definitiva, de un híbrido, de otro error histórico. Otro despropósito en la organización de los torneos locales. Además, esta será la segunda edición y última de la Copa de la Superliga, una entidad que a la que le acaban de extender el certificado de defunción. Mientras los dirigentes del fútbol argentino distribuyen de nuevo las barajas del poder, deciden cuántos descensos habrá al final la actual temporada y cómo se jugará la nueva (parece que serán dos torneos de Liga no tan largos ni tan cortos, es decir de 24 equipos), en otros terrenos hay grupos que debaten cómo debería tomarse la competencia que está por comenzar. Lo discuten varios periodistas y fue tema de la semana en el Centro para la Investigación de la Historia del Fútbol (CIHF). Entre lo reglamentario y la lógica, las aguas están divididas. “Si la Superliga dice que es copa, hay que tomarla como tal”, dicen unos. “Tiene todas las características de una Liga”, argumentan otros. Los especialistas, además, se preguntan. ¿Cómo puede ser que una Copa Nacional mezcle los puntos de clasificación a la Libertadores y Sudamericana del año siguiente como una continuidad del torneo de Liga? ¿Cómo dejar de lado en las estadísticas un gol que puede definir la salvación de un equipo del descenso? ¿Cómo considerar el historial? ¿Cómo puede ser que una Copa Nacional tenga dos zonas y con un minuto de 11 partidos en la primera fase para cada uno? La organización oficial genera más dudas que certezas. Una fuente de la Superliga le explica a Clarín la mirada oficial, el espíritu de lo que se buscó reglamentar esta temporada: “La Copa Superliga ganada por Tigre fue una copa local y como tal sumó una estrella para el Matador. Lo mismo ocurriría para el próximo ganador. La competencia que empieza este viernes tiene formato de copa local, pero entrega puntos para promedio y entrega puntos para clasificación a la copas”. La misma voz aclara: “Excepto el campeón, nadie se clasifica directamente a las copas. Cuando termina hay que hacer una tabla general entre la Superliga y la Copa Superliga y de ahí surgirán los clasificados. Se toman los 34 partidos en total, para ver quiénes se clasifican a las copas y quiénes descienden. Será un campeón de la copa. Esta temporada la Liga la ganó Boca\". Desde lo reglamentario, los dirigentes ahí se definen la cuestión. Mariano Volcovich, socio del CIHF, reflexiona. “Qué pasa con el jugador que con su gol decrete el descenso de un equipo? ¿En las planillas figurará el descenso de tal o cual conjunto, pero no quedará contabilizado el gol de aquel jugador? Peor aún si se llegara a dar la situación de que descienda un equipo que al final de la Superliga aparecía \"salvándose\" del descenso, pero que tras la Copa de la Superliga resultara condenado”. Y agrega: “Entiendo que sería complejo incorporar los datos de esta segunda edición de la Copa de Superliga, pero no de la primera, siendo que ambas llevan la misma denominación”. Otro socio, Osvaldo Gorgazzi, el mayor especialista de competencias nacionales, comenta: “Es mi costumbre respetar lo que diga el ente organizador, por más que no esté de acuerdo con sus decisiones.”. Pero además explica una cuestión semántica: “No comparto el vocabulario generalmente usado para diferenciar, como si fueran antónimos copas y ligas. Mucho menos, en clasificar sólo de dos maneras los torneos argentinos que, de tan despelotados, hasta generan pasión y discusiones para encasillarlos”. Desde el primer torneo organizado en el país, 1891, hubo de todo. En general, se diferenció bien el torneo de Primera División de una competencia de copa. La primera vez que generó alguna confusión fue en 1929. El campeonato de 1928 se extendió desde marzo de ese año hasta junio de 1929. Ante la falta de tiempo, el torneo de 1929 se disputó en dos zonas y los ganadores definieron el título en una final, que Gimnasia le ganó a Boca. No se puso en juego la tradicional Copa Competencia y al Lobo le dieron la Copa Estímulo. Sin embargo, desde la misma AFA, en posteriores recopilaciones, reconocieron al equipo platense como campeón argentino. En tiempos profesionales, los dirigentes de la década del 30 se anticiparon los torneos cortos. Y dejaron su sello confuso. Armaron dos certámenes, en el primero se puso en juego la Copa de Honor, que ganó San Lorenzo; y en el segundo, la tradicional Copa Campeonato, que obtuvo River Pero además, los dos campeones jugaron una final para determinar quién se medía con el campeón uruguayo. Ganó River 4-2 y, además, le dieron la Copa de Oro, en su única edición. Aún hoy algunos discuten si se trata de un título de liga. De manera similar se llevó a cabo, en 1958, la Copa Suecia. Por la disputa del Mundial, el torneo de Primera División tuvo un receso. Para mantener activos a los planteles, se jugó esta única edición, en dos zonas, de ocho equipos cada una, a partido y revancha. Y una final, que Atlanta le ganó a Racing, en 1960. Nunca se dudó que se trató de una copa bien diferenciada del torneo local. En 1967 Valentín Suárez reestructuró la organización de los campeonatos incorporando a los equipos del Interior. Además del campeonato de Primera División, al que se le agregó la palabra Metropolitano, comenzó a jugar el campeonato de Primera División Nacional (también un Promocional y una Reclasificación). Estudiantes fue el campeón del Metro e Independiente del Nacional. Cada uno recibió una copa diferente. En el Nacional no había descensos y el campeón iba a la Libertadores. Se jugó hasta 1985. Siempre fue considerado a la par del Metro. Nunca lo ganó un equipo del Interior (exceptuando a los rosarinos que, en estas cuestiones, están afiliados directamente a la AFA desde 1939). Por último, en 2016 y para acomodar el calendario otra vez a la temporada europea el torneo de Primera División se jugó en dos zonas y los ganadores jugaron al final por el título: Lanús 4 - San Lorenzo 0. Tampoco hubo dudas que se trataba del torneo de liga. Lo que queda claro es que los dirigentes del fútbol argentino hicieron un aporte a la confusión general. Divide aguas entre los especialistas y generará confusión entre los hinchas. Lo único concreto es que el trofeo que le entregan al campeón será el mismo que le dieron a Tigre y diferente al que recibirá Boca en el próximo partido como local. Por reglamentación, el campeón tendrá que ser listado en las copas nacionales. El resto de las estadísticas, será cuestión de ponerse de acuerdo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mexico-rayados-monterrey-encontro-respiro-clasifico-final-copa-mx_0_Fl1eJzoy.html","date":"12/03/2020 - 3:00","title":"México: Rayados de Monterrey encontró un respiro y se clasificó a la final de la Copa MX","abstract":"El equipo de Mohamed, que marcha último en la Liga, derrotó en la tanda de penales a Juárez.","author":[],"key_words":"Rayados De MonterreyFútbol De MéxicoAntonio MohamedÚltimas Noticias","body":"Rayados de Monterrey, de muy mala campaña en la Liga de México, encontró un respiro y se clasificó a la final de la Copa MX. Lo hizo después de remontar el 2-0 sufrido en la ida ante Juárez, al que le ganó 6-5 en la tanda de penales, como local. Definirá el torneo con Tijuana. El equipo que dirige Antonio Mohamed<U+200B> atraviesa uno de sus peores momentos de los últimos años. Después de consagrarse en la edición pasada, sigue sin ganar en la Liga y ocupa el último puesto de la tabla de posiciones. En ese presente, Rayados salió a jugar al estadio BBVA, donde debía recuperarse de la caída sufrida en la semifinal de ida. Rogelio Funes Mori abrió la cuenta temprano, a los seis minutos de partido, con un remate raso y cruzado. Otro argentino, Nicolás Sánchez, convirtió el tanto clave para que el sueño siguiera en pie: a los 22 del complemento, ejecutó un penal y, si bien Enrique Palos le detuvo el tiro, el defensor empujó el rebote para el 2 a 0. De esta manera, el marcador global se emparejó 2-2 y fue necesario definir al vencedor con tandas de penaltis. En la tanda de penales, Sánchez no desperdició su nuevo intento. Funes Mori, el colombiano Dorlan Pabón, el argentino Maxi Meza, Luis Cárdenas y Carlos Rodríguez se sumaron a los aciertos de Monterrey. Jonathan González falló su cobro. Antonio Mohamed encontró un respiro en Rayados de Monterrey tras la clasificación a la final de la Copa MX. (REUTERS/Henry Romero) Por Juárez -finalista de la edición anterior- anotaron el uruguayo Maximiliano Olivera, el paraguayo Darío Lezcano, el chileno Bruno Romo, el ecuatoriano Jefferson Intriago y Francisco Nevarez. El uruguayo Diego Rolán tuvo la victoria en su pie, pero intentó picársela a Cárdenas, que la frenó con el pecho. Y Manuel Viniegra desperdició el sexto remate, lo que decretó el triunfo de Monterrey. De esta manera, Rayados (Marcelo Barovero y José María Basanta fueron suplentes) logró su primera victoria en cinco partidos, luego del 1-0 ante Santos Laguna, también por la Copa. El martes, Tijuana se había convertido en finalista al vencer 4-3 al Toluca en el partido de vuelta de su semifinal jugado en el estadio Nemesio Diez. El marcador global fue de 7-3 para el conjunto del entrenador argentino Gustavo Quinteros. La definición del certamen será el 7 y el 14 de abril, primero en Monterrey y luego en Tijuana. Con información de AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-museo-boca-cierra-puertas-preservar-salud-visitantes_0_qthzvnzk.html","date":"12/03/2020 - 1:06","title":"Coronavirus en Argentina: el Museo de Boca cierra sus puertas para preservar la salud de los visitantes","abstract":"Debido a la gran cantidad de extranjeros que recorren la exposición, el club dispuso suspender la actividad hasta el 31 marzo.","author":[],"key_words":"Boca JuniorsCoronavirus","body":"El Museo de Boca es una visita recurrente para todos los extranjeros que pisan suelo argentino. Sin embargo, cerrará sus puertas desde este jueves para contribuir con los esfuerzos para evitar la propagación del coronavirus. A traves de un comunicado firmado por el presidente Jorge Amor Ameal, el club informó que luego de las medidas sanitarias dispuestas por el Gobierno y las entidades deportivas, el Museo permanecerá cerrado debido a que \"los visitantes son en su gran mayoría extranjeros que provienen de regiones con importante grado de exposición a la infección del virus\". A priori, la medida rige hasta el 31 de marzo, aunque se aclaró que el plazo se podría extender \"en función de la evolución de la situación y las directivas que imparta la autoridad pública\". La nota firmada por el presidente Ameal con el cierre momentáneo del Museo de Boca por la propagación del coronavirus. El Museo de la Pasión Boquense, ubicado en la propia Bombonera y que permanecía abierto todos los días entre las 10 y las 18, fue inaugurado en 2001 y se convirtió en el primer museo temático de fútbol en América. Allí se muestra la historia del club con la exposición de las camisetas de todas las épocas, una sección dedicada a Diego Maradona, fotos de las giras mundiales, los trofeos obtenidos y producciones audiovisuales. Además cuenta con estatuas de los máximos ídolos de la institución. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/copa-argentina-argentinos-juniors-freno-sorpresas-vencio-justo-canuelas_0_xbBjxvGZ.html","date":"12/03/2020 - 0:41","title":"Copa Argentina: Argentinos Juniors frenó las sorpresas y venció con lo justo a Cañuelas","abstract":"Con gol de Hauche, el Bicho le ganó 1-0 al equipo que milita en la Primera C y avanzó a los 16avos. de final.","author":[],"key_words":"Argentinos JuniorsCopa ArgentinaÚltimas Noticias","body":"Argentinos Juniors venció a Cañuelas por 1-0 en la cancha de Arsenal de Sarandí y clasificó a los 16avos. de final de la Copa Argentina, instancia en la que enfrentará al vencedor de la llave entre Colón y Cipolletti de Río Negro. El equipo de Diego Dabove, que finalizó la Superliga en el quinto puesto tras una muy buena campaña que lo tuvo como líder durante gran parte del torneo pero se despidió rápido de la Copa Sudamericana, frenó las sorpresas que dieron estos últimos días los equipos de categorías inferiores. A los 5 minutos, Gabriel Hauche rompió la paridad y le permitió manejar el desarrollo con tranquilidad al Bicho, que estuvo cerca de aumentar en dos ocasiones a través del uruguayo Santiago Silva. En la segunda etapa, Argentinos se relajó y su rival, con una digna tarea general, se acercó con un par de chances de empatar. En el balance final, los de Primera C -marchan anteúltimos en ocho fechas del torneo pero fueron campeones del pasado Apertura- también podrían haber recibido alguna otra conquista de los de La Paternal, en dos ocasiones malogradas por el propio Silva de cabeza. El otro encuentro programado para este jueves entre Sarmiento de Junín y Douglas Haig fue suspendido por tormentas eléctricas a los 20 minutos de juego, cuando el Verde se imponía por 1-0 con un grito de Pablo Magnín. El partido continuará este jueves desde las 17 en la misma cancha, donde se jugarán dos tiempos de 35'. Los hinchas deben presentar el ticket de la entrada para poder ingresar normalmente. Los 32avos. de final continuarán la próxima semana con dos partidos. El martes, Independiente enfrentará a Villa Mitre de Bahía Blanca (Torneo Federal A) en la cancha de Lanús, mientras que Defensores de Belgrano (Primera Nacional) jugará el jueves ante Almirante Brown (B Metro) en el estadio de Platense. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/adebayor-debut-inolvidable-copa-libertadores-patada-karateca-expulsion_0_ImhSxJB4.html","date":"12/03/2020 - 0:13","title":"Adebayor tuvo un debut inolvidable en la Copa Libertadores: patada de karateca y expulsión","abstract":"El togoleño, que protagonizaba su estreno en la competición continental con Olimpia, se fue expulsado por un planchazo sobre Coacci.","author":[],"key_words":"Copa LibertadoresEmmanuel AdebayorDefensa Y JusticiaOlimpia De Paraguay","body":"Emmanuel Adebayor, ex jugador de Manchester City y Real Madrid, es uno de los grandes imanes de la Copa Libertadores. Sorprendió al planeta fútbol su llegada Olimpia de Paraguay y fue grande la expectativa que despertó desde que se puso la camiseta del popular equipo de Asunción. Si bien había debutado el fin de semana por la liga paraguaya, el duelo contra Defensa y Justicia se trató del primero para el experimentado delantero togoleño de 36 años en la órbita de un torneo organizado por la Conmebol<U+200B>. Y no le dejará un buen recuerdo el triunfo por 2-1 sobre el equipo de Hernán Crespo. Lejos de tener una chance de convertir un gol y aislado luego de la salida por lesión de Roque Santa Cruz, Adebayor debió irse antes de tiempo al vestuario luego de ser el protagonista de una patada digna de un karateca. Adebayor vuela e impacta en el rostro de Coacci. Corrían 18 minutos del segundo tiempo cuando el gigante de 1,92 metro fue a buscar una pelota bombeada contra un lateral. Jamás le quitó la vista al balón e intentó bajarlo con la clase que todo el mundo le conoce. Sin embargo, no se dio cuenta que en el camino estaba Enzo Coacci, mediocampista del Halcón. Y terminó impactando con violencia en la cara del bahiense. No le dio opciones al peruano Víctor Carrillo, árbitro del partido, que le mostró la tarjeta roja. No tenía amarilla ni nada. La patada fue ultraviolenta. Y el togolés, ante la mirada atónita de su entrenador, el argentino Daniel Garnero, tuvo que dejar la cancha sin chistar. Habrá que esperar para saber cuántas fechas recibirá de suspensión y ver si Adebayor, una leyenda en su país, tendrá la oportunidad de viajar a la Argentina para jugar contra Defensa y Justicia, en el siempre difícil reducto de Florencio Varela. Luego del partido, el propio futbolista pidió disculpas en su cuenta de Instagram: \"Triste dejar el campo temprano en un desafío Jackie Chan. Nunca fue mi intención lastimar a mi oponente y me alegra de que esté bien\". SEA, tough game today! What a great team spirit, and what a win boys @elclubolimpia. Sad to leave the pitch early on a Jackie Chan challenge. It was never my intention to hurt my opponent, And I am glad he is okay <U+0001F91C><U+0001F3FE><U+0001F44F><U+0001F3FE><U+0001F64F><U+0001F3FE><U+2B50><U+FE0F><U+2764><U+FE0F><U+0001F91C><U+0001F3FE><U+0001F64C><U+0001F3FE>#GodFirst #KeepMoving #LoveMyLife #LoveMyJob #MarechalSEA #teamSEA #AfricaUnited #228Forever #25 #SEAAsuncion #Lifesgood Una publicación compartida de  The Real Adebayor (@e_adebayor) el 11 Mar, 2020 a las 8:42 PDT  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/conmebol-pidio-fifa-suspender-inicio-eliminatorias-coronavirus_0_D3sFOYb4.html","date":"12/03/2020 - 0:02","title":"La Conmebol le pidió a la FIFA suspender el inicio de las Eliminatorias por el coronavirus","abstract":"Advierte la posibilidad de que no puedan viajar los jugadores convocados de Europa. La primera fecha está prevista para los días 26 y 27 de marzo.","author":[],"key_words":"Eliminatoria SudamericanaConmebolFIFASelección Argentina De FútbolCoronavirusÚltimas Noticias","body":"A través de una carta enviada a la FIFA, la Conmebol solicitó la suspensión del inicio de las Eliminatorias Sudamericanas rumbo al Mundial de Qatar 2022. El texto, que lleva la firma del Secretario General José Astigarraga, advierte que de cara al inicio del torneo previsto para la semana del 22 marzo \"los equipos sudamericanos se encuentran ante la posibilidad de no poder contar con jugadores convocados provenientes de Europa\". \"Al proceder de países con un alto índice de contagio, podrían ser puestos en cuarentena\", agrega la misiva. La Confederación Sudamericana aclara también que el pedido cuenta con el aval de las diez federaciones que la componen y que se busca \"salvaguardar la salud de toda la familia del fútbol\". La carta de la Conmebol a la FIFA para pedir la suspensión de la fecha FIFA. La doble fecha inicial del torneo clasificatorio está prevista para los días jueves 26 y martes 31 de marzo. La Selección Argentina tiene que debutar contra Ecuador en la Bombonera (sin Lionel Messi, suspendido) y luego debe ir a visitar a Bolivia, en la altura de La Paz. El ministro de salud de la Ciudad de Buenos Aires, Fernán Quirós, advirtió este miércoles que \"no sería prudente\" que los seis futbolistas que juegan en Italia y fueron citados por Lionel Scaloni \"estén en contacto\" con los jugadores locales. Se trata de Juan Musso y Rodrigo De Paul (Udinese), Germán Pezzella (Fiorentina), Nicolás Domínguez (Bologna), Paulo Dybala (Juventus) y Lautaro Martínez (Inter). De hecho, la Liga Italiana se encuentra suspendida por el avance del coronavirus.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-unidos-suspenden-temporada-nba_0_5J5cmNtn.html","date":"11/03/2020 - 22:41","title":"Coronavirus en Estados Unidos: la NBA suspende la temporada luego de conocerse el contagio de Rudy Gobert","abstract":"El parate, que se dio a conocer luego de la postergación del partido debía jugar Utah Jazz con Oklahoma City, comenzará este jueves.","author":[],"key_words":"NBACoronavirusBásquet","body":"El coronavirus llegó a la NBA y la organización, sin dudarlo, decidió suspender por tiempo indeterminado la temporada regular hasta que las autoridades sanitarias logren controlar la pandemia. La determinación se tomó luego de que se conociera que el francés Rudy Gobert, jugador de Utah Jazz, diera positivo tras someterse a un control de rutina. \"La NBA suspende la temporada después de los juegos de esta noche\", dijo el organismo en un comunicado. \"Un jugador de los Utah Jazz ha dado positivo preliminarmente por COVID-19. El resultado del test se dio a conocer poco antes del inicio del partido de esta noche entre Jazz y Oklahoma City\", indicó la NBA, que dijo que el jugador no estaba presente en el partido. \"La NBA usará este parate para determinar los próximos pasos a dar respecto a la pandemia de coronavirus\", señaló. Según el reporte de bajas de la NBA, dos jugadores de Utah Jazz no iban a participar en este partido por \"enfermedad\": el pivote francés Rudy Gobert y el base de origen congoleño Emmanuel Mudiay. De acuerdo con el periodista Shams Charania, de The Athletic, el jugador que dio positivo en el test es Gobert, una de las estrellas de los Jazz y dos veces ganador del premio al Mejor Jugador Defensivo de la NBA. Fuentes no identificadas le dijeron a Charania que \"Gobert se siente bien, fuerte y estable, incluso suficientemente fuerte para jugar esta noche\". On Monday, Rudy Gobert made a point of touching all the microphones and recorders at his media availability. Tonight, he tested positive for COVID-19.(<U+0001F3A5>: @DanWeiner)pic.twitter.com/6E01kHcXuF Por su parte, la franquicia difundió un comunicado en los primeros minutos del jueves. \"La salud y la seguridad de nuestros jugadores, nuestra organización, aquellos en toda nuestra liga y los potencialmente afectados por esta situación son primordiales en nuestras discusiones\", expresa el texto de los Jazz. \"El individuo actualmente está al cuidado de funcionarios de salud en la ciudad de Oklahoma. En coordinación con la NBA y los funcionarios estatales, proporcionaremos actualizaciones en el momento apropiado\", agrega el texto oficial, en el que tampoco se identifica al afectado. A statement from the Utah Jazz:» https://t.co/weQF4NNz4a El partido entre Oklahoma y Utah fue suspendido instantes antes de comenzar, con los jugadores ya en la cancha, generando una gran confusión entre el público. Desde los altavoces apenas se anunció que el partido se posponía \"por circunstancias imprevistas\". Este mismo miércoles, la NBA se había reunido con los dueños de las 30 franquicias para tomar medidas de prevención frente a la pandemia del nuevo coronavirus. Según la cadena ESPN, la mayoría de equipos se inclinaba en esa reunión por continuar con la temporada de la NBA pero disputando los partidos sin público. Horas antes Golden State Warriors fue el primer equipo en anunciar que jugará su próximo partido como locales a puertas cerradas, el jueves ante Brooklyn Nets. En la noche del miércoles, no obstante, se jugaron otros cuatro partidos. El de Sacramento Kings frente a New Orleans Pelicans, que este miércoles iba a cerrar la acción de la NBA, también quedó suspendido ya que el plantel de New Orleans se negó a presentarse al encuentro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/goleada-river-binacional-marcas-ineditas-historia_0_SZIaQYOr.html","date":"11/03/2020 - 21:57","title":"La goleada de River sobre Binacional y dos marcas inéditas en la historia","abstract":"Hicieron goles siete jugadores diferentes, cuatro de ellos extranjeros.","author":"Oscar Barnade","key_words":"Copa LibertadoresRiver Plate","body":"El 8-0 de River ante Binacional no fue la máxima goleada de la historia. Ni siquiera de la Copa Libertadores<U+200B>. Pero dejó un registro único: siete goleadores diferentes, cuatro de ellos extranjeros. De yapa, dos penales no convertidos. Un resultado que va derecho a los libros de historia. Después de los penales fallados por Nicolás de la Cruz e Ignacio Fernández, la secuencia en la goleada la comenzó Milton Casco. Luego marcaron el colombiano Rafael Santos Borré, el colombiano Jorge Carrascal, Nacho Fernández, el paraguayo Roberto Rojas, el chileno Paulo Díaz, Matías Suárez y otra vez Nacho. En la historia, en dos partidos hubo seis goleadores diferentes, con un particularidad: cinco jugadores eran de River y uno rival, en contra. En copas internacionales, fue el 7-1 a Oriente Petrolero el 23 de marzo de 1973: Carlos López (2), Joaquin Martínez, Oscar Mas, Norberto Alonso, Edgardo Di Meola y Pedrozo, en contra. Y, a nivel local, un 7-1 a San Telmo el 19-7-76: Alberto Beltrán 2, Daniel Passarella, Pedro González, Victorio Cocco, Leopoldo Luque y Pintos, en contra También en otros dos partidos de Primera División hubo goles de 6 jugadores diferentes, todos de River. El primer antecedente sucedió el 3-8-1947, en la goleada, también por 8-0, a Atlanta: dos goles de Hugo Reyes y Angel Labruna, y uno de Néstor Rossi, Félix Loustau, José Manuel Moreno y Alfredo Di Stéfano. En tanto, que el otro ocurrió el 20-4-75, cuando goleó 6-1 a Temperley con festejos de Juan José . López, Pedro González, Carlos Morete, Norberto Alonso, Pedro Alcides Bareiro y Alejandro Sabella. Un dato curioso de la goleada de este miércoles 11 de marzo. La mayor goleada de River en la Libertadores se registró en la misma fecha pero de 1970: 9-0 a Universitario de La Paz, Bolivia. Hubo cuatro goles de Pinino Mas, tres de Daniel Onega y uno de Merlo y Montivero.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/klopp-critico-estilo-atletico-madrid-simeone-salio-cruce_0_W8myjzdC.html","date":"11/03/2020 - 21:30","title":"Klopp criticó el estilo del Atlético de Madrid y Simeone salió al cruce","abstract":"El conjunto colchonero consiguió una clasificación heroica en Anfield y eliminó al último campeón. El DT del Liverpool cuestionó la manera de jugar de los españoles.","author":[],"key_words":"Diego SimeoneJürgen KloppAtlético De MadridLiverpool","body":"La película de la vida de Simeone <U+200B>tiene que ser de suspenso. Tiene que ser de esas heroicas, de esas que mantienen la tensión hasta el final, las que guardan intriga y van ofreciendo obstáculos a cada paso. El final es casi siempre el mismo. El Cholo es el primero en asumir sus propias reglas. Por eso cuando perdió la primera de dos finales de la Liga de Campeones frente al Real Madrid<U+200B>, un partido que hizo méritos para gritar campeón y coronarse a lo grande, apareció en la conferencia de prensa, se plantó ante el auditorio y dijo lo que nadie pensaba: “Fracasamos”. En esa cornisa se mueva Simeone. Y se lo ve cómodo. Como cuando su equipo, que lejos está de ser una formación humilde armada con los retazos de los grandes de España, se cuelga del travesaño y se dedica a resistir. “La victoria así sabe mejor. La verdad es que no sabemos dónde está nuestro techo de sufrir y de aguantar -dice Marcos Llorente, autor de dos goles en la gesta de Anfield-. Cuando los partidos llegan así y estamos sufriendo, luego consigues hacer dos goles y es espectacular. Hemos hecho un trabajo increíble”. Vale empezar por el dato que más le importará a Simeone: es el técnico que más títulos ganó en la historia del Atlético de Madrid. Alcanzó ese status en Tallin, Estonia, cuando el 15 de agosto de 2018 su equipo le ganó la Supercopa europea a su eterno rival, Real Madrid. Con siete títulos, el Cholo superó a Luis Aragonés, con quien estaba empatado. Sí, ganó el Cholo que en su palmarés tiene las Europa League y las Eurocopas de 2012 y 2018, la Liga 2014, la Copa del Rey 2013 y la Supercopa española de 2014. El festejo de Diego Simeone. REUTERS “El Atlético no da para más”, publicó el periódico madridista Marca en enero de este año cuando el Aleti empató 0-0 ante Leganés por la fecha 28 de la Liga. Ese día el Wanda Metropolitano dio su veredicto: mezcla de indiferencia y silbidos a los jugadores y aplausos para el Cholo. El equipo venía de quedar eliminado de la Copa del Rey ante el Cultural Leonesa. \"Se habla mucho, pero entre nosotros hablamos de mejorar entre todos. Queremos jugar bien para que le guste a la afición. Al Cholo le gusta ganar pero últimamente no está siendo posible\", reconoció Oblak tras ese pálido empate que empezaba a alejarlos de la pelea por la Liga, otra vez destinada al Barcelona y Real Madrid. Un par de meses más tarde, otra vez Simeone y Oblak están en la portada de todos los periódicos deportivos. “El Barsa tiene a Messi y nosotros a Oblak”, dice el DT sobre el gigante esloveno, la pieza fundamental para sostener al equipo cuando el Liverpool inclinaba la serie para su lado. Los de Klopp habían ganado las 11 eliminatorias europeas que habían disputado. Y sumaban 25 partidos sin perder como local en encuentros europeos (18 victorias, 7 empates). A ese escenario iba el Aleti. Jugó a su estilo, ese que admite polémicas aunque suele dejarlas aplastadas por el dato frío del resultado. Ganó a su estilo. \"Es difícil jugar contra un equipo como éste. No entiendo que con la calidad que tienen jueguen a ese fútbol”, se enojó Klopp y admitió ser un mal perdedor. \"Podrían jugar mejor al fútbol, pero se cierran atrás y juegan a la contra. Soy un mal perdedor, especialmente cuando los muchachos realizan este esfuerzo contra jugadores de clase mundial que se defienden con dos líneas de cuatro\", disparó. En la vereda de enfrente, aquella que supo calificar de fracaso una derrota ajustada en la final de la Champions, recogieron el guante con gusto. \"Nosotros jugamos a ganar -se plantó Simeone-. Jugamos con nuestras armas y a ganar, explotando los defectos de los rivales. El rival es de los mejores que nos ha tocado enfrentar en los últimos años. El partido estaba en romperle la línea que tan bien marcan ellos atrás, tuvimos una en el primer minuto, y a partir de ahí empezaron a sostener el juego, con muchas ocasiones en los costados”. Y siguió: \"Es un partido que quedará para la historia del Atlético de Madrid. Nos llena de orgullo estar entre los mejores ocho de la competición”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/defensa-justicia-busca-recuperarse-dura-visita-paraguay_0_oOgput7s.html","date":"","title":"Defensa y Justicia cayó en Paraguay y sigue sin sumar en la Libertadores","abstract":"El equipo de Crespo perdió 2-1 ante Olimpia. Ya había sido derrotado en el debut y está último en el Grupo G.","author":[],"key_words":"Defensa Y Justicia","body":"Con las manos vacías vuelve Defensa y Justicia de Asunción. Con el gusto amargo de haber hecho méritos y no conseguir nada ante Olimpia. Con una derrota que duele que complica su futuro y que le hace saber que en la Copa Libertadores<U+200B> los detalles suelen pagarse caro. Sabía Defensa y Justicia que la derrota en el debut como local ante Santos le achicaba el margen de maniobra. Que había que conseguir afuera esos puntos que se habían escapado en casa. Y que como los brasileños también ganaron en su segunda presentación (ayer fue triunfo 1-0 ante Delfín) mantenerse a tiro del segundo escalón del Grupo G resulta un buen atajo para superar la fase de grupos. Por eso contra Olimpia, aunque se trataba del segundo partido de la fase, había más que tres puntos en juego. El equipo de Crespo, tal como pregona el entrenador con su estilo, no salió a ver qué pasaba en Asunción y, ante un estadio vacío por las medidas de prevención del coronavirus, buscó imponer condiciones. Y lo sorprendió a Olimpia con una postura ofensiva: con línea de tres en el fondo y un mediocampo poblado que manejó la pelota. Neri Cardozo era el eje de cada avance y Pizzini, que suele ser punzante por los costados, también apareció por adentro, dispuesto a llegar al área con sorpresa. Estaba incómodo el equipo de Dani Garnero que solo apostaba a bochazos largos para su exótica dupla de atacantes: Adebayor-Roque Santa Cruz. Para colmo el goleador paraguayo tuvo que dejar la cancha en la primera parte por una lesión en la cara posterior del muslo. Y el artillero togolés se fue expulsado en el complemento por una patada voladora (sin intención pero brutal) a Enzo Coacci. Al equipo argentino le faltó estar fino en la puntada final. En el primer tiempo Pizzini cayó dos veces en posición adelantada cuando quedaba cara a cara con el arquero. Y en el arranque de la segunda parte se repitió la escena, aunque esta vez picó habilitado Neri Cardozo y falló una chance clarísima ante Aguilar. Tanto insinuó Defensa, tanto llegar hasta la puerta del área rival sin lastimar que Olimpia le enrostró lo simple que muchas veces es hacer un gol. Marca registrada guaraní: córner desde la izquierda que se fue abriendo, anticipo a pura potencia de Carlos Rolón, que le ganó la pulseada a Adonis Frías y cabeceó perfecto para ajustar la pelota contra el palo izquierdo de Unsain. Con la ventaja, Olimpia retrocedió y se paró de contra. Y lo liquidó con otro córner. Un calco del primer gol, pero del costado opuesto. Hizo simple lo difícil el equipo paraguayo. Y le dio una clase de efectividad al equipo de Crespo, al que el descuento final le sirvió de poco.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/acusan-jugador-utah-jazz-contagiado-companero-imprudencia_0_jx87bcPW.html","date":"12/03/2020 - 15:56","title":"Acusan a un jugador de Utah Jazz de haber contagiado a un compañero por su imprudencia","abstract":"Rudy Gobert ya había dado positivo y se lo señala como el responsable de que su compañero Donovan Mitchell también haya contraído el virus.","author":[],"key_words":"CoronavirusNBABásquet","body":"Rudy Gobert, pivote de Utah Jazz, dio positivo de coronavirus tras hacerse un chequeo de rutina y en consecuencia, la NBA decidió suspender la temporada regular hasta que las autoridades sanitarias logren controlar la pandemia. Además, el francés fue foco de las criticas en estos dias por un video en el que se lo ve manoseando los micrófonos y grabadores de los periodistas luego de una conferencia de prensa, a modo de burla por la paranoia que se generó en la sociedad a partir de la pandemia. Pero ahora, a Gobert se lo acusa de no haber sido cuidadoso en el vestuario de la franquicia de Salt Lake y de haber contagiado a su compañero Donovan Mitchell. El escolta de 23 años es el segundo jugador de la NBA que se contagió el virus. Adrian Wojnarowski, periodista de ESPN especializado en la NBA, dio a conocer la noticia del nuevo contagiado y apuntó a Gobert como el culpable de afectar a su colega, según revelaron otros jugadores de Utah. #NBAEl pasado lunes Rudy Gobert, jugador del Jazz se burlo de las medidas de seguridad tomadas por la NBA tocando todos los micrófonos de los reporteros. Hoy da positivo con Covid-19. pic.twitter.com/FHpgtIyZaj \"La estrella del jazz Donovan Mitchell ha dado positivo por el coronavirus, según informaron fuentes de la liga a ESPN. Los jugadores de jazz dicen en privado que Rudy Gobert había sido descuidado en el vestuario tocando a otros jugadores y sus pertenencias. Ahora un compañero de equipo de Jazz ha dado positivo\", señaló Wojnarowski en su cuenta de Twitter. Jazz star Donovan Mitchell has tested positive for the coronavirus, league sources tell ESPN. Jazz players privately say that Rudy Gobert had been careless in the locker room touching other players and their belongings. Now a Jazz teammate has tested positive. Por su parte, el Departamento de Salud de Utah se manifestó al respecto de la \"broma\" de Gobert en la conferencia de prensa mediante un comunicado en Twitter. <U+200B>\"El contacto cercano se define como estar dentro de 6 pies de distancia de un caso de COVID-19 confirmado, durante 15 minutos o más. En este caso particular, la salud pública considera que el contacto cercano es una entrevista individual o 1 a 1 con el Sr. Gobert. Consideramos que el incidente donde el Sr. Gobert tocó brevemente los micrófonos después de la conferencia de prensa del lunes fue una exposición de bajo riesgo\", enuncia el comunicado al principio, llevando calma a quienes tuvieron contacto con Gobert. This is the information I got from the Utah Department of Health regarding Rudy Gobert and media interaction. #NBA pic.twitter.com/vxFr9DJPbz Luego da una serie de recomendaciones a modo de prevención, como muchos organismos de salud vienen haciendo desde que comenzó el brote del virus en diciembre. \"<U+200B>Si no ha tenido contacto cercano con el Sr. Gobert el 9 de marzo de 2020 o después, tiene bajo riesgo de desarrollar síntomas de COVID-19. no necesita quedarse en casa o estar bajo vigilancia activa por parte de la salud pública. Sin embargo, todavía es temporada de resfriados y gripe y muchas enfermedades respiratorias se están extendiendo activamente en la comunidad. Para limitar la propagación de cualquier enfermedad, la salud pública siempre recomienda quedarse en casa si está enfermo\". \"Solo las personas que tienen contacto cercano con el Sr. Gobert se consideran en riesgo de desarrollar síntomas potenciales de COVID-19. Si ha tenido contacto cercano con el Sr. Gobert durante la semana del 9 de marzo de 2020, debe permanecer en casa bajo cuarentena durante los próximos 14 días y ser monitoreado activamente por la salud pública. La cuarentena domiciliaria significa no ir al trabajo, la escuela, los servicios religiosos o cualquier lugar donde haya un gran número de personas y limitar las visitas en su hogar, manteniéndose al menos a 6 pies de distancia de las personas, si es posible. El monitoreo activo significa que verificará su salud e informará si tuvo algún síntoma en la salud pública. Si ha tenido contacto cercano con el Sr. Gobert, debe comunicarse con su departamento de salud local para obtener más instrucciones\". Como se puede leer, el mensaje va dirigido tanto para quienes estuvieron cerca de Gobert como para la población en general, con el fin de preservar la integridad física de todos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mls-suspension-coronavirus_0_drCKbBHb.html","date":"12/03/2020 - 15:42","title":"La MLS también para por el coronavirus","abstract":"La liga de fútbol de Estados Unidos decretó la suspensióm de las actividades por un mes. La Concachampions también se interrumpe.","author":[],"key_words":"CoronavirusMLSLiga De Campeones De La Concacaf","body":"La MLS (liga de fútbol profesional de Estados Unidos y la Concachampions, torneo continental de clubes de centro y Norteamérica, anunciaron este jueves que dichas competencias fueron suspendidas. El coronavirus no descansa y sigue suspendiendo eventos deportivos a lo largo del mundo. El miércoles pasado la NBA dio un paso al costado luego de que Rudy Gobert, jugador de Utah Jazz, diera positivo. Si bien por el momento no hubo ningún caso en la Major League Soccer, el organismo cesará su competición durante 30 días. El brote del Virus COVID-19<U+200B> genera paranoia e incertidumbre. Miles de casos aparecen por día en diferentes partes del mundo y gran cantidad de eventos son suspendidos o postergados. En el caso de la MLS, canceló su temporada y evaluará cuando se reanudará la liga de fútbol más importante del país estadounidense. La MLS y la Concachampions, suspendidos por el coronavirus - Foto Getty Images/AFP <U+200B>\"Nuestros clubes coincidieron hoy en la decisión de suspender temporalmente nuestra temporada, basándose en el asesoramiento y la orientación de los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) y la Agencia de Salud Pública de Canadá (PHAC, por sus siglas en inglés), y otras autoridades de salud pública, y actuando en el mejor interés de nuestros aficionados, jugadores, funcionarios y empleados\", expresó en un comunicado oficial Don Garber, el Comisionado de la MLS. Major League Soccer suspende temporada por 30 días. pic.twitter.com/OgQojzPMBe mientras que la Concacaf anunció que suspendió la Liga de Campeones, denominada también 'Concachampions', tras tener en cuenta el alto número de casos positivos por COVID-19 que se han presentado en Norteamérica. \"Para Concacaf, el bienestar de todos aquellos relacionados con nuestros partidos y competencias es de suma importancia. Hemos estado monitoreando de cerca la situación de la salud pública a medida que ha evolucionado en los Estados Unidos y en toda la región\", menciona el comunicado y replica la agencia EFE. Los Ángeles FC y el Cruz Azul debían disputar esta noche en suelo estadounidense el partido de vuelta de cuartos de final de la Liga de Campeones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-gobierno-prohibe-presencia-publico-espectaculos-deportivos-pais_0_yy-sqMr3.html","date":"12/03/2020 - 15:40","title":"Coronavirus en Argentina: el Gobierno prohíbe la presencia de público en todos los espectáculos deportivos del país","abstract":"También se prohibieron los eventos masivos en la provincia de Buenos Aires y la Ciudad. Hasta el momento son 21 los casos confirmados en el país.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Gobierno nacional prohibió este jueves la presencia de público en todos los espectáculos deportivos que se realicen en el país para evitar la propagación del coronavirus. La decisión del Ministerio de Turismo y Deportes que encabeza Matías Lammens se conoció después de que Axel Kicillof y Horacio Rodríguez Larreta<U+200B> lo hicieran en el ámbito de la provincia de Buenos Aires y en la Ciudad. En ambos casos también se suspendieron todos los eventos masivos, entre ellos el festival internacional Lollapalooza. El comunicado del ministerio de Turismo y Deportes Según el texto que dio a conocer el Gobierno, \"el Ministerio de Turismo y Deportes y el Ministerio de Salud de la Nación decidieron la suspensión preventiva de la presencia de público en todos los espectáculos deportivos masivos a desarrollarse en la Argentina, tanto a nivel nacional como internacional, por tiempo indeterminado\". Y agrega: \"La medida, llevada adelante con el objetivo de minimizar el impacto sanitario de la propagación del COVID-19, se tomó de manera consensuada con los representantes del Deporte de las 24 jurisdicciones\". La carta que Lammens le envió al presidente de la AFA, Claudio Tapia. Previamente, Lammens le había comunicado la decisión al presidente de la AFA, Claudia Tapia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/casos-coronavirus-deporte_0_0CygwuxM.html","date":"12/03/2020 - 15:12","title":"Cuáles son los casos positivos de Coronavirus en el deporte hasta el momento","abstract":"En distintas disciplinas ya hay una importante cantidad de profesionales afectados.","author":[],"key_words":"Coronavirus","body":"Mientras la pandemia de coronavirus continúa expandiéndose alrededor del mundo, ya se conocieron diferentes casos de deportistas profesionales afectados. Los controles positivos por la enfermedad ya aparecieron en el fútbol, el básquet de la NBA y España, y se prevé que aparecerán más en las próximas horas. King Paul Udoh (Futbolista - Pianense)<U+200B> Tim<U+200B>o Hubers (Futbolista - Hannover) Daniele Rugani (Futbolista - Juventus) Manolo Gabbiadini (Futbolista - Sampdoria) Rudy Gobert (Basquetbolista - Utah Jazz) <U+200B> Donovan Mitchell (Basquetbolista - Utah Jazz) <U+200B><U+200B> Trey Thompkins (Basquetbolista - Real Madrid) <U+200B> Fernando Gaviria (Ciclista) Dmitry Strakhov (Ciclista). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/racing-vs-alianza-lima-vivo-copa-libertadores-horario-formaciones-tv_0_JFpjs32B.html","date":"","title":"Racing vs Alianza Lima, en vivo por la Copa Libertadores: horario, formaciones y TV","abstract":"Sin Marcelo Díaz ni Mauricio Martínez, la Academia recibe al elenco peruano con el objetivo de conseguir un triunfo que le allane el camino a la clasificación a Octavos.","author":[],"key_words":"Copa LibertadoresRacing ClubSebastián BeccaceceLisandro López","body":"Racing recibe a Alianza Lima, de Perú, con el objetivo de conseguir un triunfo que le allane el camino a la clasificación a la próxima ronda, en un partido válido por la fecha 2 del Grupo F de la Copa Libertadores<U+200B>. El encuentro se jugará desde las 21:00 horas en el estadio Presidente Perón, con arbitraje del paraguayo José Méndez y transmisión de la señal de cable ESPN 2. La Academia se impuso por 2-1 ante Estudiantes de Mérida en su debut copero, en un partido que se disputó el jueves pasado en tierra venezolana. - FTP CLARIN IMG_20200309_221705.jpg Z Nievas En tanto, por el torneo local, Racing venció el último lunes por 2-1 a Estudiantes de La Plata, en el cierre de la Superliga Argentina de Fútbol (SAF), certamen en el que terminó en la cuarta posición. Para recibir al conjunto peruano, el entrenador Sebastián Beccacece no podrá contar con dos futbolistas que habitualmente se desempeñan como titulares: el chileno Marcelo Díaz y Mauricio Martínez, ambos con dolencias físicas. El futbolista trasandino padece una distensión en el recto anterior del muslo derecho, sufrida en la victoria ante Estudiantes de Mérida, en Venezuela; mientras que Martínez contrajo una distensión muscular en el bíceps femoral izquierdo el último lunes frente al 'Pincha en La Plata. Racing Club vs Independiente. Foto Juan Manuel Foglia. Gol agónico de Racing Marcelo diaz. El lugar de 'Carepato' en la zona central de la mitad de cancha será ocupado por Leonel Miranda, mientras que en reemplazo de Martínez ingresará Nery Domínguez, al lado de Leonardo Sigali. Además, en la zona derecha del mediocampo, Beccacece tendrá que definir entre Walter Montoya y Benjamín Garré, de buen rendimiento en los últimos partidos. Peru's Alianza Lima players pose ahead of their Libertadores Cup game against Uruguay's Club Nacional on March 5, 2020 at Alejandro Villanueva Stadium in Lima. (Photo by STR / AFP) Alianza Lima, por su parte, se quedó sin el entrenador uruguayo Pablo Bengoechea tras la caída por 2-0 ante Universitario en el clásico peruano jugado el domingo pasado. Los 'blanquiazules' además perdieron por 1-0 frente a Nacional, de Uruguay, por la primera fecha de la fase de grupos del torneo continental, por lo que están obligados a ganar para no perder terreno ante sus rivales coperos. El conjunto peruano, que será dirigido de manera interina por sus ex jugadores Jaime Duarte y Guillermo Salas, lleva 22 partidos sin triunfos en competencias de Conmebol. Racing Club: Gabriel Arias; Iván Pillud, Leonardo Sigali, Nery Domínguez, Eugenio Mena;Leonel Miranda; Walter Montoya o Benjamín Garré, Matías Rojas y Matías Zaracho; Nicolás Reniero y Lisandro López. DT: Sebastián Beccacece. Alianza Lima: Leao Butrón; Oslimg Mora, Robert Quijada, Alberto Rodríguez, Anthony Rosell; Alexi Gómez, Aldair Fuentes, Josepmir Ballón, Luis Aguiar; Luiz Da Silva y Adrián Balboa. DT: Jaime Duarte y Guillermo Salas. Coach Sebastian Beccacece of Argentina's Racing Club stands in the field during a Copa Libertadores soccer match against Venezuela's Estudiantes de Merida in Merida, Venezuela, Thursday, March 5, 2020.(AP Photo/Matias Delacroix) Árbitro: José Méndez (Paraguay). Estadio: Presidente Perón. Hora: 21:00 (hora argentina). TV: ESPN 2. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-deporte-mundial_0_THOS8TBc.html","date":"12/03/2020 - 14:49","title":"Coronavirus: minuto a minuto, qué sigue en pie y qué se suspende en el mundo deportivo","abstract":"El virus continúa avanzando y varias federaciones deportivas alrededor del mundo decidieron suspender sus actividades.","author":[],"key_words":"Coronavirus","body":"Crecen las preocupaciones por el coronavirus<U+200B><U+200B>. Los casos continúan multiplicándose día a día alrededor del mundo y, desde los gobiernos nacionales, ya se tomaron medidas al respecto como así tambien lo hicieron las entidades relacionadas al ámbito deportivo. Esto derivó en la postergación o suspensión de eventos. ¿Cómo es actualmente la situación, mientras algunos eventos están en veremos, como las Eliminatorias Sudamericanas o la Copa América? * <U+200B>Eliminatorias Asiáticas para el Mundial * Champions League<U+200B> (ya se anunció para Manchester City-Real Madrid y Juventus-Lyon, mientras que están en veremos Barcelona-Napoli y Bayern Munich-Chelsea) * Liga Española<U+200B> * Copa del Rey<U+200B><U+200B> * Serie A y Copa Italia<U+200B> * Copa de la Liga de Francia<U+200B> * Gran Premio de Shanghai (Fórmula 1)<U+200B> * Masters 1000 de tenis de Indian Wells<U+200B>, Miami y Montecarlo * ATP 500 de Barcelona<U+200B> *ATP 250 de <U+200B>Houston, Marrakech y Budapest * Moto GP<U+200B> (El Premio de Argentina se pasa para noviembre) * Mundial de Atletismo<U+200B> * Playoffs FED CUP<U+200B> * Ciclismo: Milán - San Remo<U+200B> * Rugby: Seis Naciones<U+200B> <U+200B>* NBA * MLS<U+200B> * Concacaf Champions League<U+200B> * <U+200B>Copa Superliga (a puertas cerradas) * Copa Argentina<U+200B> * Eliminatorias Sudamericanas (Conmebol le pidió a FIFA posponer la doble fecha) * Copa América<U+200B> * Copa Libertadores<U+200B> (en algunos países, como Argentina, Paraguay y Colombia, es a puertas cerradas) * Copa Sudamericana<U+200B> * Europa League (no todos los partidos, algunos se juegan sin público)<U+200B> * Juegos Olímpicos<U+200B> * Bundesliga<U+200B> * Premier League<U+200B> * FA CUP<U+200B> * Ligue 1<U+200B> * Ciclismo<U+200B>: París - Niza * Mundial de Gimnasia<U+200B> * Super Rugby * Liga Nacional de Basquet (a puertas cerradas)<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bebelo-reynoso-charla-decisiva-riquelme-presente-desafios_0_YpMJYN6s.html","date":"12/03/2020 - 14:12","title":"Bebelo Reynoso: una charla decisiva con Riquelme y un presente con desafíos","abstract":"Su golazo ante el DIM fue el reflejo de una actualidad que lo muestra lejos de aquellos rumores de partida a la MLS. En el escenario que se le viene a Boca, aumentan sus chances de sumar minutos.","author":"Matías Bustos Milla","key_words":"Emanuel Bebelo ReynosoJuan Román RiquelmeMiguel Angel Russo","body":"El golazo que Bebelo Reynoso metió de tiro libre ante Deportivo Independiente Medellín por la Copa Libertadores sirvió para revitalizar la confianza de un jugador que puertas adentro todos consideran un distinto, pero al que la competencia en el día a día lo relegó al banco de suplentes. Había empezado 2020 como titular en la mirada de Miguel Russo pero luego cedió su sitio a Pol Fernández, quien se adaptó mejor a la función de acompañar a Jorman Campuzano en el mediocampo. \"Sobre el tema de mi posición y la marca, todos estamos comprometidos a marcar y al atacar llegamos con mucha gente al área. La posición donde puedo jugar es adelante de Pol (Fernández) o donde el DT me necesite\", repasó Bebelo. \"Estoy feliz por la pretemporada que hice. Son decisiones de Miguel (Russo), que elige quién juega. Debo seguir trabajando para que el técnico vea que tengo ganas de estar. Cuando a uno le toca jugar partidos seguidos agarra más confianza, se atreve más a dar un pase gol o a encarar. Estoy feliz de los minutos que me toca jugar pero no me conforman, quiero ser titular y trabajo para eso\", puntualizó el cordobés, que tiene 5 tantos en 65 partidos en el club. Antes del reinicio de la Superliga, desde la MLS habían buscado a Bebelo. Fue Minnesota United, pero el ofrecimiento a préstamo no convenció y la idea de comprar el pase en 4 millones de dólares no prosperó. \"El tema de Estados Unidos lo hablé con mi representante primero. Después con Román y Miguel; y cuando hablé con ellos automáticamente decidí quedarme. Desde que estoy acá en Boca siempre quise pelearla y ganarme un lugar. Cuando hablé con Riquelme le dije que me quedaba y que estoy a disposición del técnico\", contó Reynoso. Al cabo, se trata de un ejemplo de la nueva conducción del club: pretenden que en Boca estén aquellos jugadores que desean triunfar en azul y amarillo. El contrapunto con la decisión de Alexis Mac Allister de partir fue claro. Con el título de la Superliga en el bolsillo, ganado en una definición histórica contra River, ahora Miguel Russo puede dosificar cargas para las siguientes competencias de Boca (Copa Superliga y Copa Argentina) e intentar potenciar a su equipo para la Copa Libertadores. Y en ese escenario, Bebelo puede tener su lugar. \"Tenemos un plantel muy rico técnicamente. Al que le toca quedar afuera puede ser titular en cualquier club. Estamos entrenándonos a muerte para estar a disposición, metemos el entrenamiento para poder jugar. No sé si estaré contra Godoy Cruz, pero estaré preparado\", marcó. Y cerró: \"A los que nos toca quedar afuera nos entrenamos 100% porque está la Libertadores y el nuevo campeonato. Hay que estar entero\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-postergan-partidos-esperados-dias-futbol-mundial_0_ESydmS8E.html","date":"12/03/2020 - 13:41","title":"Por el Coronavirus, se postergan dos de los partidos más esperados estos días en el fútbol mundial","abstract":"Los choques Manchester City-Real Madrid y Juventus-Lyon fueron cancelados por ahora.","author":[],"key_words":"Real MadridPep GuardiolaCristiano Ronaldo","body":"El cuadro de situación en Europa con el Coronavirus se agravó y por eso comenzaron a llegar medidas de suspensión en todo el Viejo Continente. Así, desde la UEFA comunicaron que dos de los partidos más esperados en el mundo en estos días, las revanchas de los octavos de final de la Champions League entre Manchester City-Real Madrid y Juventus<U+200B>-Lyon, fueron postergados. Los partidos involucran a clubes que tienen deportistas involucrados directamente con el virus. En el caso del Real Madrid, el jugador de básquet Trey Thompkins fue diagnosticado con Coronavirus y por eso desde el club dieron la indicación de poner en cuarentena a todos los deportistas de la institución. Con eso, el partido en Manchester (la ida la ganó el equipo de Guardiola por 2 a 1) fue cancelado. En cuanto a Juventus, la situación es aún más comprometida para el equipo de fútbol. Más allá de estar en un país de los más afectados, en las últimas horas se ratificó que el defensor del plantel Daniel Rugani contrajo la enfermedad y fue apartado del grupo. Con esto, todos los jugadores de juventus (entre los que están Paulo Dybala y Gonzalo Higuaín<U+200B>) son sometidos a controles constantes. Si bien todavía falta la confirmación oficial de parte de las autoridades, los juegos Chelsea-Bayern Münich y Barcelona-Napoli, que deberían determinar otros dos cuartofinalistas de la Champions, también corren alto riesgo de ser aplazados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-hamilton-duro-organizacion-formula-1_0__p9uwox5.html","date":"12/03/2020 - 12:52","title":"Coronavirus: Hamilton, duro contra la organización de la Fórmula 1","abstract":"El seis veces campeón del mundo habló antes del GP de Australia, que ahora está en duda.","author":[],"key_words":"Automovilismo","body":"En Albert Park, escenario donde se lleva a cabo el Gran Premio de Australia de Fórmula 1<U+200B>, el foco de atención está completamente corrido de eje, ya que los equipos y pilotos en vez de estar pensando en el funcionamiento de sus autos tienen en la mente la preocupante expansión del Coronavirus en dicho país. En ese sentido, el británico Lewis Hamilton, actual campeón del mundo, expresó duras críticas a la organización. “Estoy muy sorprendido de que estemos aquí. Creo que es genial que podamos competir, pero me sorprende que estemos todos sentados en esta sala. Hay muchos aficionados hoy aquí, mientras el mundo, aunque probablemente un poco tarde, está reaccionando. Esta mañana se ha anunciado que Donald Trump cierra sus fronteras con Europa, además de que la NBA se suspende, pero la Fórmula 1 continúa…”, comentó Hamilton. Y luego manifestó: “Para la gente de aquí, es preocupante que venga gente de Europa. Veo a Jackie Stewart en el paddock, siendo un anciano y tomando riesgos, algo que también me preocupa. Pero el dinero es el que manda… No creo que deba ocultar mi opinión, solo quiero tener cuidado, para mí, para los aficionados y para todos. Espero que se tomen precauciones, porque todo parece ir bien pero en realidad nada es normal. De verdad que, ojalá, espero que no ocurra nada malo este fin de semana”. El Gran Premio de Australia ya tuvo su primera baja por el Coronavirus, ya que McLaren decidió retirarse de la competencia por un caso positivo en un integrante de la escudería. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-futbol-argentino-va-jugar-puertas-cerradas_0_qmU7g2wQ.html","date":"12/03/2020 - 12:38","title":"Coronavirus: todo el fútbol argentino se va a jugar a puertas cerradas","abstract":"Este jueves lo anunciaron las autoridades de Capital Federal, Provincia de Buenos Aires, Mendoza y Santa Fe. Se sumarán Santiago del Estero y Entre Ríos. También Racing-Alianza Lima, por la Copa, irá sin gente.","author":["Franco Giummarra","Roxana Badaloni"],"key_words":"CoronavirusSuperliga ArgentinaProvincia De Buenos AiresCiudad De Buenos AiresMendoza","body":"Luego de que el intendente Horacio Rodríguez Larreta anunció que todos los espectáculos y eventos deportivos se desarrollarán a puertas cerradas en la Ciudad de Buenos Aires para prevenir la expansión de la pandemia del coronavirus, el gobernador Axel Kicillof apoyó la medida y también la aplicará en la Provincia de Buenos Aires<U+200B>. También lo confirmaron las autoridades de Santa Fe y Mendoza. Y en las próximas horas se sumarán Santiago del Estero y Entre Ríos, según le confirmó a Clarín una fuente de la Superliga. La resolución llegó tras el acuerdo entre empresarios, productores, autoridades nacionales y dirigentes de la AFA. Ya se sabía a la mañana temprano que River-Atlético Tucumán (sábado a las 17.45 en el Monumental) y Huracán-Talleres (domingo 15.30) iban sin gente. Ahora, de esta manera, todo el fútbol local no contará con público en sus tribunas dada a la problemática de salud que azota al mundo. Este viernes comienza la Copa Superliga en nuestro país y se jugarán en estas condiciones: sin gente en las tribunas. Además, este jueves, Racing jugará ante Alianza Lima en el Cilindro, por la Copa Libertadores, sin su gente. La carta de la Conmebol a la FIFA para pedir la suspensión de la fecha FIFA. Luego de conocerse la noticia, la Conmebol emitió un comunicado para la AFA y la Federación Peruana de Fútbol al respecto. \"La Conmebol acatará las órdenes de las autoridades competentes y el partido entre Racing Club (ARG) x Alianza Lima (PER) será disputado como fue programado originalmente, hoy, 12 de marzo a las 21.30 (hora local) en el Estadio Presidente Perón, SIN LA ASISTENCIA DEL PÚBLICO (puertas cerradas)\", reza el texto. La carta de la Conmebol por el partido Racing-Alianza Lima. A su vez, los partidos de la Copa Superliga que se agregan a las medidas que había impuesto Larreta son: Godoy Cruz-Boca (sábado a las 20), Gimnasia-Banfield (viernes a las 19), Independiente-Vélez (sábado a las 15.30), Aldosivi-Racing (domingo a las 20), Lanús-Argentinos (lunes a las 19) y Rosario Central-Colón (lunes a las 21.10). Y se confirmará que Patronato-San Lorenzo (viernes 21.10) y Central Córdoba-Newell's (domingo a las 22) también se jugarán sin público. De persistir la prohibición, la disposición se impulsarán sobre los partidos de 32avos de final que ya están programados para la Copa Argentina: Independiente-Villa Mitre (el 17 de marzo, en Lanús), Defensores de Belgrano-Almirante Brown (el 19 de marzo en Platense) y Rosario Central-Boca Unidos (el 29 de marzo en Unión). La carta que le envió el Ministro de Deportes y Turismo, Matías Lammens, a Chiqui Tapia. \"Vamos a prohibir los recitales, vamos a prohibir los eventos de gran concentración masiva de público, vamos a restringir todos aquellos eventos típicamente enfocados al turista, como los museos, el bus turístico y la presencia de público en los espectáculos deportivos, que por supuesto se pueden realizar sin público\", dijo Rodríguez Larreta a primeras horas de la mañana de este jueves. Kicillof firmará un decreto que señalará que \"se suspende todo evento cultural, artístico, recreativo, deportivo y social de participación masiva\". Sobre esto habló Nicolás Kreplak, viceministro de Salud de la Provincia de Buenos Aires, en TyC Sports: \"Estamos trabajando en conjunto con la ciudad y el estado nacional. Con ellos consensuamos las decisiones. Los espectáculos deportivos se llevarán a cabo sin público porque tienen muchos espectadores y si hay alguna persona contagiada podría ser desparramado rápidamente el virus\". Estaba estipulado que Boca iniciaría la Copa Superliga este sábado en el Malvinas Argentinas, de Mendoza, con su gente (15 mil hinchas), ante Godoy Cruz. Pero ya no será así. Esta mañana había comenzado la venta de entradas, con gran expectativa de llenar el estadio. Ante la decisión de que se jugará a puertas cerradas, el club mendocino ha comenzado a devolver el dinero de los tickets comprados. Hasta las 18 horas de hoy estará abierta la boletaría para la devolución. <U+26A0><U+FE0F> ¡IMPORTANTE!Por las medidas preventivas de público conocimiento, el partido del sábado ante @BocaJrsOficial se jugará a PUERTAS CERRADAS. Quienes ya compraron su entrada podrán devolverla en la misma boletería hasta las 18 horas y se les reintegrará el dinero. pic.twitter.com/kjyBMqCZOH El gobernador mendocino Rodolfo Suárez informó en conferencia de prensa que las medidas de suspender los espectáculos masivos \"son por tiempo indeterminado\", y que con el correr de los días se irá evaluando el avance de la enfermedad en el país y si se llega a medidas más restrictivas. Por ahora, las clases se siguen dictando con normalidad. La resolución, claro, también afecta a la media maratón de la ciudad de Mendoza, prevista para este domingo. \"Es un evento que convoca a miles de deportistas del país y del exterior, por lo que es mejor suspenderlo como como medida preventiva de la propagación del Coronavirus COVID19\", posteó en Twitter el intendente de la capital mendocina Ulpiano Suárez. Desde el Ministerio de Salud de la Provincia de Santa Fe también se expresaron sobre el tema: \"El Ministerio de Salud de la Provincia de Santa Fe comunica que en virtud de los hechos que son de público conocimiento y la situación epidemiológica mundial, se han tomado medidas complementarias a las ya difundidas con anterioridad\". JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fe_0_RXbSBl_0.html","date":"12/03/2020 - 12:02","title":"Luego de tres años, Leonardo Madelón se irá de Unión","abstract":"El DT del equipo santafesino anunciaría en conferencia de prensa que se va del Tatengue. ¿Dirigirá versus Arsenal este fin de semana o asume Martín Zuccarelli?","author":[],"key_words":"Superliga ArgentinaClub Atlético Unión De Santa Fe","body":"Luego de tres años consecutivos al mando del equipo, Leonardo Carol Madelón dejará el cargo de entrenador de Unión de Santa Fe. Si bien desde el club no lo hicieron oficial, el propio DT haría el anuncio este jueves al mediodía y daría los motivos en conferencia de prensa. ¿Dirigirá este fin de semana ante Arsenal? De concretarse el alejamiento, sería el 21° entrenador en abandonar durante esta temporada la dirección técnica de un equipo. Unión cayó 3-0 como local el pasado lunes ante Vélez. Según informó el diario El Litoral, de Santa Fe, las dos opciones que se barajan en Unión son que Madelón dirija el último partido ante Arsenal o que Martín Zucarelli (actual Secretario Deportivo), con Rodrigo Llinás como ayudante de campo y Hugo Díaz como PF, se haga cargo del plantel profesional hasta contratar un nuevo entrenador. Esta sería la más factible. Este fue el tercer ciclo de Madelón en el Tatengue. Unión viene de quedar sorpresivamente eliminado en la Copa Argentina frente a Dock Sud, además de haber cerrado la Superliga con una derrota ante Vélez y rendimientos irregulares a lo largo del torneo. Igualmente, el elenco santafesino logró avanzar a la segunda ronda de la Copa Sudamericana tras eliminar a Atlético Mineiro, lo que significó un hecho histórico para el club. El Tate debe medirse con Arsenal este domingo por la Copa Superliga, aunque es una incertidumbre si será el último partido de Madelón o si ya lo fue contra Vélez. Otros de los motivos del alejamiento del entrenador serían las constantes diferencias con los integrantes de la C.D. y la ida de varios jugadores titulares a comienzos de esta temporada. Los ciclos de Madelón en Unión fueron: 2001; 2014-2016 y 2017-2020. Yen sus tres pasos dirigió 219 partidos, con 77 victorias, 79 empates y 63 derrotas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-atp-suspende-torneos-tenis_0_OjqSaAem.html","date":"12/03/2020 - 11:47","title":"Coronavirus: la ATP suspende todos los torneos de tenis","abstract":"A raíz de los temores por el virus, quedaron cancelados por seis semanas los certámenes profesionales. Qué torneos se suspendieron y cuáles están en peligro. Dudas sobre el ranking.","author":[],"key_words":"ATPCoronavirus","body":"Ya se había cancelado el Masters 1000 de Indian Wells y acababa de anunciarse la suspensión del de Miami. Pero ahora la ATP decidió cortar por lo sano: este jueves informó oficialmente que por al menos seis semanas, a raíz de la expansión del coronavirus<U+200B>, no se disputen torneos profesionales del circuito. \"La suspensión significa que todos los torneos del ATP Tour y el Challenger Tour previstos hasta el 20 de abril no tendrán lugar\", explica el comunicado difundido este jueves por la organización. Los torneos involucrados en la suspensión son, además de los ya cancelados Indian Wells y Miami: los ATP 250 de Houston y Marrakech, el Masters 1000 de Montecarlo, el ATP 500 de Barcelona y el ATP 250 de Budapest. La ATP explicó que su decisión se apoya en \"la declaración de la Organización Mundial de la Salud este miércoles de que el COVID-19 constituye una pandemia y la restricción de 30 días de viajes anunciada por Estados Unidos para vuelos desde 26 países extranjeros\". En caso de que las condiciones lo permitan, algo que por ahora parece difícil que ocurra, los primeros torneos que se disputarían serían los ATP 250 de Munich y Estoril, previstos para jugarse del 27 de abril al 3 de mayo. ¿Otros torneos importantes en serio peligro? Los Masters 1000 de Madrid (del 3 al 10 de mayo) y de Roma (del 10 al 17 del mismo mes). Pero en el contexto actual nada puede descartarse: ¿cuál será la situación para Roland Garros (del 24 de mayo al 7 de junio) y Wimbledon <U+200B>(del 29 de junio al 12 de julio), segundo y tercer Grand Slam de la temporada respectivamente? El italiano Andrea Gaudenzi, presidente de la ATP, remarcó: \"Esta es una decisión que no se ha tomado a la ligera y que representa una gran perdida para los torneos, los jugadores y el público de todo el mundo. De todas maneras, creemos que es una medida responsable y necesaria en este momento para proteger la salid de jugadores staff y toda la comunidad del tenis y público general de cara a esta pandemia global\". Más allá de las preocupaciones lógicas por la enfermedad, muchos de los aficionados del tenis se preguntan qué ocurrirá con el ranking, que mantiene a la cabeza al serbio Novak Djokovic y en el segundo lugar al español Rafael Nadal, mientras que el mejor argentino es Diego Schwartzman<U+200B>, en el 13° puesto. Con respecto a este tema, la ATP anuncio que \"estudia cuidadosamente\" el impacto de la situación en relación al ranking, y cualquier decisión relacionada a este asunto será anunciada \"a su debido momento\". La Federación Internacional de Tenis tomó una decisión similar. Según informó en un comunicado, en concordancia con la medida que anunció la ATP, suspendió hasta al menos la semana del lunes 20 de abril todos los torneos de los circuitos ITF World Tour (ex Future), Junior, Tenis Adaptado, Beach Tennis y el circuito Senior. Destacó que los partidos que ya se habían comenzado a jugar al momento del comunicado se completarían, pero los que estaban programados para el resto de la jornada en torneo que se estaban disputando no se se pondrían en marcha. Así por ejemplo, Gustavo Fernández<U+200B>, número dos del mundo en tenis de silla de ruedas, que debía debutar este jueves en un torneo en Georgia, Estados Unidos, ya no saldrá a la cancha. Además aclaró que seguirá trabajando en conjunto con la ATP y la WTA -la única organización que aún no informó la suspensión de sus torneos, aunque se espera que lo haga próximamente- para coordinar futuros calendarios y tomar decisiones sobre los puntos y los rankings. (Noticia en desarrollo) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
