{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-recesion-mundial-hacer-ahorros_0_enQ8WXOl.html","date":"15/03/2020 - 0:00","title":"Coronavirus y recesión mundial: qué hacer con los ahorros","abstract":"Calma. Si tiene efectivo, espere aunque haya ofertas financieras.","author":[],"key_words":"Inversiones Y FinanzasCoronavirus","body":"Por Darío Epstein Director de Research for Traders Estos son los momentos más complicados para los inversores cuyo objetivo es ahorrar en pos de un objetivo, ya sea comprar una casa, cambiar el auto, unas vacaciones o simplemente ahorrar para un retiro mejor. Cuando los mercados comienzan a saltar de un lado para otro, los números de la cuenta varían en consecuencia y se produce una sensación de pobreza inmediata. Por supuesto, la primer reacción es ver como hago para recuperar lo perdido. Pues bien, aunque parezca una frase hecha, el consejo es siempre el mismo: no entrar en pánico. La paciencia ha sido el mejor amigo de los inversores de largo plazo y ha quedado demostrado en el tiempo. Por eso empezaremos por el final, para bajar la ansiedad: este momento es para estar en efectivo, mirando de afuera. Probablemente llegará el momento de comprar acciones y bonos, pero aunque hoy algunos precios le parezcan atractivos, si puede espere un poco más. Y cuando hablo de efectivo me refiero a moneda dura: dólares americanos, euros y si prefiere oro. Las monedas de mercados emergentes se seguirán depreciando, acompañando la caída en demanda de commodities y los precios bajos de la energía. La situación del mercado Luego de 11 años ininterrumpidos de suba, estamos en presencia de un ajuste. Desde el piso del 2018 el mercado accionario de Estados Unidos rindió un 35% . Y desde el mínimo de 666 puntos en marzo 2009 hasta los 3.386 puntos alcanzados este año, el S&P500 se apreció 508%, es decir multiplicó en más de 5 veces del valor que tenía a la salida de la última gran crisis. En ese marco, el ajuste actual no parece significativo. Sin embargo, estamos en presencia de una pandemia, el coronavirus, que tiene dos características: no hay vacuna y la velocidad de propagación del contagio es altísima. La forma que han encontrado los países de combatir este virus es básicamente un cierre total de actividades. Lo hemos visto en Wuhan (China) y recientemente en Italia. Toda la industria de servicios: hotelería, convenciones, aéreos, conciertos, museos, restaurantes, shoppings,etcétera, están siendo afectados. Las proyecciones de ventas y ganancias de las compañías sienten el impacto. Y el crecimiento mundial también sufrirá. Este proceso no es como el 2008. No es un problema del sistema financiero. Arranca con una disrupción en la oferta de bienes y servicios y luego, en la segunda etapa, afecta a la demanda. Por ejemplo: dice Mohamed El-Erian, Jefe Asesor Económico en Allianz, multinacional de servicios financieros, que una de las mayores aerolíneas de Estados Unidos enfrenta una caída de venta del 70%! Realmente a esta empresa no le importa mucho si la Reserva Federal baja las tasas. Pero si esa empresa se ajusta y echa gente, la caída de demanda se irá extendiendo y así, de a poco, impactará en varios sectores de la economía. Es muy importante ver qué hacen los gobiernos de Sudeste asiático: • Se están apoyando en medidas netamente fiscales para salir del problema. • Envían apoyo a economías regionales. • Reducen impuestos. • Diseñan programas de apoyo a Pymes. • Invierten en infraestructura • Inyectan liquidez para mantener al sistema financiero “hidratado”. Tendencia En Research for Traders estimamos una caída de 1 punto porcentual respecto a la anterior estimación del PBI proyectado para el 2020 por el efecto del coronavirus y sus derivaciones. Estados Unidos crecería menos del 1,5% y China por debajo del 5%. La caída de la actividad trae aparejada menores ventas de energía, minería, y commodities en general hacia los países centrales, impactando de esta forma en Latinoamerica. Los países de Centroamérica y Caribe, importadores de commodities y energia, tendrian una pequeña ventaja por los precios de sus insumos, pero por otro lado caerá fuerte el turismo y probablemente el monto de remesas, por lo que habría que esperar la cuenta final. Hay altas chances que, por lo menos, un trimestre sea de caída del PBI mundial. Pero para entrar en recesión técnicamente hacen falta dos trimestres con variación interanual negativa. Si la curva de recuperación del coronavirus de China se sostiene en los demás países, podríamos ver un fenómeno de alto impacto pero recuperando en pocos meses. Yendo a las inversiones y si la persona vive en la Argentina: es difícil vender el ADR de YPF en US$4,47 o el Bonar 24 en US$32,65 (en el momento de redactar esta nota). Pero si se está líquido, es demasiado temprano para entrar. Cualquiera que no esté dispuesto a tomar riesgos no debería aventurarse en un mercado como este, el dólar siempre es refugio en las turbulencias. A veces, uno cree que no debe malvender si se cuenta con el tiempo para esperar, pero no vemos claro el piso de corto plazo. Muchos consultan si no es momento para entrar. Veámoslo distinto: para una persona joven, amante del riesgo y mentalmente preparado para perder una porción de sus ahorros, ¡este mercado es para él! Puede invertir tanto a la suba como a la baja. En estas crisis es donde se hacen y se pierden grandes fortunas. Si uno es amante del riesgo y si uno quiere jugarse una ficha, éste es el momento, sin dejar de tener en cuenta que con el índice del miedo, el VIX (Chicago Board Options Exchange Market Volatility Index ) arriba de 50% de volatilidad anual, el resultado es binario. Y recordemos que desde la crisis del 2008 no se ven tantos días seguidos con el Vix en estos niveles. Pero (siempre hay un pero) aun cuando alguien quiera arriesgarse al máximo y ser un alma libre que se mueve por instinto en un mercado revuelto, es recomendable hablar con un profesional que le ayude a entender los riesgos y los costos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-posible-pesificar-tarifas-_0_dhYLO6Fj.html","date":"15/03/2020 - 0:00","title":"¿Será posible pesificar las tarifas?","abstract":"Incómodos. El grueso de los contratos está en dólares. Será muy difícil pagar la energía mayorista en pesos. El desafío de actualizar valores y evitar la inflación.","author":[],"key_words":"Alberto FernándezMatías Kulfas","body":"Por Cledis Candelaresi Especial para Clarín Aunque un sector del gobierno lo anhele con vehemencia, la pesificación total de las tarifas energéticas parece un cometido muy difícil, incluso por la propia orientación de la política oficial. Hasta el momento en la administración de Alberto Fernández prima la determinación de no vulnerar los contratos o precios fijados en dólares para ninguno de los primeros eslabones de la cadena de electricidad, gas y petróleo. En todo caso, podría intentarse un “reperfilamiento”, bajo el axioma de que los costos energéticos se ajusten a los criterios de “sustentabilidad económica” y “equidad distributiva”. El jueves 5 de marzo, Economía realizó el último pago del estímulo a los productores de Vaca Muerta, que les garantiza este año cobrar 6,5 dólares el MBTU, valor que duplica el promedio de mercado. Correspondería a una orden impartida por la anterior administración que ésta pagó al fin. También honró el pago del bono en moneda dura a los acreedores del eliminado Plan Gas, que implica alrededor de 50 millones por mes. A ese esfuerzo fiscal se añade, al menos otro: por congelar el impuesto que grava a las naftas y al gasoil, el fisco dejó de recaudar 1.800 millones de pesos en el primer bimestre del año. Esos datos son tan ciertos como que el aporte estatal al sector cayó abruptamente en el último año, pero sigue siendo prominente y embreta las decisiones del gobierno. Por un lado, las cuentas públicas no dejan mucho margen para contener las tarifas aumentando las subvenciones. Por el otro, la necesidad de reanimar la producción de hidrocarburos tampoco habilita ninguna medida drástica que retraiga más las inversiones. Desde que la gestión de Mauricio Macri recortó el subsidio al gas no convencional y se frenó ajustes en el crudo y combustibles, hubo un parate de equipos. Utilizando su acotado margen de maniobra, Energía empezó la reformulación de los precios del sector pesificando el pago a algunas usinas eléctricas y centrales hidráulicas, cuya remuneración está fijada por esa secretaría. Esos precios mayoristas seguirán subiendo, pero atados a la inflación y no al tipo de cambio. La administración de Alberto Fernández no alteró el pago al resto de las centrales, que tienen contratos en dólares y, en algunos casos, con valores que triplican o cuadruplican los flamantes pesificados. Según el reporte de gestión del ex secretario Gustavo Lopetegui, algunas usinas cobran más de 200 dólares el megawatt hora contra los poco más de 60 promedio del sistema. Este paquete oneroso incluye acuerdos con proveedores de energía renovable de larga data, como el del parque eólico Rawson, que cobra 124 dólares por los 77 mega de electricidad licitados en el 2009. Cuando acabe la discusión global sobre la deuda, Desarrollo Productivo sugirió que podría sentarse con las empresas del sector para buscar modificaciones consensuadas que permitan bajar esos precios. Esta hipótesis de trabajo oficial consistiría en “reperfilar”, eventualmente modificando formas de cobro u otros mecanismos que impactan en el valor final sin cambiar unilateralmente los compromisos. Esta área de gestión pública aún está en etapa de consolidación y el Estado dispone hasta junio para redefinir íntegramente los cuadros tarifarios energéticos, que incluyen al transporte y distribución. Uno de sus desafíos es, justamente, cómo evitar el pase automático de los precios del primer eslabón al último. Eje al desnudo La resolución que pesificó una parte de la generación eléctrica (31/2020) desnuda el eje argumental del gobierno en la materia. En los considerandos se postula ajustar la remuneración “no comprometida en cualquier contrato”, aunque “propendiendo a una reducción de la carga tarifaria real sobre los hogares, comercios e industrias para el año 2020”. Los principios rectores para esos cambios son el de la “equidad distributiva” y el de la “sustentabilidad económica”, definida como la posibilidad de trasladar los costos a los usuarios finales. A esa vara añade la voluntad de considerar la magnitud de la devaluación, con el presunto fin de moderar su impacto. “La variación del tipo de cambio fue significativamente mayor a la variación de los costos de producción de energía eléctrica, por lo que deviene necesario restablecer la relación entre ellos”, explica la norma. Estos conceptos abren la puerta para reformular los cuadros tarifarios con nuevos parámetros y, eventualmente, contratos firmes con los proveedores de bienes energéticos. Pero esto no significa que las tarifas vayan a quedar inertes ni que el dólar deje de ser moneda de referencia en el sector. Fuentes allegadas al Gobierno aseguran que para desarrollar Vaca Muerta es necesario que el gas cueste en el mercado interno al menos 3,5 dólares el MBTU. Y esa estimada remuneración a las petroleras no contempla el costo de la infraestructura necesaria para exportarlo y generar el prometido boom del yacimiento. En ningún despacho oficial se postula seducir inversiones privadas promoviendo un quiebre de esta regla, que también ayuda a YPF, la petrolera de mayoría estatal que hoy exhibe un cuadro económico financiero delicado. Lo que aún no está claro es cómo se realizará el pase o traspaso (pass through) del precio de producción a la boleta final. Más aún: la actual tarifa de gas está calculada con un tipo de cambio de referencia de 41 pesos por dólar y una de las primeras definiciones que deberá afrontar por el nuevo titular del Enargas, Federico Bernal, es qué hacer con ésto. Los valores de las naftas están contenidos provisoriamente. Alberto Fernández y Matías Kulfas fueron sinceros cuando expusieron en la Rosada hace dos meses ante la plana mayor petrolera que comulgaban con el criterio de que el crudo cueste en Argentina tanto como en el mundo (que las petroleras cobren adentro tanto como si exportaran) Por supuesto, en dólares. Tan honestos como cuando hicieron saber que la angustia no resuelta era cómo garantizar ese maridaje evitando el impacto inflacionario que de tiene la suba de los combustibles, objetivo prioritario. La gran baja que tuvo el precio internacional esta semana, coletazo del coronavirus y los desacuerdos entre la OPEP y sus socios para bajar la producción, desanima inversiones pero alivia aquel punto de discusión con las empresas. Fernández necesita el semestre para clarificar criterios, que no son comunes ni dentro de su propio staff, como muestra la redacción del mentado y controvertido proyecto de ley para animar inversiones en hidrocarburos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-caminando-cornisa-contagio_0_K82qOsAX.html","date":"15/03/2020 - 0:00","title":"Coronavirus: caminando en la cornisa por el contagio","abstract":"Difícil. La pandemia lleva a la economía local a un desfiladero muy estrecho","author":[],"key_words":"CoronavirusDeuda ExternaActividad Económica","body":"Por Federico Furiase Martín Vauthier Directores de EcoGo. Profesores en UTDT El pánico financiero global desatado por el coronavirus configura definitivamente un panorama más complicado para nuestra economía. Y en varios planos. Negociación de la deuda Con las paridades de los bonos cayendo hacia la zona de 35% se empieza a entrar en zona de riesgo de entrada de los holdouts, algo que de materializarse podría complicar cualquier operación. Si bien bajan las tasas de interés de los bonos del Tesoro de EE.UU. como contrapartida de la aversión global al riesgo y la búsqueda de “refugio” del mercado, el riesgo país (es decir la sobretasa que pagan nuestros bonos por sobre la tasa de EE.UU.) sube en mayor proporción, aumentando la exit yield esperada (tasa de descuento post reestructuración) y de esa forma castigando el precio esperado de los bonos post reestructuración, haciendo más difícil el alcance de un acuerdo con los acreedores privados. Si bien frente a la caída de los precios de los bonos, algunos inversores pueden especular con una asimetría de riesgos a favor en términos de un mayor margen relativo de suba de los precios en un escenario win/win frente a un menor margen relativo de caída de los precios en un escenario de hard default, dicha expectativa requiere de la preexistencia de un programa económico consistente en lo fiscal y lo monetario que permita dar cierto margen de credibilidad, y hay muchas dudas en torno a esto. De no mediar detalles en torno a un programa económico creíble (particularmente en torno a la consistencia fiscal y monetaria y la capacidad de impulsar el crecimiento de las exportaciones) que compense el aumento de la prima de riesgo, una exit yield más elevada tiende alejar el mínimo “amigable” para los acreedores del máximo “sostenible” para el Gobierno, reduciendo las probabilidades de alcanzar un acuerdo rápido. En este contexto, no descartamos que tengamos un escenario del tipo “caminando por la cornisa” donde no haya acuerdo rápido con los acreedores privados pero que se siga pagando la deuda en dólares legislación internacional, escenario que por definición es inestable dado el bajo nivel de reservas de partida para financiar los vencimientos de deuda en dólares, y el consecuente riesgo de espiralización de la inflación que conllevaría un escenario de pérdida de reservas y disparada del dólar de la brecha. En un contexto donde se complica la negociación de la deuda en dólares con los tenedores privados, al Tesoro se le haría mucho más difícil renovar los altos vencimientos de letras/bonos en pesos en los próximos meses, activando el equilibrio negativo asociado a optar por caminos con daño colateral: reperfilamiento compulsivo (distress en la curva de pesos) o emisión monetaria para pagar los vencimientos (riesgo brecha cambiaria). De alguna manera, la dilatación de los tiempos de la negociación con los acreedores privados, con las idas y vueltas que tuvimos en el medio, dejan un costo muy importante con el deterioro de las condiciones globales y locales por el shock del coronavirus. Sector externo El sector externo se ve complicado en un contexto de brecha cambiaria en ascenso, caída de los precios de los commodities, atraso del tipo de cambio real e incremento en la carga tributaria (retenciones y cambios en la ley de economía del conocimiento). Nuestros socios comerciales, al no tener un problema inflacionario, pueden responder al shock global relajando la política monetaria y/o induciendo una depreciación más fuerte de sus monedas contra el dólar. En cambio, dada la inestabilidad nominal y el fuerte traslado a precios que conlleva una devaluación local, el BCRA tiene que ser más cauto en el ritmo de depreciación de nuestra moneda, perdiendo competitividad en el trayecto. Mientras Brasil acumula un aumento en el precio del dólar de casi 20% en lo que va del año, en nuestro caso dicho aumento fue de 5% en el mismo período. En tanto, la tasa de interés en el margen viaja desde mediados de enero por debajo del deslizamiento en el margen del tipo de cambio oficial, configurando una señal muy negativa para el superávit comercial (base caja) del sector privado: los exportadores tienen incentivos a dilatar en el tiempo las decisiones de exportación financiando el capital de trabajo a una tasa que viaja por debajo de la expectativa de devaluación, mientras que los importadores tienen incentivo a endeudarse en pesos a tasa variable para importar todo lo que puedan al tipo de cambio oficial. Con riesgo país en 3.200 puntos básicos, debilidad en la demanda de dinero y hard cepo, el deterioro del superávit comercial privado no es un lujo que se pueda dar nuestra economía, puesto que afectaría negativamente en el nivel de reservas y en el equilibrio monetario, retroalimentando la presión en la brecha cambiaria y arriesgando un control más fuerte en importaciones con efecto negativo en nivel de actividad. Señal de alerta: el BCRA, que venía expandiendo pesos por la compra de dólares al sector privado proveniente del superávit comercial durante los meses de noviembre ($131.300 millones), diciembre ($67.000 millones) y enero ($46.800 millones), revirtió esta tendencia en febrero al absorber pesos por la venta de dólares al sector privado. Expectativas de inflación Si la brecha cambiaria sigue escalando, las expectativas de inflación empiezan a jugar más cerca del dólar implícito en la brecha que del dólar oficial, haciendo que el acuerdo de precios/salarios y el congelamiento de combustibles/tarifas pierdan eficacia en la coordinación de expectativas hacia un sendero de nominalidad gradualmente descendente. La pandemia del coronavirus configuró un evento global con características particulares: un shock de oferta, con disrupción en las cadenas de valor y el comercio, combinado con un shock de demanda vía un desplome en el consumo de servicios (turismo, servicios recreativos, etc.) y una menor confianza del consumidor, que pareció la “excusa perfecta” para desinflar bruscamente precios de activos financieros que se encontraban alejados de los fundamentals de la economía real. Esto en un mercado que “se acostumbró”, desde la respuesta a la crisis subprime, a las tasas bajas y al exceso de liquidez: lo que en 2008 era “la nueva normalidad”, hoy es “la normalidad”, dejando con escasa munición a la política monetaria para enfrentar un evento que no tuvo su origen en la esfera financiera. En este sentido, frente a la búsqueda de cash de los agentes, es clave la inyección de liquidez de la Fed en los mercados interbancarios para contener un efecto contagio sobre el balance de los bancos que conlleve a un credit crunch con efectos más severos sobre la economía real. Dada esta naturaleza del shock global, donde la política monetaria ya no tiene el poder de fuego que desplegó durante la Gran Recesión y la política fiscal, con un parate económico que golpea las finanzas públicas, sólo puede mitigar parcialmente las consecuencias (vía refuerzos presupuestarios en el área de salud o sosteniendo cadenas de pago en los sectores más afectados), la esperanza parece centrarse en las medidas de contención y la eventual aparición de una vacuna (sin vistas de que aparezca en el circuito comercial en el corto plazo). En este contexto, resulta fundamental que la Argentina avance en forma rápida con una propuesta amigable si apunta a despejar la incertidumbre vinculada a factores locales y posicionarse con mayor capacidad de reacción frente al shock global. Una propuesta agresiva que siga dilatando en el tiempo una resolución deja al país nuevamente navegando por la cornisa en un mundo incierto, sin margen para retomar la senda del crecimiento ni sostener la desinflación sin recurrir a las anclas cambiaria y tarifaria de corto plazo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/desafios-renegociacion-deuda_0_JmRTKMnz.html","date":"15/03/2020 - 0:00","title":"Los desafíos de la renegociación de la deuda","abstract":"Equilibrio. Los proyectos deben ser consensuados. El FMI, un socio central.","author":[],"key_words":"Alberto FernándezMartín Guzmán","body":"Por José Antonio Ocampo Economista. Universidad de Columbia<U+200B> La Argentina acaba de pasar una coyuntura en relación con su deuda. La misión del Fondo Monetario Internacional al país ha afirmado que la deuda del sector público es insostenible, como lo habían señalado el presidente Alberto Fernández y su ministro de economía, Martin Guzmán, un experto en temas de deuda. Según el FMI, “el superávit primario que se necesitaría para reducir la deuda pública y las necesidades financieras brutas a niveles consistentes con un riesgo de reinversión manejable y un crecimiento potencial satisfactorio no es económica ni políticamente factible”. La situación actual refleja la acumulación masiva de deuda bajo la administración del ex- presidente Mauricio Macri, que aumentó la deuda del gobierno central de 241.000 a 321.000 millones de dólares durante sus primeros dos años. Esa acumulación fue acompañada por una fuerte apreciación del peso, pero solo un débil crecimiento económico. Fue sucedida por una recesión, alta inflación y una fuerte depreciación de la moneda. Debido a la combinación de aumento de la deuda y una fuerte caída en el valor del PIB en dólares, el coeficiente de endeudamiento del gobierno central se disparó a más del 90% del PIB en 2019. La actual crisis de la deuda también refleja una amplia pérdida de confianza entre los acreedores externos y los agentes nacionales. En los últimos dos años, esta crisis de confianza ha provocado una interrupción súbita del financiamiento externo y casi 50.000 millones de dólares en fuga de capitales. Esa cifra no está muy lejos de los 44.000 millones que el país ha utilizado del préstamo por 50.000 millones que el FMI aprobó en junio de 2018 y se aumentó a 57.000 millones en octubre del mismo año. Huelga decir que el hecho de que la economía argentina se derrumbó en medio de un programa del FMI debería conducir a un análisis profundo. En retrospectiva, el Fondo claramente cometió un gran error al respaldar la liberalización masiva de los flujos de capital que la administración Macri adoptó en 2016 y 2017. Esta decisión condujo a un ciclo de auge y colapso del financiamiento externo: las entradas cuantiosas de capital fueron sucedidas por salidas masivas que obligaron a la administración Macri a reintroducir fuertes controles a los flujos capital. Vale la pena recordar que en 2012 el FMI adoptó la “Visión institucional sobre flujos de capital”, que favorece un enfoque cauteloso para dicha liberalización y resalta la necesidad de acompañarla con políticas macroprudenciales fuertes, incluidas regulaciones a las entradas de capital. De hecho, este marco era particularmente relevante para Argentina, dada su historia de ciclos de auge y colapso del financiamiento externo. Una vez más, el país experimentó un auge que trajo pocos beneficios, seguido por un colapso que tuvo costos significativos. Mirando hacia el futuro, la tarea inmediata más importante es garantizar una solución sostenible y ordenada de la crisis de la deuda. Como dijo el FMI en su declaración: “se requiere una contribución significativa de los acreedores privados para ayudar a restablecer la sostenibilidadde la deuda con alta probabilidad”. Esto requerirá una negociación constructiva con los acreedores privados para maximizar su participación en el arreglo de la deuda. En el centro de las negociaciones debe haber un programa conservador que garantice un nivel de servicio de la deuda compatible con la recuperación económica y la estabilización del tipo de cambio, que también es esencial para reducir la inflación. Los acreedores se beneficiarían de este escenario, ya que reforzaría la capacidad del país para pagar su deuda, evitando así otra ronda de negociaciones y creando un ambiente positivo para futuros negocios con Argentina. La pregunta, entonces, es qué condiciones permitirán que dicho programa tenga éxito. Es esencial modificar los vencimientos y otorgar cierto nivel de alivio en el servicio de la deuda durante el período de recuperación. En tal sentido, los negociadores tendrán que decidir sobre la combinación de reducción de la tasa de interés y recortes de los saldos. Sin embargo, demasiado énfasis en recortes podría crear un clima de confrontación en el que los títulos argentinos podrían pasar a manos de especuladores. Esto podría causar fuertes dolores de cabeza, como Argentina se enteró en 2012 cuando el juez de la Corte de Distrito de Estados Unidos, Thomas Griesa, emitió su infame decisión sobre la deuda del país. El gobierno de Alberto Fernández ya ha mostrado buena fe al cumplir con los pagos cuando se posesionó en diciembre de 2019; y la Provincia de Buenos Aires hizo lo mismo al hacer pagos puntuales de su deuda hace unas semanas. Si bien varios de los acreedores de la Provincia habían expresado su disposición a considerar posponer parte de las amortizaciones por algunos meses, otros acreedores importantes estuvieron menos interesados en dicha colaboración. En cualquier caso, el ministro Guzmán y los acreedores ahora deben trabajar juntos para encontrar una solución cooperativa, completa y sostenible. Por su parte, el FMI debe transformar su programa de préstamos de un acuerdo stand-by a corto plazo en una facilidad extendida el próximo año. Y, mientras tanto, el Fondo debe servir como un socio fuerte del gobierno argentino durante las negociaciones con los acreedores, con el fin de garantizar un nivel sostenible de deuda. Una cosa adicional es clara: Argentina debe evitar otra liberalización prematura de los flujos de capital. A diferencia del período previo a la crisis actual, la visión institucional del FMI sobre los flujos de capital deberá ahora aplicarse con rigor. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/panico-financiero-fortalece-economia-unidos_0_wmR0Z17j.html","date":"15/03/2020 - 0:00","title":"El pánico financiero fortalece la economía de los Estados Unidos","abstract":"","author":"Jorge Castro","key_words":"Xi JinpingDonald Trump","body":"El pánico desatado por el Corona virus (COVID-19) en Wall Street el lunes 25 de febrero derribó el Dow Jones -3,56% (más de 1.03 puntos básicos), la tercer peor caída de sus 124 años de historia; y lo mismo ocurrió en los mercados europeos y en la región Asia-Pacifico. En total, los mercados globales perdieron en dos días US$ 1.73 billones, que treparon a US$ 2.44 billones a contar desde el 19 de febrero de este año. Esta enorme pérdida de capital tuvo como contrapartida más reveladora y cargada de sentido el extraordinario fortalecimiento de la economía norteamericana. Como es usual en los momentos de crisis del sistema financiero internacional y de los mercados bursátiles el efecto inmediato fue el notable fortalecimiento de la economía de Estados Unidos. El primer lugar, los capitales del mundo buscaron de inmediato refugio en Estados Unidos; y la consecuencia fue que los títulos del Tesoro a 10 años (T-bonds/10) mostraron una demanda tan excepcional que hizo que el nivel de rendimiento-tasa de interés – que ofrecieron fue +1.3% anual, para caer luego a +0,5% por año, la más baja de la historia. El rendimiento de los T-bonds a 10 años cayó -15 puntos básicos en dos días; y dejó largamente atrás el anterior récord histórico de 1.32% anual, provocado por el resultado negativo del referéndum británico sobre el Brexit de 2016. Esto hizo que la curva invertida de los títulos del Tesoro a 3 meses (+0,3%) y los de 10 años fuera inferior a 18 p.b, lo que despertó en los mercados la fantasía ominosa, absolutamente anacrónica, de que una nueva recesión se acercaba a la economía norteamericana, como ha ocurrido en los últimos 50 años. El nivel de ganancias de las empresas norteamericanas es 5 veces superior a los intereses que abonan por su deuda, lo que incluye los impuestos que deben afrontar, según advierte la Reserva Federal. Es la obra de cuatro años de boom económico; e implica que las acciones de las compañías estadounidenses ofrecen hoy una tasa de retorno de 22%, la mejor de los últimos 10 años. Esta es la realidad de las cosas, y la realidad siempre tiene razón; y la perdida de capital que les ha infligido a las firmas norteamericanas el pánico desatado el 25/26 de febrero es un ejercicio de miedo desaforado, sin sustento económico real. Por supuesto que el dólar también se ha fortalecido: el lunes 25 aumento 3%, y un porcentaje similar el 26; en las 4 últimas semanas ha trepado +1.65% respecto a una canasta de monedas de los principales competidores de EE.UU (euro, reminbi, libra esterlina, franco suizo, yen japonés). Al mismo tiempo, las monedas de los países emergentes, fundamentalmente vinculados a la economía de China (que es la socia principal de 144 países en el mundo y responde por 35% del alza global en la ultima década), cayeron -2.36% en el mismo periodo, de acuerdo a JPMorgan. Por cierto que el peso argentino fue el que más se derrumbó (-4% en 2 días), a pesar de que la demanda de dinero, debido a la completa dolarización, es la más baja de los últimos 20 años; y ésto ocurrió con una tasa-riesgo-país que alcanzó 3.000 puntos básicos, la mayor del mundo emergente (Venezuela salió de escala). De ahí que la Reserva Federal señalara en medio de la semana catastrófica iniciada el 25/26 de febrero que las perspectivas de la economía norteamericana siguen siendo “muy favorable”, por lo cual mantendría “por un tiempo” la tasa de 1.5%-1.75% anual fijada en diciembre. Pero luego, el 3 de marzo recortó las tasas de interés de los fondos federales en 50 p.b, la ½ de 1. porcentual, y la dejó en 1%/1.25% anual. Lo que ha ocurrido en las últimas 3 semanas en las bolsas del mundo es una historia de pánico, sin relación con lo que sucede en la economía real. Por definición, el riesgo en una situación de pánico se torna infinito, imposible de calcular; y esto hace que proliferen los “escenarios más catastróficos” (“worse case scenarios”), que es el mundo de la “peor hipótesis” proveniente de la estrategia militar, que deja de lado por definición el análisis de lo “posible”, que es tan real como lo actual. El dato central del Coronavirus es que China – epicentro y origen de la crisis – ha logrado dominarlo, como lo prueba la presencia del presidente Xi Jinping en la ciudad de Wuhan esta semana; y que ha comenzado el proceso de recuperación de su economía, que culminaría con un crecimiento pleno a partir del segundo semestre, según advierten el FMI y el Banco Mundial. El Covid-19 afectó a la economía china – la segunda del mundo/US$ 14.1 billones/15% del PBI global – sólo por el lado de la demanda, no de la oferta, que está intacta y en pleno proceso de transformación (la “economía digital” cubre ya más de 40% del PBI). La regla central de la estrategia es que lo accesorio sigue siempre la suerte de lo principal. En lo que se refiere al virus corona, lo principal es inequívocamente la Republica Popular: en términos globales la crisis del virus corona está resuelta a partir del dominio y posterior recuperación de China, un hecho histórico absolutamente singular. “El miedo es alguien que llama a la puerta y cuando uno va abrir, no está”, dice Shakespeare. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-gobierno-desmiente-informacion-licencias-estatales_0_HONEDdAB.html","date":"14/03/2020 - 23:07","title":"Coronavirus: el Gobierno desmiente información sobre licencias a estatales","abstract":"Una falsa reglamentación que circuló en las redes hizo colapsar el sitio del Boletín Oficial. La secretaria de Empleo la desmintió.","author":[],"key_words":"CoronavirusSantiago Cafiero","body":"Una información falsa sobre la reglamentación de licencias en el sector público en el marco de la emergencia sanitaria generó en la noche del sábado un colapso de la página web del Boletín Oficial y llevó a que la Jefatura de Gabinete a desmentir su contenido. Según publicó Télam, la Secretaria de Gestión y Empleo Público de la Nación de la Jefatura de Gabinete, Ana Castellani, desmintió la información que circula en las redes sociales sobre la reglamentación de las licencias en el sector público establecidas en el marco de la ampliación de la emergencia sanitaria como consecuencia de la propagación del coronavirus . \"Ojo, está circulando información falsa sobre la resolución (de la Jefatura de Gabinete de Ministros) que reglamenta en el sector público las licencias establecidas en el marco de la emergencia sanitaria\", publicó además Castellani en su tweet personal. La desmentida de Castellani por twitter fue, además, difundida los voceros del Jefe de Gabinete, Santiago Cafiero. “La resolución válida es la 3, que reglamenta las licencias en el marco de la ampliación de la emergencia sanitaria que fue decretada esta semana por el presidente Alberto Fernández ante la propagación del coronavirus. Recomendamos recurrir a fuentes oficiales para ver los alcances de la medida”, dijo la funcionaria a Télam. La \"fake news\" se trata de un texto que circuló por grupos de whatsapp y redes sociales y que se difundía como si se tratara de una información del boletín oficial. Ese texto apócrifo asegura que a partir de este lunes quedaban liberadas de concurrir a sus lugares de trabajo las embarazadas, las personas inmunosuprimidas., quienes tuvieran antecedentes respiratorios, antecedentes cardiacos, mayores de 65 años, pacientes con diabetes tipo 1 y enfermos con insuficiencia renal. L La circulación de esta información apócrifa determino que en la noche del sábado se cayera la página del Boletín Oficial ante la gran cantidad de visitas que se produjeron.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economistas-advierten-pbi-podria-caer-2-7-_0_vSd7C-08.html","date":"14/03/2020 - 21:51","title":"Los economistas advierten: el PBI podría caer hasta 2,7%","abstract":"Cálculos preliminares indican que el costo de la contracción, equivaldría a US$ 4.000 millones menos en la economía.","author":"Ezequiel Burgo","key_words":"CoronavirusEconomía","body":"The Economist es la mejor revista de economía del mundo. En su anuario 2020 no hubo una línea sobre la posibilidad de una pandemia. El riesgo principal que señaló fue la guerra comercial entre Estados Unidos y China. Esta semana, tanto Washington como Pekín, tomaron medidas para bajar las tarifas de cara a una abrupta desaceleración global. Los economistas ahora rearman sus pronósticos. Evaluan los impactos de la caída del comercio global, las suspensiones de trabajadores, las tareas home office, las restricciones en eventos y entretenimientos, postergaciones de inversiones, devaluaciones y caídas de commodities. La economía argentina, por su parte, se encamina a un achique mayor del previsto. Cuánto es algo que todavía nadie sabe. Dependerá de si los esfuerzos de los gobiernos y bancos centrales del mundo evitan lo que muchos ven como una recesión global segura. El Instituto Internacional para las Finanzas con sede en Washington, calcula que el mundo podría crecer este año 1,2%, un nivel recesivo en la práctica. Y por ahora. Lo cierto es que la suerte de la economía argentina estará atada a lo que resuelva el Gobierno con la epidemia y la negociación de la deuda. La restricción a la circulación de personas, vuelos, espectáculos y, eventualmente, suspensión de trabajadores, son medidas recesivas. Lo mismo los controles de importaciones. El Banco Central negocia la renovación del swap con China, un crédito en yuanes para reforzar las reservas que había firmado originalmente en la crisis global de 2009, que ayudaría eventualmente a morigerar el impacto de turbulencias financieras y cambiarias. Por última, esta semana se conocería la primera oferta del canje. Los pronósticos relevados por Clarín encuentran que la economía podría caer hasta 2,7%. A continuación, qué ven los analistas hasta hoy: El PBI podría disminuir entre 1 y 1,5 puntos porcentuales. “Nuestro cálculo preliminar es 1,5 puntos porcentuales adicionales a lo que la economía iba a caer este año”, aclara Eduardo Levy Yeyati, director de Elypsis y del CEPE de la UTDT. “Es el impacto directo del fenómeno, sin medidas del Gobierno y asumiendo que el virus no se espiraliza”. Coincide Marina Dal Poggetto, directora de Eco Go. “Si es como Italia, el costo andará por ahí”. Un punto del PBI son aproximadamente unos US$ 4.000 millones. Econviews y Banco Ciudad -estuvieron en el podio del relevamiento de expectativas del Banco Central en el rubro PBI-, calcularon lo mismo: un punto del producto. “Esperábamos una caída de 1% del PBI para el año y la bajamos a 1,9%”, dice Miguel Zielonka, de Econviews. “Ibamos a una contracción de 1,4% y ahora a una de 2,4%”, explica Alejo Espora, economista jefe del Banco Ciudad. El rango de los pronósticos consultados va entre 1,5% a 2,7%. Depende de los supuestos y escenarios que se tomen. Consultoras como ACM y Seido esperan 1,5%, Fundación Capital 1,7% y Analytica y Economist Intelligence Unit calculan desplomes de hasta 2,7% -esto es, si el peso acompaña el movimiento del resto de las monedas emergentes-. Para la firma basada en Londres, la actividad de América Latina podría caer 0,9%. Más allá de la magnitud del impacto del coronavirus en el país y cuánto retrocederá la economía, a fin de año el país habrá igualado su período recesivo más largo desde el retorno de la democracia. El otro fue 1988-1990. Los economistas ponen el ojo en tres frentes: dólar, deuda y empleo. Con respecto al tipo de cambio, Ricardo Delgado, de Analytica, dice que “la clave será qué interpretación hacen el Gobierno y el BCRA sobre la economía global. Si creen que las monedas emergentes quedarán en el nivel de esta semana, devaluadas, el peso podría recuperar rentabilidad y el salario se resentirá”. Para Analytica el 70% del PBI se explica por el consumo: un dólar más caro significa más inflación y salarios más bajos. En ese contexto, la economía podría caer hasta 2,7%. La entidad que conduce Miguel Pesce no convalidó la depreciación del peso en medio de las turbulencias globales. Como contrapartida, la brecha del tipo de cambio financiero y el dólar mayorista superó el 40% esta semana. ¿Seguirá acumulándose esa diferencia si continuasen las turbulencias financieras? En el frente de la deuda, “el impacto del coronavirus en los mercados no es neutral para la Argentina”, dice Dal Poggetto. Los bonos locales entraron en zona buitre y la oferta que Martín Guzmán tenía en mente la semana pasada “ahora vale menos”. Esto deja el ministro ante dos opciones: mejorar la propuesta (ofrecer una quita menor, un cupón más alto o devolver el capital invertido más rápido), o aguardar hasta que el panorama externo se estabilice. Finalmente, aparece el impacto sobre el empleo. Disney Argentina informó el viernes que desde mañana sus empleados harán home office. ¿Cuál sería el impacto de una medida así extendida en la economía? “El sector informal será el más golpeado. Los trabajadores independientes, y muchos asalariados informales, pueden ver reducidas sus horas y sus ingresos. Entre ambos hablamos de un universo que representa casi la mitad de los trabajadores”, dice Levy Yeyati. ¿Qué pasaría si medidas que hoy se aplican en Milán, Estocolmo o Madrid se configurarían en el país? Una visión la otorga Jorge Colina, del Instituto de Desarrollo Social Argentina, “parar la actividad económica y aislar a la población en prevención de una minoría es un remedio que tiene costos sociales mucho más elevados que el beneficio de evitar la enfermedad”. Y agrega que “en los países desarrollados un confinamiento acotado en tiempo y espacio es posible porque tienen espacio fiscal para subsidiar a las empresas y las familias viven del ingreso formal. Pero en la Argentina con un sector público quebrado y la mayoría de las familias, sobre todo las más vulnerables, viviendo de la informalidad la solución es impensable. Por eso, es recomendable agudizar la creatividad para adoptar medidas preventivas alternativas que produzcan menos daño social”. Un ministro importante escuchó este miércoles de boca de Martín Redrado: había que pensar en utilizar el swap chino para comprar bonos, si es que estos bajan más. Para Delgado, el Gobierno debiera evaluar colocar algún tipo de letra a los bancos y emitir pesos. “Por un tiempo vamos a tener que financiar programas en el mercado laboral como sucedió en 2009 y ahora no están las AFJP”. Andrea Osorio, de la Fundación Capital, dice que “aún es temprano para predecir el impacto definitivo del coronavirus. Con una buena cosecha y un Brasil que continúa su lenta recuperación, estimamos que las exportaciones se mantengan en los niveles del año pasado”. La soja ha perdido menos valor que el petróleo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-banco-lanzo-creditos-pymes-promuevan-home-office-_0_1I6--X6b.html","date":"14/03/2020 - 18:23","title":"Coronavirus en Argentina: un banco lanzó créditos para que las Pymes promuevan el “home office”","abstract":"El Santander destinará $ 1.000 millones para que micro, pequeñas y medianas empresas puedan equiparse en medio de la pandemia.","author":[],"key_words":"CoronavirusArgentinaEspaña","body":"La multiplicación de casos de coronavirus en el país y bajo un estado de emergencia sanitaria declarado por el Gobierno, muchas empresas del país se aprovisionan para entre en \"modo cuarentena\". Por esa razón, el Banco Santander lanzó una serie de créditos destinados a micro, pequeñas y medianas empresas para promover el teletrabajo. En otras palabras, una ayuda financiera para que, en medio de la pandemia, puedan comprar los insumos necesario para que sus empleados hagan \"home office. Los créditos tiene una tasa del 20% anual y están destinados a la compra de equipamiento tecnológico que les permita promover trabajo remoto. Según explicó el banco en un comunicado, la decisión, a tasas especiales, ha sido tomada con el objetivo de contribuir a evitar el avance del Covid-19 (Coronavirus) en la Argentina ya que \"el teletrabajo permite evitar aglomeraciones de personas, frenando la propagación del virus\". El monto total de la nueva línea de créditos será de 1.000 millones de pesos y a un plazo de hasta 24 meses. Por cada 100 mil pesos de préstamo, las Mipymes abonarán una cuota de 5.090 pesos mensuales en el caso del plazo máximo. El monto máximo por cliente es de 3 millones de pesos. “En momentos como estos queremos estar más cerca que nunca de nuestros clientes, empleados y la población en general. Como banco responsable, nuestro compromiso es ayudar, y esta es una decisión en ese sentido”, explicó Sergio Lew, Country Head de Santander Argentina. Silvia Tenazinha, Gerente Principal de Banca Comercial de Santander Argentina, consideró que “como Banco tenemos un rol fundamental que cumplir en la sociedad. Esto es una muestra concreta del aporte que podemos hacer para cuidarnos entre todos”. La medida es una continuación de lo que hizo el banco días atrás en España, país con 5700 infectados y más de 100 muertos, donde anunció que pondrá a disposición de pymes y trabajadores autónomos de ese país una línea de créditos preacordados por 20.000 millones de euros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-bonos-repartidos-muchas-manos-aparecen-buitres-pueden-complicar-estrategia-gobierno_0_brol2Ev4.html","date":"14/03/2020 - 18:02","title":"Deuda: los bonos están repartidos en muchas manos, aparecen los “buitres” y pueden complicar la estrategia del Gobierno","abstract":"Se buscan renegociar 35 bonos por casi US$ 69.000 millones. Quiénes son los principales bonistas. La importancia de las Cláusulas de acción colectiva.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública Argentina","body":"El ministerio de Economía que conduce Martín Guzmán tiene para reestructurar, por ahora, 35 emisiones de bonos en dólares regidos por leyes extranjeras. Poniendo entre paréntesis el hecho de que la crisis del coronavirus puede poner en suspenso toda la operatoria, el proceso ya supone varios frentes de complicaciones para el Gobierno. Bonos a renegociar y calendario 2020 » En millones de dólares Fuente: CLARÍN EN BASE A DATOS DEL MERCADO Y MINISTERIO DE ECONOMIA\n Infografía: Clarín Según pudo saber este diario a través de consultas con especialistas y por la propia información que hace publica algunos inversores, los bonos a renegociar están repartidos en muchas más manos que las que se estimaba hasta ahora. Y además, en algunos casos están creciendo tenencias de bonistas duros, como Fidelity, que le bloqueó en enero una reestructuración a la provincia de Buenos Aires. Esto, en principio, podría hacerles más difícil el trabajo a los bancos que fueron seleccionados como asesores y colocadores, porque se les hará más trabajoso coordinar estrategias para juntar la cantidad necesaria de adhesiones a la oferta -o al menú de ofertas- que termine ofreciendo el Gobierno. Lo de las adhesiones es importante. Son las llamadas “Cláusulas de acción colectiva” (CAC), que le permiten al Gobierno, alcanzando cierto porcentaje de adhesiones, imponer la oferta a los que rechacen el acuerdo. Es un mecanismo pensado para neutralizar a los fondos buitre, ya que así se les bloquearía el camino de los tribunales de Nueva York o Londres. Para los bonos del canje 2005 (Par y Discount emitidos en dólares, euros y yenes) se necesita al menos el 75% de aceptación de la oferta oficial si se toma la emisión de manera individual, pero puede llegar al 85% si se combinan papeles. En los bonos emitidos a partir de 2016, las CAC llegan al 75%, pero si se combinan diferentes series de bonos pueden bajar al 66% o incluso al 50%. El mercado empieza a pensar que la negociación por los Par y DIscount serán las más difíciles. Los acreedores están cobrando hoy un cupón -hasta el año 2033- del 8,28% anual por el Discount y del 3.75% por el Par, pero que llega al 5,25% en 2029 y sigue así hasta su vencimiento en 2038. Para los analistas, la puja por estos bonos tendrá poco margen de maniobra: el Gobierno paga sin grandes modificaciones o los bonistas irán a la Justicia. No es un tema menor: el Discount y el Par son las emisiones más grandes a reestructurar: suman casi US$ 27.000 millones de los casi US$ 69.000 millones a reestructurar. (ver infografía). Un informe que distribuyó esta semana entre sus clientes el banco de inversión Morgan Stanley (MS) señala que “los bonos Discount y Par deberían tener un mejor trato, dado que sus propietarios están en una posición más fuerte, debido a que los umbrales de CACs más altos favorecen la posición de los holds outs o fondos buitre”. El informe advierte que “los tenedores de bonos reestructurados probablemente también quieren conservar su contrato de 2005, lo que significa que sólo aceptarían una enmienda al contrato original y no el canje por un nuevo bono. También puede ser difícil justificar la reducción de cupón en el bono Par.” Finalmente, señalan: “Es probable que esta sea una de las partes más polémicas de la reestructuración. Al final, creemos que los bonos reestructurados obtendrán un mejor trato, con bonos de descuento sufriendo un ligero recorte en el cupón de intereses”. Para el Gobierno no es indiferente el resultado de esta negociación en particular. Según MS, los bonos Discount ley extranjera representan pagos anuales de intereses por US$ 950 millones, y los Par otros US$ 442 millones. Además, el Discount comienza a amortizar capital por US$ 1.200 millones a partir de 2024. Sobre la distribución de tenencias, en Wall Street calculan que los cinco mayores tenedores de bonos concentrarían en sus manos cerca del 30% de las emisiones de bonos más cortos, pero esa concentración declina a medida que se avanza hacia los bonos más largos. La atomización, como se dijo, puede hacer más trabajosas las negociaciones, por la diversidad de intereses que pueden tener los bonistas. Los fondos que compraron los bonos para mantenerlos en su poder “a finish” y asegurarse el cobro regular de jugosos cupones de intereses por varios años van a ser menos flexibles que los hedge funds, que tal vez acumularon papeles argentinos a partir del desplome de 2018, que se acentuó en agosto de 2019 y sigue profundizándose en estos días. Los fondos de largo aliento compraron los bonos a paridad cercana al 100% y hoy registran pérdidas mayores al 60%. Los hedge funds tal vez compraron a paridades de, por ejemplo, el 45%. Si la oferta vale 55% de paridad, el hedge fund tendrá motivos para aceptar, y el fondo de largo plazo para rechazar. El problema adicional, que apareció en estas semanas, es que los bonos argentinos ya cotizan a precios tan bajos que resultan atractivos para los fondos buitre. Si logran acumular masa crítica como para frenar la reestructuración de una sola emisión, pueden poner en jaque toda la operatoria. De ahí que resulte fundamental armar un mapa lo más preciso posible para saber en qué manos están los bonos. En base a información que publican los bonistas en la agencia Bloomberg, esta es la situación de tenencia de algunos bonos. Vale aclarar que no todos los bonistas están obligados a hacer públicas sus tenencias. Por lo que estas cifras pueden ser una muestra parcial. En el caso del bono Par, la aseguradora de origen alemán Allianz se destaca con una tenencia del 8.79% de la emisión. Luego aparecen Blackrock (3.17%) y Capital Group Companies (1,96%). El bono emitido a 100 años, que vence en el año 2117 se reparte así: Blackrock tiene 4,81%, Northwestern Mutual 1,50% y Moneda Asset Management 0,79%. El bono que vence en 2026 tiene entre sus principales tenedores a FMR LLC (Fidelity), con el 6,38%, Blackrock (3,27%) y T Rowe Price Group. Fidelity fue el fondo que terminó bloqueando la propuesta de reperfilamiento que ofreció en enero la Provincia de Buenos Aires. Para el Bono 2022, el principal tenedor es Northerns Trust Lux Management (7,22%), lo siguen FMR LLC-Fidelity (5,99%) y Allianz (3,15%) Finalmente, para el bono que vence en 2046 aparecen Blackrock (2,95%), Investec PLC (2,14%) y Royal Bank of Canada (1,75%). Un dato adicional. Esta semana el Ministerio de Economía corrigió su informe sobre deuda externa, y oficialmente informó que el sector público argentino posee títulos regidos por ley extranjera por apenas 1,8% del total, es decir papeles por US$ 1.400 millones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-soja-nafta-deuda-unico-seguro-incertidumbre_0_2DJdMGnV.html","date":"14/03/2020 - 16:50","title":"Dólar, soja, nafta y deuda: lo único seguro es la incertidumbre","abstract":"El derrumbe de Wall Street por efectos de la pandemia y del petróleo cambiaron todo. Los coletazos para la Argentina.","author":"Daniel Fernández Canedo","key_words":"CoronavirusDólar HoyBonos Y Deuda Pública ArgentinaWall StreetMartín GuzmánAlberto Fernández","body":"Un experimentado banquero argentino que atravesó todas las crisis financieras de los últimos 40 años al mando de una mesa de dinero sostiene que la actual tiene una característica distintiva: se genera por una pandemia de tipo del siglo XIX pero con instrumentos financieros del siglo XXI. El punto es que el fuertísimo derrumbe de los mercados de las últimas dos semanas de la mano de la expansión del coronavirus en China, Europa y América, unido a la baja del 30% del petróleo dispuesta por Arabia Saudita para dirimir una guerra de precios con Rusia, genera las condiciones para la concentración acelerada de capitales en los bonos del Tesoro de los Estados Unidos. No es la primera crisis en la que el \"vuelo a la calidad\" de los capitales determina el refugio en los bonos del Tesoro norteamericano, con la consiguiente suba de esos papeles y la baja de tasas que se produjo a continuación. Pero, en este caso, la velocidad fue mayor y potenciada por el shock sobre el nivel de la actividad mundial a partir de la baja de actividad obligatoria que impusieron los países en el intento de doblegar la pandemia. ¿Fue la decisión del presidente de los Estados Unidos de cancelar todos los vuelos que llegasen de Europa el punto de inflexión de la crisis en lo que hace a la baja del nivel de actividad? Si no lo fue, estuvo cerca. El primer cálculo de la industria del turismo, por ejemplo, dice que están en riesgo concreto de caerse unos 50 millones de empleos a nivel mundial y eso es sólo un indicador de la posible pérdida de puestos de trabajo en el planeta. ¿Será que, por eso de un mercado de respuestas siglo XXI, en 60 días se estará hablando de una recuperación de Wall Street después de que los precios cayeron 30% \"pinchando\" una burbuja formada a lo largo de 11 años? Difícil arriesgar una respuesta por el miedo a la pandemia. Y porque la brutal caída de mercados estuvo determinada por decisiones de operadores. Su ganancia está en comprar y vender acciones y bonos, y no en atarse a causas humanitarias. Para la Argentina, como para el resto de los países, la crisis tiene características particulares. Está iniciando la etapa sensible de la negociación de unos US$40.000 millones con bonistas privados que esperan una propuesta muy agresiva del ministro Martín Guzmán y que, por tanto, podría ser rechazada en la primera instancia en el entendimiento de que, para los dos lados del mostrador, la negociación es otra a partir de la agudización de la pandemia.<U+200B> La tasa de interés es muy baja en el planeta (la de EE.UU. a 10 años es de menos de 1% anual), pero la Argentina, que afronta una tasa de riesgo país que ronda 3000 puntos (pagaría 30% anual), deberá dar muestras de capacidad de pago a futuro, todo un desafío. Para conseguir dólares, el Gobierno dijo que apostaría a la soja, pero le aumentó 10% el impuesto a la exportación justo cuando el precio caía en el mercado internacional. Y en las posiciones a mayo cotiza en US$313 la tonelada, muy lejos de los tiempos de esplendor de los US$600 durante el gobierno de Nestor Kirchner y de mediados de 2012 en los tiempos de Cristina Kirchner. Además, el contexto no ayuda. El real brasileño se depreció 25% en el año a diferencia del peso argentino que, medido frente al dólar mayorista, sólo lo hizo en 4,8%. Brasil, con fuga de capitales y fuerte suba del dólar, contra la Argentina con un estricto cepo cambiario y dólar subiendo levemente en los últimos 60 días. Otra historia la escriben el \"contado con liquidación\" y el paralelo, que treparon en la última semana ampliando la \"brecha\" cambiaria. Si un dólar está en $63 y otro en $89, y esa diferencia se mantiene en el tiempo, lo más probable es que los exportadores intenten liquidar un poco por el más bajo y el resto por el más alto. Y, a su vez, que los importadores traten de acelerar sus compras al exterior para pagarlas relativamente más baratas. El efecto pinza puede dejar al Banco Central con menos divisas. El \"cepo\" argentino, un mecanismo clásico para taponar la salida de divisas, con el tiempo tiende a perder efectividad y, siempre, le pone un freno efectivo a la entrada de capitales. El barril de petróleo Brent hace un mes cotizaba en US$59,40. El viernes 13 de marzo estaba en US$33,12, reflejando una caída de 55,7%. Una bomba sobre las expectativas de despegue de Vaca Muerta, el yacimiento neuquino que necesitaría un barril de más de US$40 para aspirar a aumentar la producción y las exportaciones. En este contexto, caracterizado por precios muy débiles de los bonos y un riesgo país por las nubes, el ministro Martín Guzmán lanza la propuesta a los bonistas. La jugada es de riesgo para él y especialmente para el presidente Alberto Fernández. El fantasma del default sobrevuela una porción significativa de la deuda pública. Los mercados, dominados por la incertidumbre, se presentan como la única certeza de los días que vienen en materia financiera y económica. Los supermercados recargados de compradores de la mano del temor a un posible desabastecimiento hablan también del poder del miedo. La prudencia suele ser un bien escaso en estos días.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/nueva-solucion-sustentable-combatir-malezas_0_sz8rC8DV.html","date":"14/03/2020 - 16:37","title":"Nueva solución sustentable para combatir las malezas: elimina los bidones plásticos","abstract":"YPF Agro presentó el Sistema InteGra y firmó convenios con otras empresas líderes: una en semillas de soja, maíz y trigo y otra de maquinaria agrícola, para nutrición de cultivos y agricultura de precisión.","author":[],"key_words":"ExpoagroYPFAgriculturaMaquinaria Agrícola","body":"En la reciente edición de Expoagro, una de las empresas líderes del campo argentino, YPF Agro, presentó el revolucionario Sistema InteGra, una solución que brindará excelencia en el manejo de fitosanitarios para enfrentar la problemática de malezas de manera sustentable. InteGra consiste en un servicio diferencial en el segmento de protección de cultivos y se basa en la comercialización de fitosanitarios a granel, que son transportados en camiones cisterna específicamente desarrollados para tal fin. Esta operación representa un ahorro en costos de logística y operación, contaminación y reducción de plásticos, ya que se eliminan los bidones completamente. El Sistema InteGra consiste en la provisión de fitosanitarios a granel, que llegan a los productores transportados en camiones cisterna. YPF Agro acompaña y potencia el crecimiento del campo argentino en el contexto de una creciente población mundial, con el objetivo de proveer al campo con los insumos y la energía necesaria para producir más y mejor. Además, en Expoagro 2020, la empresa generó importantes alianzas con algunos de los proveedores más importantes del mercado, como por ejemplo Grupo Don Mario, con quien firmó un acuerdo para impulsar en conjunto el desarrollo exclusivo de la marca ILLINOIS en los más de 100 YPF Agro del país, asegurándose así la venta exclusiva de sus semillas de soja, maíz y trigo. Gerardo Bartolomé, presidente del Grupo Don Mario, y Guillermo Nielsen, titular de YPF, tras firmar el acuerdo sobre comercialización de semillas. Por otro lado, cerró un importante acuerdo con AGCO, la empresa líder mundial en el diseño, fabricación y distribución de equipos y soluciones agrícolas, que abastecerá y brindará soporte a YPF Agro con maquinaria de excelencia, tecnología y conocimiento en nutrición de cultivos y agricultura de precisión. El convenio entre YPF Agro y el grupo AGCO apunta al uso de maquinaria agrícola para la nutrición de cultivos y la agricultura de precisión. De este modo, YPF Agro se consolida como referente en la industria y contribuye con el desarrollo del sector, garantizando la máxima calidad e innovación en productos y servicios a través de la mayor red de productos y servicios para el agro, distribuida en sus más de 100 bases emplazadas a lo largo y a lo ancho del país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/controlaran-precios-abastecimiento-alimentos-productos-higiene_0_4VyGk2-g.html","date":"14/03/2020 - 16:12","title":"Controlarán los precios y el abastecimiento de alimentos y productos de higiene","abstract":"El ministerio de Desarrollo Productivo anunció medidas para lograr una mayor producción de alimentos e insumos","author":[],"key_words":"Coronavirus","body":"Por el temor a una cuarentena preventiva, hoy se vieron colas más largas de las habituales en varias sucursales de supermercados. El ministerio de Desarrollo Productivo decidió, por indicación del presidente Alberto Fernández, operativos de control en los comercios para supervisar el abastecimiento de productos y la evolución de los precios. Los operativos estarán a cargo de la secretaría de Comercio Interior. Verificarán que haya alcohol en gel y relevarán los precios de comercios, farmacias, súper e hipermercados. \"Entendemos que puede haber faltantes temporales por la situación de sobre-demanda, pero no vamos a permitir que nadie aumente los precios especulando\", advirtió Kulfas. En varias sucursales de supermercados hay carteles que indican \"no hay alcohol en gel\". Kulfas dispuso créditos blancos para impulsar la producción de alimentos y productos de higiene personal. El suministro de la materia prima para el alcohol en gel es muy dificil de conseguir y sus proveedores están ajustando su valor a diario. La secretaría de Comercio acordó con algunos laboratorios (como Elea) para un precio sugerido al público de $ 160. Sin embargo, detectaron que hay especuladores que superan ese importe. A través de una resolución, el Gobierno decidió retrotraer el precio a los valores del 15 de febrero. Para evitar estas situaciones, inspectores de la secretaría de Comercio Interior están recorriendo los puntos de venta, para controlar \"el stock y monitorear que no haya aumentos de precios en este tipo de artículos\", según afirmó Desarrollo Productivo en un comunicado. El Estado posee la ley de Abastecimiento para manejarse en situaciones de urgencia. \"Las empresas productoras de alcohol en gel deberán incrementar su producción al máximo\", expresó la cartera de Producción. \"A partir de la próxima semana bancos públicos y privados ofrecerán créditos para capital de trabajo que permitan incrementar la producción y venta de alimentos, artículos de higiene personal y del hogar\", agregaron. Algunas compañías ya implementaron planes de urgencia. Elea Phoenix pasó de producir 20.000 unidades de su alcohol en gel a 600.000. El objetivo es llegar a un millón en treinta días. \"El ministerio está iniciando gestiones con las provincias y municipios para extender los controles en abastecimiento y precios\". Se constataron faltantes de alcohol en gel, repelentes y barbijos, según fuentes oficiales. En el resto de las categorías, los faltantes eran más puntuales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/peste-arrebata-palabra-politica_0_spQpOQHX.html","date":"15/03/2020 - 1:00","title":"La peste le arrebata la palabra a la política","abstract":"Cuarentenas sin aislamiento. El coronavirus generó una concentración de atenciones que no impidió, por lo bajo, movimientos trascendentes. Entre ellos, la reunión de dos gobernadores que pueden alterar las aguas del PJ.","author":"Ignacio Zuleta","key_words":"Alberto FernándezAxel Kicillof","body":"Las pestes, como las guerras, arrebatan la palabra. La enfermedad, como la guerra, compromete a la totalidad del individuo y a una sociedad. Ocurrió en 2001, setiembre 11, con el atentado que paralizó la economía mundial con el mismo escenario de los aeropuertos con los aviones en tierra. Como ocurre en estas horas. Los remedios, que nunca son pocos, intentan frenar este efecto de la globalidad, que no es nuevo. El shock microbiano y viral del descubrimiento y conquista terminó, en el siglo XVI, con el 90% de los habitantes originarios de América. Los movimientos demográficos siempre trasladaron pestes y dioses, para algunos un castigo al intento fáustico de dominar la realidad natural, la casa común de la encíclica. Un castigo, encima, a la herramienta más eficaz de la política líquida contemporánea, que es el protagonismo de la muchedumbre. La indignación callejera como receta que voltea poderes en todo el mundo es otra víctima de esta desgracia. Pierde, por un round, El Guasón, emblema que amenaza al sistema político como lo conocemos. La peste obliga a que la gente pierda contacto con el otro. Una amenaza a la política, oficio de gregarios, con el aislamiento social que recomienda el Gobierno para los viejos, la cuarentena a los condenados por viajar. Algunos se domestican; otros, rebeldes eternos, no cumplen ese relegamiento de la vida pública en lugares públicos. ¿Acaso Eduardo Duhalde, regresado de España adonde pudo quedarse de embajador, no debía estar en cuarentena 14 días junto a Chiche? ¿O el Duhalde que dijo un testigo haberlo visto en el club San Juan el jueves era un holograma o un busto conmemorativo? ¿O ese santuario deportivo-político es el mejor refugio hogareño? Todos se quedan en casa La parálisis del virus repercutió de manera vertical y horizontal. Vertical, por la edad, aislamiento a los mayores de 65 años. No pudo soñar más Alberto que tenerla a Cristina aislada, aunque sea una fantasía política. Horizontal, porque dejó en tierra a decenas de políticos itinerantes. Mauricio Macri suspendió el viaje a Suiza, adonde iba a asumir la presidencia de la Fundación de la FIFA. Sus adversarios en el ambiente del fútbol han criticado esa designación, pero el protagonismo de Macri en ese negocio no es nuevo. Entró a la política como presidente de Boca Juniors y conserva algún poder, que no es residual, si se mira la importancia de este nuevo cargo. Los memoriosos tienen constancias que le dan contexto a esa designación, como la afirmación de Julio Grondona cuando le preguntaron, en el apogeo de su poder, quién consideraba que sería su sucesor en la AFA. “Mauricio Macri”, respondió. También se quedaron en tierra los políticos que viajaban, por la ONG Red de Acción Política (RAP), a dar testimonio de tercermundismo en un seminario en la Universidad de Cambridge (entre ellos Rogelio Frigerio, Nicolás Massot y dos de los hermanos Urtubey). Revive un eje generacional en el peronismo <U+200B>Habilitados por el recorte generacional que marcó la peste —aislamiento social para los mayores de 65— se dispararon las operaciones por debajo del radar sanitario. El debate por la conducción del peronismo animó al segmento junior de la dirigencia, si se lo compara con la cúpula que representan Cristina o José Luis Gioja. Justificó, por ejemplo, los contactos del viernes entre Jorge Capitanich y Axel Kicillof. La inquietud de los dos gobernadores tiene mucho peso, porque son las dos puntas del eje cristinista de los gobernadores, y un tejido entre los dos para una conducción del PJ le puede dar al oficialismo una espesura de la que carece hoy. Gioja al frente del partido ha sido una necesidad para el peronismo, y es un producto atado a otro momento de la historia reciente. Su traspié de salud de esta semana congela su aspiración a seguir siendo un remedio de unidad, a regañadientes de Cristina, que ya en 2015 lo calificó de “viejo”. Ocurrió una semana antes de dejar el gobierno el 10 de diciembre de aquel año, después del triunfo de Macri. Gioja era el elegido por el resto del partido para presidir el bloque de diputados, pero ella prefirió a Héctor Recalde con el argumento de la edad. Como se trataba de mortificar al personaje, dijo que debía reponerse de su salud después del accidente de 2013, y ungió a Recalde, que tiene diez años más que el sanjuanino. El partido fuerte para un gobierno débil Esta ala generacional que pueden representar Kicillof y Capitanich busca restañar las carencias de origen del Gobierno. La cúpula fue el resultado de la impugnación de los gobernadores al nombre de Cristina en el primer lugar de la fórmula, como condición para la unidad del peronismo, clave de la estrategia ganadora de 2019. El resultado es Fernández presidente, con un gabinete porteño sin representación de los gobernadores, que parcela su equipo entre, por lo menos, tres actores del peronismo que tienen proyectos divergentes — Alberto, Cristina, Sergio Massa, caciques del Gobierno tricéfalo. Como es un presidente en construcción, Alberto tiene un jefe de Gabinete más débil que él, como Santiago Cafiero. Alberto no podría tolerar, en cualquier estética posible, a alguien con mayor fuerza política que él. Tampoco ha querido un ministro de Economía que tenga el perfil del superministro de otras administraciones — lo que fueron Cavallo para Menem, Lavagna para Kirchner o lo que es hoy Guedes para Bolsonaro. EL resultado es un gabinete trabado por la parcelación vertical —los ministros no forman un equipo homogéneo— y la parcelación horizontal —los ministros no se entienden con secretarios y subsecretarios. Cuando los gobernadores se quejan de que el Gobierno no arranca es porque ven la dificultad de entenderse con el poder central. Una desgracia que arrincona a los adversarios La manera de superar este empastamiento que lleva ya tres meses es, según el proyecto generacional, nombrar a un Capitanich en la conducción del partido, y desde allí darle cuerpo y voz a un gobierno que parece detenido por la gestión de asuntos que no puede dominar —la crisis financiera local, la crisis financiera internacional, la caída de los precios internacionales, los efectos de la recesión, y ahora los del virus. Esta peste se va pareciendo, para algunos niveles del Gobierno, más una ayuda que una desgracia. Produce un cataclismo en el sistema global con caídas que no se conocían desde la crisis de 2008 o en Wall Street a valores de 1987. Una invitación a los acreedores a aceptar los recortes sobre sus demandas que son, después de todo, mejores que la nada que les ofrecen otros mercados. Este gobierno ganó las elecciones y asumió con la tentación del sueño del pibe: una deuda en default, un programa de ajuste formidable que había preparado el macrismo, y que completó la ley de emergencia de diciembre pasado. Sin moverse un paso, tiene una ventana de no pago de la deuda y la posibilidad de que el Estado se financie con el dinero de los acreedores. Difícil, desde la lógica de esta administración, que la realidad les ofrezca algo más ventajoso. Con ese ánimo hicieron los ofrecimientos a los inversores este fin de semana. Cristina dijo en más de un discurso en el Senado, que esta deuda no hay quien la pague. Fernández adelantó en el discurso de apertura que no habrá superávit hasta 2023, o sea nada para pagarle a nadie. El peronismo del modelo autárquico rigió entre 2002 y 2015, fuera del mercado de crédito, viviendo de los impuestos y de los aportes previsionales, y la economía no convencional. El manejo de aquella economía, como ahora el sueño del pibe, se basan sobre la hipótesis de que hay entre US$300.000 y 500.000 millones fuera del sistema, en diversos colchones, y que eso mueve la maquinaria y hace que la presión fiscal, con cepos e impuestos, sea tolerable. Despierta una célula dormida en el peronismo <U+200B>Capitanich espera una respuesta de Cristina sobre el proyecto de levantar el nivel del partido, para convertirlo en un polo de generación de fuerza política, que ahora es incapaz de montar una administración atravesada por las emergencias, la debilidad de sus protagonistas y la fragilidad del acuerdo de unidad entre la liga de gobernadores y el peronismo metropolitano, que representan los Fernández y Kicillof. El entendimiento entre los dos gobernadores no es nuevo. Capitanich ha sido el mentor de la carrera política de Kicillof. Lo tuvo de asesor en la década de los años 90 en su consultora privada, le dio su primer empleo. Testimonio de ese entendimiento que ahora busca otro nivel, es el libro que escribieron juntos en 1999, Federalismo fiscal y coparticipación federal: Una propuesta para la transformación de la relación nación-provincias (ed. de la Fundación pro-Universidad de la Producción y del Trabajo). En noviembre de 2013 asumieron juntos como jefe de Gabinete y ministro de Economía. Capitanich promovió esa designación. Es la oportunidad para que despierte esta célula dormida que puede frenar otros descendimientos dentro del peronismo, que hoy tiene dos polos de fuerza, los gobernadores con su agenda y que han demostrado que no es la de la defensa del interés privado de Cristina, y la propia de la vicepresidencia, que produce este extraño caso de que maneja el Senado sin ser senadora.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-recuerdo-gripe-aca-china_0_n0Qx366q.html","date":"15/03/2020 - 1:00","title":"Coronavirus en Argentina: el recuerdo de la gripe A, de acá a la China","abstract":"","author":"Damián Kantor","key_words":"EconómicoCoronavirusComercio Exterior","body":"La crisis del coronavirus en China no sólo complica a los rubros exportadores de la Argentina. Muchas industrias locales son abastecidas con componentes y maquinaria de esa procedencia. En tal sentido, la falta de insumos complica hoy a gran parte de las armadurías de Tierra del Fuego, sobre todo a las líneas de producción de celulares y también a varias empresas automotrices. Un ejecutivo de una tecnológica global describe que el epicentro del Covid-19 fue en la provincia de Wubei, (más precisamente en la ciudad de Wuhan), justo donde está emplazado el corazón del complejo industrial electrónico. “La zona fue declarada en cuarentena el 20 de enero y recién fue reabierta el jueves pasado”, dijo al Económico. Debido a la recesión local, las demoras ocasionaron desacoples y reprogramación de lanzamientos previstos para este año. La reacción frente a la crisis golpeó con singular dureza en el turismo, una industria que representa el 10% de la economía mundial. La IATA (Asociación Internacional de Transporte Aéreo ) estimó que las aerolíneas podrían perder este año hasta US$113.000 millones por la cancelación de vuelos y de viajes turísticos y de negocios. En la Argentina, las agencias de viajes agrupadas en la FAEVYT le reclamaron al Gobierno la semana pasada que declare la emergencia económica y fiscal para el sector. El Gobierno tomó medidas drásticas para evitar la propagación del virus. Pero eso no es gratis. El director de Ecolatina, Lorenzo Sigaut Gravina, comparó la crisis actual con la epidemia de la gripe A, de 2009. Ese año, la economía cayó 5,9%, tras 7 años de crecimiento a “tasas chinas”. Las causas fueron múltiples (conflicto con el campo, la crisis de Lehman Brothers, la caída de los súper precios de la soja y la sequía), pero la propagación del virus terminó por paralizar el consumo. La economía, un año después, rebotó 10,1%, una situación que hoy se descarta. En ese último aspecto, la película es diferente pero muchas fotos son parecidas. En los últimos días se cancelaron shows, en una larga lista que sobresale la postergación del festival Lollapalooza. Y ya se daba por hecho que no se hará la Feria del Libro de Buenos Aires, por ejemplo. El Gobierno, además, evaluó suspender el inicio de clases. Si bien luego se descartó, las dudas se mantienen. Muchas empresas, por su parte, activaron sus propios protocolos. Ese conjunto de acciones tienen tienen consecuencias directas en el mercado interno. El director de la consultora DNI y especialista en comercio internacional, Marcelo Elizondo, conjetura que el panorama es muy complejo. Enumera que la economía afronta problemas internos (recesión, reestructuración de la deuda) y problemas endógenos (devaluación de monedas de países emergentes y baja de precios de commodities). “Si a todo esto le sumamos el factor sanitario, podría ser un combo espantoso”, opinó. La caída del petróleo (un 30%) añade otro factor de riesgo para el mercado energético. Especialmente para el desarrollo del shale oil de Vaca Muerta. El precio del barril de crudo cotiza apenas por encima de los US$30, un valor que complica la rentabilidad de las petroleras. Para proteger a la industria local, el Gobierno prohibió las importaciones. El sector automotor atraviesa otros desafíos. Por un lado, las terminales evalúan el impacto de la crisis en Brasil, principal destino de las exportaciones locales: ese mercado representa el 65% de las ventas de autos al exterior. En menor medida, también hay problemas de abastecimiento de autopartes de procedencia china. En el primer bimestre del año, la producción de autos cayó apenas 1,4%. Según ADEFA (la cámara sectorial), en ese lapso se despacharon 46.816 unidades. Sin embargo, en febrero la producción cayó 20% con relación al mismo mes del año pasado. En el mercado analizan si la tendencia se consolidará. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-pusieron-marcha-programas-emplear-autistas_0_-JMFKNWE.html","date":"15/03/2020 - 1:00","title":"Tres empresas pusieron en marcha programas para emplear autistas","abstract":"Más allá de capacidades y formación, los procesos de selección laboral resultan expulsivos para las personas con trastornos del espectro autista. Tres empresas en la Argentina desarrollan programas específicos para incorporalas a sus búsquedas. Los casos de Sofía, Marcos, Natalia y Alejandro.","author":"Gabriela Samela","key_words":"Empleo Y Mercado LaboralMundo LaboralAutismo","body":"Una época de gran frustración: así define Sofía Hilsenrat, traductora de inglés y estudiante de psicopedagogía, al largo tiempo en el que estuvo buscando trabajo sin éxito. \"Mi CV estaba bien preparado, ya tenía mi carrera hecha y hasta tenía experiencia haciendo trabajo voluntario. Conseguía entrevistas, pero no me tomaban en ningún lado\", cuenta. Es que la entrevista laboral se tornaba una barrera muy difícil de franquear para esta joven de 24 años con condición del espectro autista. \"Cómo te ves en el futuro es una de las preguntas que me parecen más complicadas de responder y aparecen mucho en las entrevistas\", ejemplifica Sofía. \"Vos me preguntás cómo te ves en el futuro: no me veo de ninguna forma porque no tengo visiones. Pero sé que no puedo contestar eso. Y no se me vienen otras respuestas. Entonces estoy como recalculando en el medio de la entrevista\". La situación cambió cuando se enteró de un programa de inserción laboral que tenía la Asociación de Padres de Autistas (APAdeA): \"Decidí participar, hice un par de entrevistas con las psicólogas de la asociación y después de unos meses me recomendaron que me postule para unos puestos que tenían en SAP\", relata. Tanto Sofía como Marcos tuvieron accedieron a un diagnóstico de grandes. \"Para mí fue descubrir quién era. Fue volver a vivir, pero sabiendo quien soy\", dice Marcos. Luego de completar un formulario online, Sofía recuerda lo que le pareció una muy buena idea: \"Tuve que hacer un video de tres minutos hablando en inglés y respondiendo un par de preguntas que me habían pasado ellos por escrito. Eso es algo bueno, porque teniendo las preguntas de antemano las puedo pensar bien, puedo decidir qué es lo que voy a contestar y aparte no tengo la presión de tener al entrevistador ahí mirándome a los ojos, esperando que conteste todo en un segundo\", describe. Hoy Sofía es analista financiera en la empresa. En el trabajo \"no hubo tantas dificultades, sobre todo por el equipo y porque me dejan aprender las cosas a mi ritmo. Entonces, va todo bien\", asegura. El autismo es un cuadro que afecta al desarrollo cerebral temprano y trae consecuencias en la interacción social, la comunicación, el procesamiento de los estímulos sensoriales. Además, las personas con autismo se caracterizan por presentar un patrón de conductas, intereses y actividades restringido y repetitivo. A pesar de esta características en común, lo que prevalece es la diversidad: por eso se habla de \"espectro\" autista. Las personas con condición del espectro autista pueden tener distintos niveles de lenguaje y cognitivos, y necesitar mucho, poco o prácticamente ningún apoyo. Según la Organización Mundial de la Salud (OMS) uno de cada 160 niños tiene un Trastorno del Espectro Autista (TEA). Aunque se aclara que \"esta estimación representa una cifra media\" y que \"en algunos estudios bien controlados se han registrado cifras notablemente mayores\". En la Argentina no existen todavía datos epidemiológicos. En cuanto al empleo, \"hay datos de otros países, como Inglaterra, que muestran que el 80% de las personas dentro del espectro están desempleadas\", dice Agustina Robles, líder para América Latina del programa \"Autismo en el trabajo\" de SAP. En la Argentina, al menos tres empresas lanzaron programas específicos para incorporar personas con TEA: SAP, DirecTV y J.P. Morgan. Entre las tres, hoy emplean a 27 jóvenes con ese diagnóstico. La iniciativa llegó al país de la mano de SAP, que ya había desarrollado el programa a nivel global en 2012. \"Alguien notó que las personas en el espectro tienen mucha capacidad de análisis y de ver los detalles, y empezaron a contratar personas para testear software y fueron muy buenos\", cuenta Robles. \"A partir de entonces la idea evolucionó: se empezó a notar que eran buenos empleados en muchas otras cosas, pero que en las entrevistas de trabajo podían fallar\", dice. Fue un empleado de SAP, padre de un niño con TEA, quien quiso traer el programa \"Autismo en el trabajo\" a la operación local. Inicialmente, se asociaron con APAdeA y Specialisterne, una empresa social que utiliza las características de personas con TEA como ventajas competitivas en el mercado empresarial. Desde entonces, más de 20 personas formaron parte del programa y 14 se encuentran trabajando. \"Detectamos que una persona dentro del espectro autista no puede pasar una entrevista estándar. Va a tener un montón de limitaciones: quizás no te mira a los ojos, quizás hay códigos de vestimenta que no conoce... queríamos darles la posibilidad mediante una entrevista adaptada y una capacitación\", cuenta Bianca Pacini, que trabaja en Control de Gestión de SAP, y es voluntaria de \"Autismo en el trabajo\". Luego de tres ediciones del programa, \"tratamos de que los candidatos ingresen por la vía estándar, pero capacitamos mucho a las personas de RR.HH. para que esa entrevista sea un poco más flexible\", cuenta Pacini. El equipo de RR.HH. trabaja con psicólogos y especialistas que van a a la empresa. \"Es un equipo multidisciplinario que tienen como objetivo que las personas con autismo puedan aplicar a una posición y trabajar\", agrega. \"Desde que lanzamos este programa los resultados y el aprendizaje que hemos logrado fueron asombrosos: desde equipos más motivados y comprometidos hasta mejoras significativas en los procesos y dos patentes en coautoría con colaboradores con autismo\", señala Constanza Quiñones, la directora de RR.HH. de SAP. En 2018, se sumaron a la iniciativa Directv y J.P.Morgan. Con la ayuda del Instituto Gironzi, una consultora de servicios de apoyo para jóvenes y adultos con TEA, Directv organizó una capacitación específica, de la que participaron cinco personas con autismo. Dos quedaron contratadas. “El objetivo fue que los postulantes ganaran experiencia en el mundo corporativo. La capacitación también fue importante para que los líderes se adentraran en el proyecto y conocieran el impacto que podía generar”, cuenta Mariana Herrera, analista senior de Atracción de Talento en DirecTV. Por su parte, J.P. Morgan incorporó a once personas con TEA para el área de Operaciones, IT y Finanzas desde diciembre de 2018. Esta empresa tiene también un programa global de autismo en el trabajo en el que se emplea a 170 personas. \"Todos aprendimos y nos adaptamos para facilitar la comunicación entre todos, como evitar comentarios ambiguos o con sarcasmo, metáforas o dobles sentidos, que personas con autismo tienen dificultades en reconocer\", explica Karen Jara, coordinadora del programa en la Argentina. “Lo más fácil es la tarea en sí, y lo que genera más dificultades es lo relacionado a lo social\", dice Natalia Gironzi, que está trabajando en J.P. Morgan. En todos los casos, los puestos no fueron creados ad hoc, sino que se mantuvieron los requisitos para ocuparlos sin modificaciones. \"Tuve mi diagnóstico ya grande, a los 18 años. Mis padres y yo notábamos que había algo diferente en mí, pero pasé por muchos especialistas y ninguno daba en la tecla. Hasta que encontré el Instituto Gironzi y ellos me diagnosticaron. Para mí fue descubrir quién era. Fue volver a vivir, pero sabiendo quien soy. Es otro tipo de vida, mucho mejor\", relata Juan Marcos Salguero, bahiense de 26 años, hoy administrativo de Reclamos Financieros en el área de Administración y Finanzas de DirecTV. Su \"nueva vida\" tuvo otro giro importante el año pasado, cuando se mudó de Bahía Blanca a Buenos Aires para participar de la capacitación de un mes que organizaba la empresa y ver si conseguía el trabajo. \"Cuando mis padres me preguntaron si estaba dispuesto a venir a Buenos Aires, yo acepté porque mi meta siempre fue vivir solo\", agrega. Llegó a la ciudad 30 días antes para adaptarse. Eso incluyó aprender a andar en colectivo y subte, vivir solo por primera vez y cocinar y limpiar. \"Fue un cambio muy grande, pero tuve mucha ayuda. Tuve un acompañante del Instituto que me ayudó a manejarme en la ciudad\", cuenta. Además, claro, había que adaptarse al ritmo y ambiente laboral. \"Al principio tenía mucho miedo de saber con qué tipo de personas me iba a encontrar. Pensaba que por ser 'distinto' podría ser difícil la adaptación. En la escuela había sufrido por ser distinto\", rememora. Sin embargo, \"a las dos horas me di cuenta de que era uno más del grupo. Me sorprendió mucho la aceptación por parte de mis compañeros y mi jefa. Tuve mucho respaldo también de otras áreas, como RR.HH.\", cuenta. \"En las empresa, las relaciones se basan en el respeto\", dice Alejandro Lago. \"Y además hay muchísimo conocimiento. Si hay respecto de base, ese conocimiento extra hace mucha diferencia\". Hay algo más que Marcos no cuenta, pero sí lo hace Andrés Barbero,el director de Responsabilidad Social Empresaria de DirecTV América Latina: \"Apenas entró, su jefa y sus compañeros tenían planeadas un montón de tareas como para una semana entera. Terminó todo muy rápido y a los dos días estaba diciendo: 'bueno, ¿qué más?' Tuvieron que planear otras cosas porque es muy eficiente\", dice. Natalia Gironzi y Alejandro Lago trabajan en J.P. Morgan y cuentan cómo fueron adaptándose al trabajo en la empresa. \"Los más remarcable, que me sigue sucediendo y que va a persistir a lo largo de mi vida, tiene que ver con hipersensibilidades sensoriales. Me cuesta mucho incorporar los ruidos que en un comienzo son desconocidos\", explica Natalia. Usa auriculares o tapones auditivos \"para sobrellevar los ruidos nuevos hasta que mi cuerpo y mi mente se acostumbren\". Alejandro es analista de datos en el área de Business Intelligence. \"Me siento muy a gusto, cómodo, con todo lo que requiere concentración o lógica\", dice. En ese sentido, el desempeño de la tarea no le resultó complejo. Lo difícil es \"lo que ya es una dificultad en mi vida: la charla casual, el simple hecho de acercarse en la cocina, de la cotidianidad\", señala. Natalia asiente: \"generalmente lo más fácil es la tarea en sí, y lo que genera más dificultades, es lo relacionado a lo social. Pero de todas formas la interacción con mis compañeros de equipo me resultó más fácil de los que creía, porque hay una filosofía de colaboración y de inclusión\", comenta. \"En las empresa, las relaciones se basan en el respeto\", acuerda Alejandro. \"Y además hay muchísimo conocimiento. Si hay respecto de base, ese conocimiento extra hace mucha diferencia\". Asociación de Padres de Autistas: http://apadea.org.ar/empleabilidad/ Instituto Gironzi: http://institutogironzi.org/excelsium/ Specialisterne: http://es.specialisterne.com/  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-8m-mejor-decir-hacer_0_eHElqPT1.html","date":"15/03/2020 - 0:36","title":"Marcas en el #8M: mejor que decir es hacer","abstract":"Algunas marcas usaron su poder difusor para mostrar una realidad cotidiana o hacerse cargo de la propia historia.","author":"Carlos Acosta","key_words":"PublicidadMarketing","body":"El último #8M fue distinto. Se sintió distinto. Generaron mucho malestar en las redes aquellas marcas que aprovecharon el Día Internacional de la Mujer para lanzar promociones o descuentos “para disfrutar entre amigas” mientras al mismo tiempo se gestaba el “Paro General de Mujeres” a nivel global en un contexto en el que por fin se están visibilizando realidades complejas. Hay marcas, sin embargo, que aprovecharon su poder difusor para mostrar una realidad cotidiana o hacerse cargo de la propia historia. Los cambios son tan vertiginosos que solo basta un ejemplo de hace pocos años para ver lo lejos que estábamos. Hace cinco años atrás y para “celebrar” el día de la Mujer el shopping Alto Palermo contrató actores que en una performance disfrazados de obreros piropeaban a las clientas. Hoy sería inaceptable. La campaña \"Decime feliz día el día que...\" de AB Inveb para su producto Blasfemia. Pero vale la pena preguntarse si en este nuevo momento social las marcas tienen que salir a comunicar en el 8M o hacer silencio. Cintia Gonzalez Oviedo, fundadora y directora de Bridge the Gap, responde “Este año fue el primero en el que vi una adhesión masiva a este cambio de paradigma en lo que son las relaciones de género, la visibilización de la desigualdad y dejar de hacer una celebración, promoción o descuentos… aunque hubo algunas. Las marcas sí tienen que comunicar porque tienen poder, y reproducen estereotipos de género. Siempre han tenido ese poder y ese rol. El tema es que era invisible y ahora es visible: entró en la agenda de las compañías y la sociedad lo demanda. Hay que aprovechar ese poder. En ese recorrido de construir un mensaje positivo hay caminos mejores y peores”. Veamos algunos ejemplos. En este 8M Aerolíneas Argentinas compartió en sus redes sociales un video institucional realizado in-house denominado “Otra Perspectiva”, que recorre antiguas campañas gráficas de la aerolínea que exhiben contenido sexista y cosificante.“Este año cumplimos 70 años de historia, pero al mirar hacia atrás hay cosas que no nos dan orgullo. Ofrecimos viajes de negocios solo a los varones y pusimos a la mujer en el rol de madre. Hablamos de su cuerpo, su ropa, su peinado y su edad. Mostramos sus piernas para vender pasajes. Mostramos que las mujeres estaban para servir y que un avión no podía ser piloteado por ellas. Entendimos el problema, fuimos parte del problema y hoy queremos ser parte de la solución mirando al presente con otra perspectiva…” sostuvo el spot. ¿Como evitar que las marcas se vean como oportunistas o contradictorias con su propia historia? Para González Oviedo “una marca siempre está dando un mensaje institucional. Eso no se puede soslayar. Pero en principio debe haber una consistencia. Si las marcas estuvieran esperando el estado ideal de sus políticas para comunicar, no podrían hacerlo. No existe empresa igualitaria y que cumpla con todas políticas completamente”. Y agrega: “La historia de una marca es clave. Una marca que viene haciendo las cosas mal, o que ha tenido una crisis comunicacional reciente o muy recordada, no puede pasar de la nada a ser una marca activista. Una marca activista tiene que tener una cierta transición de acuerdo a los intangibles que tenga esa marca y esto no se tiene que confundir con tener perspectiva de género. La perspectiva de género es algo que tiene que estar en cualquier comunicación, más allá de que no explicite algo que tenga que ver con género o con los derechos de las mujeres y demás.” El dilema del “feliz día” No es tarea fácil para las empresas alinearse bajo un mismo criterio teniendo en cuenta la cantidad de marcas que componen su potfolio. Un caso a rescatar es el de Blasfemia, (el vino en lata de Cervecería y Maltería Quilmes) en su campaña para el #8M optó por visibilizar algunas luchas de mujeres y agrupaciones de mujeres que vienen trabajando la problemática de género en cada uno de sus rubros. Con la campaña “Decime feliz día el día que…” inundaron la ciudad con afiches que contaron por qué todavía está lejos de ser un feliz día. Entre ellas: “Decime feliz día el día que no tenga que avisar que llegué bien”, (durante el 2019 se produjeron 327 femicidios, aproximadamente una mujer cada 27 horas); “Decime feliz día el día que las mujeres y varones cobremos la mismo”, porque para ganar lo mismo que un varón en un año, las mujeres necesitan trabajar un año y tres meses; ”Decime feliz día el día que las barmaids no seamos acosadas en el trabajo”, porque al menos un 30% de las trabajadoras gastronómicas sufrió abusos en su trabajo por parte de clientes y jefes; “Decime feliz día el día que la belleza femenina no sea hegemónica”, porque el 78% de las argentinas no se sienten representadas por lo que ven en las publicidades. La campaña fue realizada por la agencia in house de AB Inbev, Draftline, y las misma lleva la firma de las comunidades involucradas tales como publicitarias.org, Mapa de Barmaids y Afines, @onlinemami_ ,y Una banda de chicas. La marca Blasfemia sólo aparecía a través de un código QR. Semanas antes la misma compañía fue unánimemente criticada por una campaña de Brahma donde se mostraba un situación violenta y machista. ¿Puede pasar dentro de una misma empresa? Puede. El camino de deconstrucción es largo. En la misma línea y bajo el concepto “Feliz día es con equidad” YPF lanzó una campaña con fuerte presencia en Vía Pública, y con el afán de promover una cultura de equidad y crear una “fuerza de trabajo más representativa”. La idea de la agencia Liebre Amotinada expresaba en sus carteles: “Feliz día va a ser cuando… no haya más violencia hacia las mujeres; las mujeres ganen lo mismo que los hombres; se compartan las tareas hogareñas; haya más mujeres en puestos de liderazgo.” Según Publicitarias.org, la comunidad de mujeres que busca promover la diversidad en la industria de las comunicaciones hay algunas cuestiones a tener en cuenta para comunicar en esta fecha: “El 8M no es un día de celebración. Este es el puntapié inicial de todo lo que ocurra después: no feliciten, no comparen a las mujeres con flores o seres celestiales, no tengan un trato especial con ellas. No trates de vender. No es adecuado plantear beneficios, descuentos, promociones o saludos efusivos siendo que el contexto de la fecha llama a tomarse un momento para reflexionar sobre un acontecimiento doloroso. Consultá a especialistas en género. Capacitá a las personas involucradas en la redacción, producción y desarrollo de mensajes masivos.” Con esa intención esta semana la comunidad presentó “PERPECTIVAS: Género”, una herramienta para pensar contenidos libres de estereotipos de género y violencia simbólica. Se trata de un mazo con 64 tarjetas que contienen una pregunta disparadora que sirve como filtro para analizar contenidos y pensar ideas. Las cartas entran a “jugar” en cualquier instancia de la producción de contenidos. Se puede hacer un diagnóstico de las piezas ya realizadas, evaluar puntos débiles y armar un plan de acción para comunicaciones futuras. “Que haya una feminista en tu equipo o que esté liderado por una mujer no garantiza perspectiva de género – explica la fundadora de Bridge the Gap –“Una feminista no necesariamente tiene conocimientos académicos de género o puede hacer una lectura o una curaduría, es una activista. La perspectiva de género tiene que ver con datos, con metodología, con cómo vemos el impacto del género en las oportunidades de las personas y en las relaciones; y ahora desde el punto de vista de las empresas, cómo construimos las comunicaciones, cómo eso impacta distinto y genera una mirada diferenciada por género. Todos estamos haciendo un cambio. La sociedad esta haciendo el cambio y cada uno está en distintos estadios, pero todos tenemos puntos ciegos.” Finalmente, los cambios de paradigmas son relevantes y hoy se están dando de abajo hacia arriba pero no es suficiente. Los márgenes de error son cada vez más estrechos y esto obliga a quienes comunican a seguir aprendiendo, y no solo porque la época exige un cambio de discurso. El cambio debe ser integral, y también desde arriba. Las audiencias, que están cada vez mas atentas y participativas, rápidamente toman nota. Ya no se quedan en lo que las marcas dicen sino en lo que hacen. (Con producción de Majo Acosta y Marta González Muguruza) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-recesion-mundial-hacer-ahorros_0_enQ8WXOl.html","date":"15/03/2020 - 0:00","title":"Coronavirus y recesión mundial: qué hacer con los ahorros","abstract":"Calma. Si tiene efectivo, espere aunque haya ofertas financieras.","author":[],"key_words":"Inversiones Y FinanzasCoronavirus","body":"Por Darío Epstein Director de Research for Traders Estos son los momentos más complicados para los inversores cuyo objetivo es ahorrar en pos de un objetivo, ya sea comprar una casa, cambiar el auto, unas vacaciones o simplemente ahorrar para un retiro mejor. Cuando los mercados comienzan a saltar de un lado para otro, los números de la cuenta varían en consecuencia y se produce una sensación de pobreza inmediata. Por supuesto, la primer reacción es ver como hago para recuperar lo perdido. Pues bien, aunque parezca una frase hecha, el consejo es siempre el mismo: no entrar en pánico. La paciencia ha sido el mejor amigo de los inversores de largo plazo y ha quedado demostrado en el tiempo. Por eso empezaremos por el final, para bajar la ansiedad: este momento es para estar en efectivo, mirando de afuera. Probablemente llegará el momento de comprar acciones y bonos, pero aunque hoy algunos precios le parezcan atractivos, si puede espere un poco más. Y cuando hablo de efectivo me refiero a moneda dura: dólares americanos, euros y si prefiere oro. Las monedas de mercados emergentes se seguirán depreciando, acompañando la caída en demanda de commodities y los precios bajos de la energía. La situación del mercado Luego de 11 años ininterrumpidos de suba, estamos en presencia de un ajuste. Desde el piso del 2018 el mercado accionario de Estados Unidos rindió un 35% . Y desde el mínimo de 666 puntos en marzo 2009 hasta los 3.386 puntos alcanzados este año, el S&P500 se apreció 508%, es decir multiplicó en más de 5 veces del valor que tenía a la salida de la última gran crisis. En ese marco, el ajuste actual no parece significativo. Sin embargo, estamos en presencia de una pandemia, el coronavirus, que tiene dos características: no hay vacuna y la velocidad de propagación del contagio es altísima. La forma que han encontrado los países de combatir este virus es básicamente un cierre total de actividades. Lo hemos visto en Wuhan (China) y recientemente en Italia. Toda la industria de servicios: hotelería, convenciones, aéreos, conciertos, museos, restaurantes, shoppings,etcétera, están siendo afectados. Las proyecciones de ventas y ganancias de las compañías sienten el impacto. Y el crecimiento mundial también sufrirá. Este proceso no es como el 2008. No es un problema del sistema financiero. Arranca con una disrupción en la oferta de bienes y servicios y luego, en la segunda etapa, afecta a la demanda. Por ejemplo: dice Mohamed El-Erian, Jefe Asesor Económico en Allianz, multinacional de servicios financieros, que una de las mayores aerolíneas de Estados Unidos enfrenta una caída de venta del 70%! Realmente a esta empresa no le importa mucho si la Reserva Federal baja las tasas. Pero si esa empresa se ajusta y echa gente, la caída de demanda se irá extendiendo y así, de a poco, impactará en varios sectores de la economía. Es muy importante ver qué hacen los gobiernos de Sudeste asiático: • Se están apoyando en medidas netamente fiscales para salir del problema. • Envían apoyo a economías regionales. • Reducen impuestos. • Diseñan programas de apoyo a Pymes. • Invierten en infraestructura • Inyectan liquidez para mantener al sistema financiero “hidratado”. Tendencia En Research for Traders estimamos una caída de 1 punto porcentual respecto a la anterior estimación del PBI proyectado para el 2020 por el efecto del coronavirus y sus derivaciones. Estados Unidos crecería menos del 1,5% y China por debajo del 5%. La caída de la actividad trae aparejada menores ventas de energía, minería, y commodities en general hacia los países centrales, impactando de esta forma en Latinoamerica. Los países de Centroamérica y Caribe, importadores de commodities y energia, tendrian una pequeña ventaja por los precios de sus insumos, pero por otro lado caerá fuerte el turismo y probablemente el monto de remesas, por lo que habría que esperar la cuenta final. Hay altas chances que, por lo menos, un trimestre sea de caída del PBI mundial. Pero para entrar en recesión técnicamente hacen falta dos trimestres con variación interanual negativa. Si la curva de recuperación del coronavirus de China se sostiene en los demás países, podríamos ver un fenómeno de alto impacto pero recuperando en pocos meses. Yendo a las inversiones y si la persona vive en la Argentina: es difícil vender el ADR de YPF en US$4,47 o el Bonar 24 en US$32,65 (en el momento de redactar esta nota). Pero si se está líquido, es demasiado temprano para entrar. Cualquiera que no esté dispuesto a tomar riesgos no debería aventurarse en un mercado como este, el dólar siempre es refugio en las turbulencias. A veces, uno cree que no debe malvender si se cuenta con el tiempo para esperar, pero no vemos claro el piso de corto plazo. Muchos consultan si no es momento para entrar. Veámoslo distinto: para una persona joven, amante del riesgo y mentalmente preparado para perder una porción de sus ahorros, ¡este mercado es para él! Puede invertir tanto a la suba como a la baja. En estas crisis es donde se hacen y se pierden grandes fortunas. Si uno es amante del riesgo y si uno quiere jugarse una ficha, éste es el momento, sin dejar de tener en cuenta que con el índice del miedo, el VIX (Chicago Board Options Exchange Market Volatility Index ) arriba de 50% de volatilidad anual, el resultado es binario. Y recordemos que desde la crisis del 2008 no se ven tantos días seguidos con el Vix en estos niveles. Pero (siempre hay un pero) aun cuando alguien quiera arriesgarse al máximo y ser un alma libre que se mueve por instinto en un mercado revuelto, es recomendable hablar con un profesional que le ayude a entender los riesgos y los costos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-posible-pesificar-tarifas-_0_dhYLO6Fj.html","date":"15/03/2020 - 0:00","title":"¿Será posible pesificar las tarifas?","abstract":"Incómodos. El grueso de los contratos está en dólares. Será muy difícil pagar la energía mayorista en pesos. El desafío de actualizar valores y evitar la inflación.","author":[],"key_words":"Alberto FernándezMatías Kulfas","body":"Por Cledis Candelaresi Especial para Clarín Aunque un sector del gobierno lo anhele con vehemencia, la pesificación total de las tarifas energéticas parece un cometido muy difícil, incluso por la propia orientación de la política oficial. Hasta el momento en la administración de Alberto Fernández prima la determinación de no vulnerar los contratos o precios fijados en dólares para ninguno de los primeros eslabones de la cadena de electricidad, gas y petróleo. En todo caso, podría intentarse un “reperfilamiento”, bajo el axioma de que los costos energéticos se ajusten a los criterios de “sustentabilidad económica” y “equidad distributiva”. El jueves 5 de marzo, Economía realizó el último pago del estímulo a los productores de Vaca Muerta, que les garantiza este año cobrar 6,5 dólares el MBTU, valor que duplica el promedio de mercado. Correspondería a una orden impartida por la anterior administración que ésta pagó al fin. También honró el pago del bono en moneda dura a los acreedores del eliminado Plan Gas, que implica alrededor de 50 millones por mes. A ese esfuerzo fiscal se añade, al menos otro: por congelar el impuesto que grava a las naftas y al gasoil, el fisco dejó de recaudar 1.800 millones de pesos en el primer bimestre del año. Esos datos son tan ciertos como que el aporte estatal al sector cayó abruptamente en el último año, pero sigue siendo prominente y embreta las decisiones del gobierno. Por un lado, las cuentas públicas no dejan mucho margen para contener las tarifas aumentando las subvenciones. Por el otro, la necesidad de reanimar la producción de hidrocarburos tampoco habilita ninguna medida drástica que retraiga más las inversiones. Desde que la gestión de Mauricio Macri recortó el subsidio al gas no convencional y se frenó ajustes en el crudo y combustibles, hubo un parate de equipos. Utilizando su acotado margen de maniobra, Energía empezó la reformulación de los precios del sector pesificando el pago a algunas usinas eléctricas y centrales hidráulicas, cuya remuneración está fijada por esa secretaría. Esos precios mayoristas seguirán subiendo, pero atados a la inflación y no al tipo de cambio. La administración de Alberto Fernández no alteró el pago al resto de las centrales, que tienen contratos en dólares y, en algunos casos, con valores que triplican o cuadruplican los flamantes pesificados. Según el reporte de gestión del ex secretario Gustavo Lopetegui, algunas usinas cobran más de 200 dólares el megawatt hora contra los poco más de 60 promedio del sistema. Este paquete oneroso incluye acuerdos con proveedores de energía renovable de larga data, como el del parque eólico Rawson, que cobra 124 dólares por los 77 mega de electricidad licitados en el 2009. Cuando acabe la discusión global sobre la deuda, Desarrollo Productivo sugirió que podría sentarse con las empresas del sector para buscar modificaciones consensuadas que permitan bajar esos precios. Esta hipótesis de trabajo oficial consistiría en “reperfilar”, eventualmente modificando formas de cobro u otros mecanismos que impactan en el valor final sin cambiar unilateralmente los compromisos. Esta área de gestión pública aún está en etapa de consolidación y el Estado dispone hasta junio para redefinir íntegramente los cuadros tarifarios energéticos, que incluyen al transporte y distribución. Uno de sus desafíos es, justamente, cómo evitar el pase automático de los precios del primer eslabón al último. Eje al desnudo La resolución que pesificó una parte de la generación eléctrica (31/2020) desnuda el eje argumental del gobierno en la materia. En los considerandos se postula ajustar la remuneración “no comprometida en cualquier contrato”, aunque “propendiendo a una reducción de la carga tarifaria real sobre los hogares, comercios e industrias para el año 2020”. Los principios rectores para esos cambios son el de la “equidad distributiva” y el de la “sustentabilidad económica”, definida como la posibilidad de trasladar los costos a los usuarios finales. A esa vara añade la voluntad de considerar la magnitud de la devaluación, con el presunto fin de moderar su impacto. “La variación del tipo de cambio fue significativamente mayor a la variación de los costos de producción de energía eléctrica, por lo que deviene necesario restablecer la relación entre ellos”, explica la norma. Estos conceptos abren la puerta para reformular los cuadros tarifarios con nuevos parámetros y, eventualmente, contratos firmes con los proveedores de bienes energéticos. Pero esto no significa que las tarifas vayan a quedar inertes ni que el dólar deje de ser moneda de referencia en el sector. Fuentes allegadas al Gobierno aseguran que para desarrollar Vaca Muerta es necesario que el gas cueste en el mercado interno al menos 3,5 dólares el MBTU. Y esa estimada remuneración a las petroleras no contempla el costo de la infraestructura necesaria para exportarlo y generar el prometido boom del yacimiento. En ningún despacho oficial se postula seducir inversiones privadas promoviendo un quiebre de esta regla, que también ayuda a YPF, la petrolera de mayoría estatal que hoy exhibe un cuadro económico financiero delicado. Lo que aún no está claro es cómo se realizará el pase o traspaso (pass through) del precio de producción a la boleta final. Más aún: la actual tarifa de gas está calculada con un tipo de cambio de referencia de 41 pesos por dólar y una de las primeras definiciones que deberá afrontar por el nuevo titular del Enargas, Federico Bernal, es qué hacer con ésto. Los valores de las naftas están contenidos provisoriamente. Alberto Fernández y Matías Kulfas fueron sinceros cuando expusieron en la Rosada hace dos meses ante la plana mayor petrolera que comulgaban con el criterio de que el crudo cueste en Argentina tanto como en el mundo (que las petroleras cobren adentro tanto como si exportaran) Por supuesto, en dólares. Tan honestos como cuando hicieron saber que la angustia no resuelta era cómo garantizar ese maridaje evitando el impacto inflacionario que de tiene la suba de los combustibles, objetivo prioritario. La gran baja que tuvo el precio internacional esta semana, coletazo del coronavirus y los desacuerdos entre la OPEP y sus socios para bajar la producción, desanima inversiones pero alivia aquel punto de discusión con las empresas. Fernández necesita el semestre para clarificar criterios, que no son comunes ni dentro de su propio staff, como muestra la redacción del mentado y controvertido proyecto de ley para animar inversiones en hidrocarburos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-caminando-cornisa-contagio_0_K82qOsAX.html","date":"15/03/2020 - 0:00","title":"Coronavirus: caminando en la cornisa por el contagio","abstract":"Difícil. La pandemia lleva a la economía local a un desfiladero muy estrecho","author":[],"key_words":"CoronavirusDeuda ExternaActividad Económica","body":"Por Federico Furiase Martín Vauthier Directores de EcoGo. Profesores en UTDT El pánico financiero global desatado por el coronavirus configura definitivamente un panorama más complicado para nuestra economía. Y en varios planos. Negociación de la deuda Con las paridades de los bonos cayendo hacia la zona de 35% se empieza a entrar en zona de riesgo de entrada de los holdouts, algo que de materializarse podría complicar cualquier operación. Si bien bajan las tasas de interés de los bonos del Tesoro de EE.UU. como contrapartida de la aversión global al riesgo y la búsqueda de “refugio” del mercado, el riesgo país (es decir la sobretasa que pagan nuestros bonos por sobre la tasa de EE.UU.) sube en mayor proporción, aumentando la exit yield esperada (tasa de descuento post reestructuración) y de esa forma castigando el precio esperado de los bonos post reestructuración, haciendo más difícil el alcance de un acuerdo con los acreedores privados. Si bien frente a la caída de los precios de los bonos, algunos inversores pueden especular con una asimetría de riesgos a favor en términos de un mayor margen relativo de suba de los precios en un escenario win/win frente a un menor margen relativo de caída de los precios en un escenario de hard default, dicha expectativa requiere de la preexistencia de un programa económico consistente en lo fiscal y lo monetario que permita dar cierto margen de credibilidad, y hay muchas dudas en torno a esto. De no mediar detalles en torno a un programa económico creíble (particularmente en torno a la consistencia fiscal y monetaria y la capacidad de impulsar el crecimiento de las exportaciones) que compense el aumento de la prima de riesgo, una exit yield más elevada tiende alejar el mínimo “amigable” para los acreedores del máximo “sostenible” para el Gobierno, reduciendo las probabilidades de alcanzar un acuerdo rápido. En este contexto, no descartamos que tengamos un escenario del tipo “caminando por la cornisa” donde no haya acuerdo rápido con los acreedores privados pero que se siga pagando la deuda en dólares legislación internacional, escenario que por definición es inestable dado el bajo nivel de reservas de partida para financiar los vencimientos de deuda en dólares, y el consecuente riesgo de espiralización de la inflación que conllevaría un escenario de pérdida de reservas y disparada del dólar de la brecha. En un contexto donde se complica la negociación de la deuda en dólares con los tenedores privados, al Tesoro se le haría mucho más difícil renovar los altos vencimientos de letras/bonos en pesos en los próximos meses, activando el equilibrio negativo asociado a optar por caminos con daño colateral: reperfilamiento compulsivo (distress en la curva de pesos) o emisión monetaria para pagar los vencimientos (riesgo brecha cambiaria). De alguna manera, la dilatación de los tiempos de la negociación con los acreedores privados, con las idas y vueltas que tuvimos en el medio, dejan un costo muy importante con el deterioro de las condiciones globales y locales por el shock del coronavirus. Sector externo El sector externo se ve complicado en un contexto de brecha cambiaria en ascenso, caída de los precios de los commodities, atraso del tipo de cambio real e incremento en la carga tributaria (retenciones y cambios en la ley de economía del conocimiento). Nuestros socios comerciales, al no tener un problema inflacionario, pueden responder al shock global relajando la política monetaria y/o induciendo una depreciación más fuerte de sus monedas contra el dólar. En cambio, dada la inestabilidad nominal y el fuerte traslado a precios que conlleva una devaluación local, el BCRA tiene que ser más cauto en el ritmo de depreciación de nuestra moneda, perdiendo competitividad en el trayecto. Mientras Brasil acumula un aumento en el precio del dólar de casi 20% en lo que va del año, en nuestro caso dicho aumento fue de 5% en el mismo período. En tanto, la tasa de interés en el margen viaja desde mediados de enero por debajo del deslizamiento en el margen del tipo de cambio oficial, configurando una señal muy negativa para el superávit comercial (base caja) del sector privado: los exportadores tienen incentivos a dilatar en el tiempo las decisiones de exportación financiando el capital de trabajo a una tasa que viaja por debajo de la expectativa de devaluación, mientras que los importadores tienen incentivo a endeudarse en pesos a tasa variable para importar todo lo que puedan al tipo de cambio oficial. Con riesgo país en 3.200 puntos básicos, debilidad en la demanda de dinero y hard cepo, el deterioro del superávit comercial privado no es un lujo que se pueda dar nuestra economía, puesto que afectaría negativamente en el nivel de reservas y en el equilibrio monetario, retroalimentando la presión en la brecha cambiaria y arriesgando un control más fuerte en importaciones con efecto negativo en nivel de actividad. Señal de alerta: el BCRA, que venía expandiendo pesos por la compra de dólares al sector privado proveniente del superávit comercial durante los meses de noviembre ($131.300 millones), diciembre ($67.000 millones) y enero ($46.800 millones), revirtió esta tendencia en febrero al absorber pesos por la venta de dólares al sector privado. Expectativas de inflación Si la brecha cambiaria sigue escalando, las expectativas de inflación empiezan a jugar más cerca del dólar implícito en la brecha que del dólar oficial, haciendo que el acuerdo de precios/salarios y el congelamiento de combustibles/tarifas pierdan eficacia en la coordinación de expectativas hacia un sendero de nominalidad gradualmente descendente. La pandemia del coronavirus configuró un evento global con características particulares: un shock de oferta, con disrupción en las cadenas de valor y el comercio, combinado con un shock de demanda vía un desplome en el consumo de servicios (turismo, servicios recreativos, etc.) y una menor confianza del consumidor, que pareció la “excusa perfecta” para desinflar bruscamente precios de activos financieros que se encontraban alejados de los fundamentals de la economía real. Esto en un mercado que “se acostumbró”, desde la respuesta a la crisis subprime, a las tasas bajas y al exceso de liquidez: lo que en 2008 era “la nueva normalidad”, hoy es “la normalidad”, dejando con escasa munición a la política monetaria para enfrentar un evento que no tuvo su origen en la esfera financiera. En este sentido, frente a la búsqueda de cash de los agentes, es clave la inyección de liquidez de la Fed en los mercados interbancarios para contener un efecto contagio sobre el balance de los bancos que conlleve a un credit crunch con efectos más severos sobre la economía real. Dada esta naturaleza del shock global, donde la política monetaria ya no tiene el poder de fuego que desplegó durante la Gran Recesión y la política fiscal, con un parate económico que golpea las finanzas públicas, sólo puede mitigar parcialmente las consecuencias (vía refuerzos presupuestarios en el área de salud o sosteniendo cadenas de pago en los sectores más afectados), la esperanza parece centrarse en las medidas de contención y la eventual aparición de una vacuna (sin vistas de que aparezca en el circuito comercial en el corto plazo). En este contexto, resulta fundamental que la Argentina avance en forma rápida con una propuesta amigable si apunta a despejar la incertidumbre vinculada a factores locales y posicionarse con mayor capacidad de reacción frente al shock global. Una propuesta agresiva que siga dilatando en el tiempo una resolución deja al país nuevamente navegando por la cornisa en un mundo incierto, sin margen para retomar la senda del crecimiento ni sostener la desinflación sin recurrir a las anclas cambiaria y tarifaria de corto plazo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/desafios-renegociacion-deuda_0_JmRTKMnz.html","date":"15/03/2020 - 0:00","title":"Los desafíos de la renegociación de la deuda","abstract":"Equilibrio. Los proyectos deben ser consensuados. El FMI, un socio central.","author":[],"key_words":"Alberto FernándezMartín Guzmán","body":"Por José Antonio Ocampo Economista. Universidad de Columbia<U+200B> La Argentina acaba de pasar una coyuntura en relación con su deuda. La misión del Fondo Monetario Internacional al país ha afirmado que la deuda del sector público es insostenible, como lo habían señalado el presidente Alberto Fernández y su ministro de economía, Martin Guzmán, un experto en temas de deuda. Según el FMI, “el superávit primario que se necesitaría para reducir la deuda pública y las necesidades financieras brutas a niveles consistentes con un riesgo de reinversión manejable y un crecimiento potencial satisfactorio no es económica ni políticamente factible”. La situación actual refleja la acumulación masiva de deuda bajo la administración del ex- presidente Mauricio Macri, que aumentó la deuda del gobierno central de 241.000 a 321.000 millones de dólares durante sus primeros dos años. Esa acumulación fue acompañada por una fuerte apreciación del peso, pero solo un débil crecimiento económico. Fue sucedida por una recesión, alta inflación y una fuerte depreciación de la moneda. Debido a la combinación de aumento de la deuda y una fuerte caída en el valor del PIB en dólares, el coeficiente de endeudamiento del gobierno central se disparó a más del 90% del PIB en 2019. La actual crisis de la deuda también refleja una amplia pérdida de confianza entre los acreedores externos y los agentes nacionales. En los últimos dos años, esta crisis de confianza ha provocado una interrupción súbita del financiamiento externo y casi 50.000 millones de dólares en fuga de capitales. Esa cifra no está muy lejos de los 44.000 millones que el país ha utilizado del préstamo por 50.000 millones que el FMI aprobó en junio de 2018 y se aumentó a 57.000 millones en octubre del mismo año. Huelga decir que el hecho de que la economía argentina se derrumbó en medio de un programa del FMI debería conducir a un análisis profundo. En retrospectiva, el Fondo claramente cometió un gran error al respaldar la liberalización masiva de los flujos de capital que la administración Macri adoptó en 2016 y 2017. Esta decisión condujo a un ciclo de auge y colapso del financiamiento externo: las entradas cuantiosas de capital fueron sucedidas por salidas masivas que obligaron a la administración Macri a reintroducir fuertes controles a los flujos capital. Vale la pena recordar que en 2012 el FMI adoptó la “Visión institucional sobre flujos de capital”, que favorece un enfoque cauteloso para dicha liberalización y resalta la necesidad de acompañarla con políticas macroprudenciales fuertes, incluidas regulaciones a las entradas de capital. De hecho, este marco era particularmente relevante para Argentina, dada su historia de ciclos de auge y colapso del financiamiento externo. Una vez más, el país experimentó un auge que trajo pocos beneficios, seguido por un colapso que tuvo costos significativos. Mirando hacia el futuro, la tarea inmediata más importante es garantizar una solución sostenible y ordenada de la crisis de la deuda. Como dijo el FMI en su declaración: “se requiere una contribución significativa de los acreedores privados para ayudar a restablecer la sostenibilidadde la deuda con alta probabilidad”. Esto requerirá una negociación constructiva con los acreedores privados para maximizar su participación en el arreglo de la deuda. En el centro de las negociaciones debe haber un programa conservador que garantice un nivel de servicio de la deuda compatible con la recuperación económica y la estabilización del tipo de cambio, que también es esencial para reducir la inflación. Los acreedores se beneficiarían de este escenario, ya que reforzaría la capacidad del país para pagar su deuda, evitando así otra ronda de negociaciones y creando un ambiente positivo para futuros negocios con Argentina. La pregunta, entonces, es qué condiciones permitirán que dicho programa tenga éxito. Es esencial modificar los vencimientos y otorgar cierto nivel de alivio en el servicio de la deuda durante el período de recuperación. En tal sentido, los negociadores tendrán que decidir sobre la combinación de reducción de la tasa de interés y recortes de los saldos. Sin embargo, demasiado énfasis en recortes podría crear un clima de confrontación en el que los títulos argentinos podrían pasar a manos de especuladores. Esto podría causar fuertes dolores de cabeza, como Argentina se enteró en 2012 cuando el juez de la Corte de Distrito de Estados Unidos, Thomas Griesa, emitió su infame decisión sobre la deuda del país. El gobierno de Alberto Fernández ya ha mostrado buena fe al cumplir con los pagos cuando se posesionó en diciembre de 2019; y la Provincia de Buenos Aires hizo lo mismo al hacer pagos puntuales de su deuda hace unas semanas. Si bien varios de los acreedores de la Provincia habían expresado su disposición a considerar posponer parte de las amortizaciones por algunos meses, otros acreedores importantes estuvieron menos interesados en dicha colaboración. En cualquier caso, el ministro Guzmán y los acreedores ahora deben trabajar juntos para encontrar una solución cooperativa, completa y sostenible. Por su parte, el FMI debe transformar su programa de préstamos de un acuerdo stand-by a corto plazo en una facilidad extendida el próximo año. Y, mientras tanto, el Fondo debe servir como un socio fuerte del gobierno argentino durante las negociaciones con los acreedores, con el fin de garantizar un nivel sostenible de deuda. Una cosa adicional es clara: Argentina debe evitar otra liberalización prematura de los flujos de capital. A diferencia del período previo a la crisis actual, la visión institucional del FMI sobre los flujos de capital deberá ahora aplicarse con rigor. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/panico-financiero-fortalece-economia-unidos_0_wmR0Z17j.html","date":"15/03/2020 - 0:00","title":"El pánico financiero fortalece la economía de los Estados Unidos","abstract":"","author":"Jorge Castro","key_words":"Xi JinpingDonald Trump","body":"El pánico desatado por el Corona virus (COVID-19) en Wall Street el lunes 25 de febrero derribó el Dow Jones -3,56% (más de 1.03 puntos básicos), la tercer peor caída de sus 124 años de historia; y lo mismo ocurrió en los mercados europeos y en la región Asia-Pacifico. En total, los mercados globales perdieron en dos días US$ 1.73 billones, que treparon a US$ 2.44 billones a contar desde el 19 de febrero de este año. Esta enorme pérdida de capital tuvo como contrapartida más reveladora y cargada de sentido el extraordinario fortalecimiento de la economía norteamericana. Como es usual en los momentos de crisis del sistema financiero internacional y de los mercados bursátiles el efecto inmediato fue el notable fortalecimiento de la economía de Estados Unidos. El primer lugar, los capitales del mundo buscaron de inmediato refugio en Estados Unidos; y la consecuencia fue que los títulos del Tesoro a 10 años (T-bonds/10) mostraron una demanda tan excepcional que hizo que el nivel de rendimiento-tasa de interés – que ofrecieron fue +1.3% anual, para caer luego a +0,5% por año, la más baja de la historia. El rendimiento de los T-bonds a 10 años cayó -15 puntos básicos en dos días; y dejó largamente atrás el anterior récord histórico de 1.32% anual, provocado por el resultado negativo del referéndum británico sobre el Brexit de 2016. Esto hizo que la curva invertida de los títulos del Tesoro a 3 meses (+0,3%) y los de 10 años fuera inferior a 18 p.b, lo que despertó en los mercados la fantasía ominosa, absolutamente anacrónica, de que una nueva recesión se acercaba a la economía norteamericana, como ha ocurrido en los últimos 50 años. El nivel de ganancias de las empresas norteamericanas es 5 veces superior a los intereses que abonan por su deuda, lo que incluye los impuestos que deben afrontar, según advierte la Reserva Federal. Es la obra de cuatro años de boom económico; e implica que las acciones de las compañías estadounidenses ofrecen hoy una tasa de retorno de 22%, la mejor de los últimos 10 años. Esta es la realidad de las cosas, y la realidad siempre tiene razón; y la perdida de capital que les ha infligido a las firmas norteamericanas el pánico desatado el 25/26 de febrero es un ejercicio de miedo desaforado, sin sustento económico real. Por supuesto que el dólar también se ha fortalecido: el lunes 25 aumento 3%, y un porcentaje similar el 26; en las 4 últimas semanas ha trepado +1.65% respecto a una canasta de monedas de los principales competidores de EE.UU (euro, reminbi, libra esterlina, franco suizo, yen japonés). Al mismo tiempo, las monedas de los países emergentes, fundamentalmente vinculados a la economía de China (que es la socia principal de 144 países en el mundo y responde por 35% del alza global en la ultima década), cayeron -2.36% en el mismo periodo, de acuerdo a JPMorgan. Por cierto que el peso argentino fue el que más se derrumbó (-4% en 2 días), a pesar de que la demanda de dinero, debido a la completa dolarización, es la más baja de los últimos 20 años; y ésto ocurrió con una tasa-riesgo-país que alcanzó 3.000 puntos básicos, la mayor del mundo emergente (Venezuela salió de escala). De ahí que la Reserva Federal señalara en medio de la semana catastrófica iniciada el 25/26 de febrero que las perspectivas de la economía norteamericana siguen siendo “muy favorable”, por lo cual mantendría “por un tiempo” la tasa de 1.5%-1.75% anual fijada en diciembre. Pero luego, el 3 de marzo recortó las tasas de interés de los fondos federales en 50 p.b, la ½ de 1. porcentual, y la dejó en 1%/1.25% anual. Lo que ha ocurrido en las últimas 3 semanas en las bolsas del mundo es una historia de pánico, sin relación con lo que sucede en la economía real. Por definición, el riesgo en una situación de pánico se torna infinito, imposible de calcular; y esto hace que proliferen los “escenarios más catastróficos” (“worse case scenarios”), que es el mundo de la “peor hipótesis” proveniente de la estrategia militar, que deja de lado por definición el análisis de lo “posible”, que es tan real como lo actual. El dato central del Coronavirus es que China – epicentro y origen de la crisis – ha logrado dominarlo, como lo prueba la presencia del presidente Xi Jinping en la ciudad de Wuhan esta semana; y que ha comenzado el proceso de recuperación de su economía, que culminaría con un crecimiento pleno a partir del segundo semestre, según advierten el FMI y el Banco Mundial. El Covid-19 afectó a la economía china – la segunda del mundo/US$ 14.1 billones/15% del PBI global – sólo por el lado de la demanda, no de la oferta, que está intacta y en pleno proceso de transformación (la “economía digital” cubre ya más de 40% del PBI). La regla central de la estrategia es que lo accesorio sigue siempre la suerte de lo principal. En lo que se refiere al virus corona, lo principal es inequívocamente la Republica Popular: en términos globales la crisis del virus corona está resuelta a partir del dominio y posterior recuperación de China, un hecho histórico absolutamente singular. “El miedo es alguien que llama a la puerta y cuando uno va abrir, no está”, dice Shakespeare. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-gobierno-desmiente-informacion-licencias-estatales_0_HONEDdAB.html","date":"14/03/2020 - 23:07","title":"Coronavirus: el Gobierno desmiente información sobre licencias a estatales","abstract":"Una falsa reglamentación que circuló en las redes hizo colapsar el sitio del Boletín Oficial. La secretaria de Empleo la desmintió.","author":[],"key_words":"CoronavirusSantiago Cafiero","body":"Una información falsa sobre la reglamentación de licencias en el sector público en el marco de la emergencia sanitaria generó en la noche del sábado un colapso de la página web del Boletín Oficial y llevó a que la Jefatura de Gabinete a desmentir su contenido. Según publicó Télam, la Secretaria de Gestión y Empleo Público de la Nación de la Jefatura de Gabinete, Ana Castellani, desmintió la información que circula en las redes sociales sobre la reglamentación de las licencias en el sector público establecidas en el marco de la ampliación de la emergencia sanitaria como consecuencia de la propagación del coronavirus . \"Ojo, está circulando información falsa sobre la resolución (de la Jefatura de Gabinete de Ministros) que reglamenta en el sector público las licencias establecidas en el marco de la emergencia sanitaria\", publicó además Castellani en su tweet personal. La desmentida de Castellani por twitter fue, además, difundida los voceros del Jefe de Gabinete, Santiago Cafiero. “La resolución válida es la 3, que reglamenta las licencias en el marco de la ampliación de la emergencia sanitaria que fue decretada esta semana por el presidente Alberto Fernández ante la propagación del coronavirus. Recomendamos recurrir a fuentes oficiales para ver los alcances de la medida”, dijo la funcionaria a Télam. La \"fake news\" se trata de un texto que circuló por grupos de whatsapp y redes sociales y que se difundía como si se tratara de una información del boletín oficial. Ese texto apócrifo asegura que a partir de este lunes quedaban liberadas de concurrir a sus lugares de trabajo las embarazadas, las personas inmunosuprimidas., quienes tuvieran antecedentes respiratorios, antecedentes cardiacos, mayores de 65 años, pacientes con diabetes tipo 1 y enfermos con insuficiencia renal. L La circulación de esta información apócrifa determino que en la noche del sábado se cayera la página del Boletín Oficial ante la gran cantidad de visitas que se produjeron.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economistas-advierten-pbi-podria-caer-2-7-_0_vSd7C-08.html","date":"14/03/2020 - 21:51","title":"Los economistas advierten: el PBI podría caer hasta 2,7%","abstract":"Cálculos preliminares indican que el costo de la contracción, equivaldría a US$ 4.000 millones menos en la economía.","author":"Ezequiel Burgo","key_words":"CoronavirusEconomía","body":"The Economist es la mejor revista de economía del mundo. En su anuario 2020 no hubo una línea sobre la posibilidad de una pandemia. El riesgo principal que señaló fue la guerra comercial entre Estados Unidos y China. Esta semana, tanto Washington como Pekín, tomaron medidas para bajar las tarifas de cara a una abrupta desaceleración global. Los economistas ahora rearman sus pronósticos. Evaluan los impactos de la caída del comercio global, las suspensiones de trabajadores, las tareas home office, las restricciones en eventos y entretenimientos, postergaciones de inversiones, devaluaciones y caídas de commodities. La economía argentina, por su parte, se encamina a un achique mayor del previsto. Cuánto es algo que todavía nadie sabe. Dependerá de si los esfuerzos de los gobiernos y bancos centrales del mundo evitan lo que muchos ven como una recesión global segura. El Instituto Internacional para las Finanzas con sede en Washington, calcula que el mundo podría crecer este año 1,2%, un nivel recesivo en la práctica. Y por ahora. Lo cierto es que la suerte de la economía argentina estará atada a lo que resuelva el Gobierno con la epidemia y la negociación de la deuda. La restricción a la circulación de personas, vuelos, espectáculos y, eventualmente, suspensión de trabajadores, son medidas recesivas. Lo mismo los controles de importaciones. El Banco Central negocia la renovación del swap con China, un crédito en yuanes para reforzar las reservas que había firmado originalmente en la crisis global de 2009, que ayudaría eventualmente a morigerar el impacto de turbulencias financieras y cambiarias. Por última, esta semana se conocería la primera oferta del canje. Los pronósticos relevados por Clarín encuentran que la economía podría caer hasta 2,7%. A continuación, qué ven los analistas hasta hoy: El PBI podría disminuir entre 1 y 1,5 puntos porcentuales. “Nuestro cálculo preliminar es 1,5 puntos porcentuales adicionales a lo que la economía iba a caer este año”, aclara Eduardo Levy Yeyati, director de Elypsis y del CEPE de la UTDT. “Es el impacto directo del fenómeno, sin medidas del Gobierno y asumiendo que el virus no se espiraliza”. Coincide Marina Dal Poggetto, directora de Eco Go. “Si es como Italia, el costo andará por ahí”. Un punto del PBI son aproximadamente unos US$ 4.000 millones. Econviews y Banco Ciudad -estuvieron en el podio del relevamiento de expectativas del Banco Central en el rubro PBI-, calcularon lo mismo: un punto del producto. “Esperábamos una caída de 1% del PBI para el año y la bajamos a 1,9%”, dice Miguel Zielonka, de Econviews. “Ibamos a una contracción de 1,4% y ahora a una de 2,4%”, explica Alejo Espora, economista jefe del Banco Ciudad. El rango de los pronósticos consultados va entre 1,5% a 2,7%. Depende de los supuestos y escenarios que se tomen. Consultoras como ACM y Seido esperan 1,5%, Fundación Capital 1,7% y Analytica y Economist Intelligence Unit calculan desplomes de hasta 2,7% -esto es, si el peso acompaña el movimiento del resto de las monedas emergentes-. Para la firma basada en Londres, la actividad de América Latina podría caer 0,9%. Más allá de la magnitud del impacto del coronavirus en el país y cuánto retrocederá la economía, a fin de año el país habrá igualado su período recesivo más largo desde el retorno de la democracia. El otro fue 1988-1990. Los economistas ponen el ojo en tres frentes: dólar, deuda y empleo. Con respecto al tipo de cambio, Ricardo Delgado, de Analytica, dice que “la clave será qué interpretación hacen el Gobierno y el BCRA sobre la economía global. Si creen que las monedas emergentes quedarán en el nivel de esta semana, devaluadas, el peso podría recuperar rentabilidad y el salario se resentirá”. Para Analytica el 70% del PBI se explica por el consumo: un dólar más caro significa más inflación y salarios más bajos. En ese contexto, la economía podría caer hasta 2,7%. La entidad que conduce Miguel Pesce no convalidó la depreciación del peso en medio de las turbulencias globales. Como contrapartida, la brecha del tipo de cambio financiero y el dólar mayorista superó el 40% esta semana. ¿Seguirá acumulándose esa diferencia si continuasen las turbulencias financieras? En el frente de la deuda, “el impacto del coronavirus en los mercados no es neutral para la Argentina”, dice Dal Poggetto. Los bonos locales entraron en zona buitre y la oferta que Martín Guzmán tenía en mente la semana pasada “ahora vale menos”. Esto deja el ministro ante dos opciones: mejorar la propuesta (ofrecer una quita menor, un cupón más alto o devolver el capital invertido más rápido), o aguardar hasta que el panorama externo se estabilice. Finalmente, aparece el impacto sobre el empleo. Disney Argentina informó el viernes que desde mañana sus empleados harán home office. ¿Cuál sería el impacto de una medida así extendida en la economía? “El sector informal será el más golpeado. Los trabajadores independientes, y muchos asalariados informales, pueden ver reducidas sus horas y sus ingresos. Entre ambos hablamos de un universo que representa casi la mitad de los trabajadores”, dice Levy Yeyati. ¿Qué pasaría si medidas que hoy se aplican en Milán, Estocolmo o Madrid se configurarían en el país? Una visión la otorga Jorge Colina, del Instituto de Desarrollo Social Argentina, “parar la actividad económica y aislar a la población en prevención de una minoría es un remedio que tiene costos sociales mucho más elevados que el beneficio de evitar la enfermedad”. Y agrega que “en los países desarrollados un confinamiento acotado en tiempo y espacio es posible porque tienen espacio fiscal para subsidiar a las empresas y las familias viven del ingreso formal. Pero en la Argentina con un sector público quebrado y la mayoría de las familias, sobre todo las más vulnerables, viviendo de la informalidad la solución es impensable. Por eso, es recomendable agudizar la creatividad para adoptar medidas preventivas alternativas que produzcan menos daño social”. Un ministro importante escuchó este miércoles de boca de Martín Redrado: había que pensar en utilizar el swap chino para comprar bonos, si es que estos bajan más. Para Delgado, el Gobierno debiera evaluar colocar algún tipo de letra a los bancos y emitir pesos. “Por un tiempo vamos a tener que financiar programas en el mercado laboral como sucedió en 2009 y ahora no están las AFJP”. Andrea Osorio, de la Fundación Capital, dice que “aún es temprano para predecir el impacto definitivo del coronavirus. Con una buena cosecha y un Brasil que continúa su lenta recuperación, estimamos que las exportaciones se mantengan en los niveles del año pasado”. La soja ha perdido menos valor que el petróleo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-banco-lanzo-creditos-pymes-promuevan-home-office-_0_1I6--X6b.html","date":"14/03/2020 - 18:23","title":"Coronavirus en Argentina: un banco lanzó créditos para que las Pymes promuevan el “home office”","abstract":"El Santander destinará $ 1.000 millones para que micro, pequeñas y medianas empresas puedan equiparse en medio de la pandemia.","author":[],"key_words":"CoronavirusArgentinaEspaña","body":"La multiplicación de casos de coronavirus en el país y bajo un estado de emergencia sanitaria declarado por el Gobierno, muchas empresas del país se aprovisionan para entre en \"modo cuarentena\". Por esa razón, el Banco Santander lanzó una serie de créditos destinados a micro, pequeñas y medianas empresas para promover el teletrabajo. En otras palabras, una ayuda financiera para que, en medio de la pandemia, puedan comprar los insumos necesario para que sus empleados hagan \"home office. Los créditos tiene una tasa del 20% anual y están destinados a la compra de equipamiento tecnológico que les permita promover trabajo remoto. Según explicó el banco en un comunicado, la decisión, a tasas especiales, ha sido tomada con el objetivo de contribuir a evitar el avance del Covid-19 (Coronavirus) en la Argentina ya que \"el teletrabajo permite evitar aglomeraciones de personas, frenando la propagación del virus\". El monto total de la nueva línea de créditos será de 1.000 millones de pesos y a un plazo de hasta 24 meses. Por cada 100 mil pesos de préstamo, las Mipymes abonarán una cuota de 5.090 pesos mensuales en el caso del plazo máximo. El monto máximo por cliente es de 3 millones de pesos. “En momentos como estos queremos estar más cerca que nunca de nuestros clientes, empleados y la población en general. Como banco responsable, nuestro compromiso es ayudar, y esta es una decisión en ese sentido”, explicó Sergio Lew, Country Head de Santander Argentina. Silvia Tenazinha, Gerente Principal de Banca Comercial de Santander Argentina, consideró que “como Banco tenemos un rol fundamental que cumplir en la sociedad. Esto es una muestra concreta del aporte que podemos hacer para cuidarnos entre todos”. La medida es una continuación de lo que hizo el banco días atrás en España, país con 5700 infectados y más de 100 muertos, donde anunció que pondrá a disposición de pymes y trabajadores autónomos de ese país una línea de créditos preacordados por 20.000 millones de euros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/peste-arrebata-palabra-politica_0_spQpOQHX.html","date":"15/03/2020 - 1:00","title":"La peste le arrebata la palabra a la política","abstract":"Cuarentenas sin aislamiento. El coronavirus generó una concentración de atenciones que no impidió, por lo bajo, movimientos trascendentes. Entre ellos, el acercamiento de dos gobernadores que pueden alterar las aguas del PJ.","author":"Ignacio Zuleta","key_words":"Alberto FernándezAxel Kicillof","body":"Las pestes, como las guerras, arrebatan la palabra. La enfermedad, como la guerra, compromete a la totalidad del individuo y a una sociedad. Ocurrió en 2001, setiembre 11, con el atentado que paralizó la economía mundial con el mismo escenario de los aeropuertos con los aviones en tierra. Como ocurre en estas horas. Los remedios, que nunca son pocos, intentan frenar este efecto de la globalidad, que no es nuevo. El shock microbiano y viral del descubrimiento y conquista terminó, en el siglo XVI, con el 90% de los habitantes originarios de América. Los movimientos demográficos siempre trasladaron pestes y dioses, para algunos un castigo al intento fáustico de dominar la realidad natural, la casa común de la encíclica. Un castigo, encima, a la herramienta más eficaz de la política líquida contemporánea, que es el protagonismo de la muchedumbre. La indignación callejera como receta que voltea poderes en todo el mundo es otra víctima de esta desgracia. Pierde, por un round, El Guasón, emblema que amenaza al sistema político como lo conocemos. La peste obliga a que la gente pierda contacto con el otro. Una amenaza a la política, oficio de gregarios, con el aislamiento social que recomienda el Gobierno para los viejos, la cuarentena a los condenados por viajar. Algunos se domestican; otros, rebeldes eternos, no cumplen ese relegamiento de la vida pública en lugares públicos. ¿Acaso Eduardo Duhalde, regresado de España adonde pudo quedarse de embajador, no debía estar en cuarentena 14 días junto a Chiche? ¿O el Duhalde que dijo un testigo haberlo visto en el club San Juan el jueves era un holograma o un busto conmemorativo? ¿O ese santuario deportivo-político es el mejor refugio hogareño? Todos se quedan en casa La parálisis del virus repercutió de manera vertical y horizontal. Vertical, por la edad, aislamiento a los mayores de 65 años. No pudo soñar más Alberto que tenerla a Cristina aislada, aunque sea una fantasía política. Horizontal, porque dejó en tierra a decenas de políticos itinerantes. Mauricio Macri suspendió el viaje a Suiza, adonde iba a asumir la presidencia de la Fundación de la FIFA. Sus adversarios en el ambiente del fútbol han criticado esa designación, pero el protagonismo de Macri en ese negocio no es nuevo. Entró a la política como presidente de Boca Juniors y conserva algún poder, que no es residual, si se mira la importancia de este nuevo cargo. Los memoriosos tienen constancias que le dan contexto a esa designación, como la afirmación de Julio Grondona cuando le preguntaron, en el apogeo de su poder, quién consideraba que sería su sucesor en la AFA. “Mauricio Macri”, respondió. También se quedaron en tierra los políticos que viajaban, por la ONG Red de Acción Política (RAP), a dar testimonio de tercermundismo en un seminario en la Universidad de Cambridge (entre ellos Rogelio Frigerio, Nicolás Massot y dos de los hermanos Urtubey). Revive un eje generacional en el peronismo <U+200B>Habilitados por el recorte generacional que marcó la peste —aislamiento social para los mayores de 65— se dispararon las operaciones por debajo del radar sanitario. El debate por la conducción del peronismo animó al segmento junior de la dirigencia, si se lo compara con la cúpula que representan Cristina o José Luis Gioja. Justificó, por ejemplo, los contactos del viernes entre Jorge Capitanich y Axel Kicillof. La inquietud de los dos gobernadores tiene mucho peso, porque son las dos puntas del eje cristinista de los gobernadores, y un tejido entre los dos para una conducción del PJ le puede dar al oficialismo una espesura de la que carece hoy. Gioja al frente del partido ha sido una necesidad para el peronismo, y es un producto atado a otro momento de la historia reciente. Su traspié de salud de esta semana congela su aspiración a seguir siendo un remedio de unidad, a regañadientes de Cristina, que ya en 2015 lo calificó de “viejo”. Ocurrió una semana antes de dejar el gobierno el 10 de diciembre de aquel año, después del triunfo de Macri. Gioja era el elegido por el resto del partido para presidir el bloque de diputados, pero ella prefirió a Héctor Recalde con el argumento de la edad. Como se trataba de mortificar al personaje, dijo que debía reponerse de su salud después del accidente de 2013, y ungió a Recalde, que tiene diez años más que el sanjuanino. El partido fuerte para un gobierno débil Esta ala generacional que pueden representar Kicillof y Capitanich busca restañar las carencias de origen del Gobierno. La cúpula fue el resultado de la impugnación de los gobernadores al nombre de Cristina en el primer lugar de la fórmula, como condición para la unidad del peronismo, clave de la estrategia ganadora de 2019. El resultado es Fernández presidente, con un gabinete porteño sin representación de los gobernadores, que parcela su equipo entre, por lo menos, tres actores del peronismo que tienen proyectos divergentes — Alberto, Cristina, Sergio Massa, caciques del Gobierno tricéfalo. Como es un presidente en construcción, Alberto tiene un jefe de Gabinete más débil que él, como Santiago Cafiero. Alberto no podría tolerar, en cualquier estética posible, a alguien con mayor fuerza política que él. Tampoco ha querido un ministro de Economía que tenga el perfil del superministro de otras administraciones — lo que fueron Cavallo para Menem, Lavagna para Kirchner o lo que es hoy Guedes para Bolsonaro. EL resultado es un gabinete trabado por la parcelación vertical —los ministros no forman un equipo homogéneo— y la parcelación horizontal —los ministros no se entienden con secretarios y subsecretarios. Cuando los gobernadores se quejan de que el Gobierno no arranca es porque ven la dificultad de entenderse con el poder central. Una desgracia que arrincona a los adversarios La manera de superar este empastamiento que lleva ya tres meses es, según el proyecto generacional, nombrar a un Capitanich en la conducción del partido, y desde allí darle cuerpo y voz a un gobierno que parece detenido por la gestión de asuntos que no puede dominar —la crisis financiera local, la crisis financiera internacional, la caída de los precios internacionales, los efectos de la recesión, y ahora los del virus. Esta peste se va pareciendo, para algunos niveles del Gobierno, más una ayuda que una desgracia. Produce un cataclismo en el sistema global con caídas que no se conocían desde la crisis de 2008 o en Wall Street a valores de 1987. Una invitación a los acreedores a aceptar los recortes sobre sus demandas que son, después de todo, mejores que la nada que les ofrecen otros mercados. Este gobierno ganó las elecciones y asumió con la tentación del sueño del pibe: una deuda en default, un programa de ajuste formidable que había preparado el macrismo, y que completó la ley de emergencia de diciembre pasado. Sin moverse un paso, tiene una ventana de no pago de la deuda y la posibilidad de que el Estado se financie con el dinero de los acreedores. Difícil, desde la lógica de esta administración, que la realidad les ofrezca algo más ventajoso. Con ese ánimo hicieron los ofrecimientos a los inversores este fin de semana. Cristina dijo en más de un discurso en el Senado, que esta deuda no hay quien la pague. Fernández adelantó en el discurso de apertura que no habrá superávit hasta 2023, o sea nada para pagarle a nadie. El peronismo del modelo autárquico rigió entre 2002 y 2015, fuera del mercado de crédito, viviendo de los impuestos y de los aportes previsionales, y la economía no convencional. El manejo de aquella economía, como ahora el sueño del pibe, se basan sobre la hipótesis de que hay entre US$300.000 y 500.000 millones fuera del sistema, en diversos colchones, y que eso mueve la maquinaria y hace que la presión fiscal, con cepos e impuestos, sea tolerable. Despierta una célula dormida en el peronismo <U+200B>Capitanich espera una respuesta de Cristina sobre el proyecto de levantar el nivel del partido, para convertirlo en un polo de generación de fuerza política, que ahora es incapaz de montar una administración atravesada por las emergencias, la debilidad de sus protagonistas y la fragilidad del acuerdo de unidad entre la liga de gobernadores y el peronismo metropolitano, que representan los Fernández y Kicillof. El entendimiento entre los dos gobernadores no es nuevo. Capitanich ha sido el mentor de la carrera política de Kicillof. Lo tuvo de asesor en la década de los años 90 en su consultora privada, le dio su primer empleo. Testimonio de ese entendimiento que ahora busca otro nivel, es el libro que escribieron juntos en 1999, Federalismo fiscal y coparticipación federal: Una propuesta para la transformación de la relación nación-provincias (ed. de la Fundación pro-Universidad de la Producción y del Trabajo). En noviembre de 2013 asumieron juntos como jefe de Gabinete y ministro de Economía. Capitanich promovió esa designación. Es la oportunidad para que despierte esta célula dormida que puede frenar otros descendimientos dentro del peronismo, que hoy tiene dos polos de fuerza, los gobernadores con su agenda y que han demostrado que no es la de la defensa del interés privado de Cristina, y la propia de la vicepresidencia, que produce este extraño caso de que maneja el Senado sin ser senadora.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-recuerdo-gripe-aca-china_0_n0Qx366q.html","date":"15/03/2020 - 1:00","title":"Coronavirus en Argentina: el recuerdo de la gripe A, de acá a la China","abstract":"","author":"Damián Kantor","key_words":"EconómicoCoronavirusComercio Exterior","body":"La crisis del coronavirus en China no sólo complica a los rubros exportadores de la Argentina. Muchas industrias locales son abastecidas con componentes y maquinaria de esa procedencia. En tal sentido, la falta de insumos complica hoy a gran parte de las armadurías de Tierra del Fuego, sobre todo a las líneas de producción de celulares y también a varias empresas automotrices. Un ejecutivo de una tecnológica global describe que el epicentro del Covid-19 fue en la provincia de Wubei, (más precisamente en la ciudad de Wuhan), justo donde está emplazado el corazón del complejo industrial electrónico. “La zona fue declarada en cuarentena el 20 de enero y recién fue reabierta el jueves pasado”, dijo al Económico. Debido a la recesión local, las demoras ocasionaron desacoples y reprogramación de lanzamientos previstos para este año. La reacción frente a la crisis golpeó con singular dureza en el turismo, una industria que representa el 10% de la economía mundial. La IATA (Asociación Internacional de Transporte Aéreo ) estimó que las aerolíneas podrían perder este año hasta US$113.000 millones por la cancelación de vuelos y de viajes turísticos y de negocios. En la Argentina, las agencias de viajes agrupadas en la FAEVYT le reclamaron al Gobierno la semana pasada que declare la emergencia económica y fiscal para el sector. El Gobierno tomó medidas drásticas para evitar la propagación del virus. Pero eso no es gratis. El director de Ecolatina, Lorenzo Sigaut Gravina, comparó la crisis actual con la epidemia de la gripe A, de 2009. Ese año, la economía cayó 5,9%, tras 7 años de crecimiento a “tasas chinas”. Las causas fueron múltiples (conflicto con el campo, la crisis de Lehman Brothers, la caída de los súper precios de la soja y la sequía), pero la propagación del virus terminó por paralizar el consumo. La economía, un año después, rebotó 10,1%, una situación que hoy se descarta. En ese último aspecto, la película es diferente pero muchas fotos son parecidas. En los últimos días se cancelaron shows, en una larga lista que sobresale la postergación del festival Lollapalooza. Y ya se daba por hecho que no se hará la Feria del Libro de Buenos Aires, por ejemplo. El Gobierno, además, evaluó suspender el inicio de clases. Si bien luego se descartó, las dudas se mantienen. Muchas empresas, por su parte, activaron sus propios protocolos. Ese conjunto de acciones tienen tienen consecuencias directas en el mercado interno. El director de la consultora DNI y especialista en comercio internacional, Marcelo Elizondo, conjetura que el panorama es muy complejo. Enumera que la economía afronta problemas internos (recesión, reestructuración de la deuda) y problemas endógenos (devaluación de monedas de países emergentes y baja de precios de commodities). “Si a todo esto le sumamos el factor sanitario, podría ser un combo espantoso”, opinó. La caída del petróleo (un 30%) añade otro factor de riesgo para el mercado energético. Especialmente para el desarrollo del shale oil de Vaca Muerta. El precio del barril de crudo cotiza apenas por encima de los US$30, un valor que complica la rentabilidad de las petroleras. Para proteger a la industria local, el Gobierno prohibió las importaciones. El sector automotor atraviesa otros desafíos. Por un lado, las terminales evalúan el impacto de la crisis en Brasil, principal destino de las exportaciones locales: ese mercado representa el 65% de las ventas de autos al exterior. En menor medida, también hay problemas de abastecimiento de autopartes de procedencia china. En el primer bimestre del año, la producción de autos cayó apenas 1,4%. Según ADEFA (la cámara sectorial), en ese lapso se despacharon 46.816 unidades. Sin embargo, en febrero la producción cayó 20% con relación al mismo mes del año pasado. En el mercado analizan si la tendencia se consolidará. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-pusieron-marcha-programas-emplear-autistas_0_-JMFKNWE.html","date":"15/03/2020 - 1:00","title":"Tres empresas pusieron en marcha programas para emplear autistas","abstract":"Más allá de capacidades y formación, los procesos de selección laboral resultan expulsivos para las personas con trastornos del espectro autista. Tres empresas en la Argentina desarrollan programas específicos para incorporalas a sus búsquedas. Los casos de Sofía, Marcos, Natalia y Alejandro.","author":"Gabriela Samela","key_words":"Empleo Y Mercado LaboralMundo LaboralAutismo","body":"Una época de gran frustración: así define Sofía Hilsenrat, traductora de inglés y estudiante de psicopedagogía, al largo tiempo en el que estuvo buscando trabajo sin éxito. \"Mi CV estaba bien preparado, ya tenía mi carrera hecha y hasta tenía experiencia haciendo trabajo voluntario. Conseguía entrevistas, pero no me tomaban en ningún lado\", cuenta. Es que la entrevista laboral se tornaba una barrera muy difícil de franquear para esta joven de 24 años con condición del espectro autista. \"Cómo te ves en el futuro es una de las preguntas que me parecen más complicadas de responder y aparecen mucho en las entrevistas\", ejemplifica Sofía. \"Vos me preguntás cómo te ves en el futuro: no me veo de ninguna forma porque no tengo visiones. Pero sé que no puedo contestar eso. Y no se me vienen otras respuestas. Entonces estoy como recalculando en el medio de la entrevista\". La situación cambió cuando se enteró de un programa de inserción laboral que tenía la Asociación de Padres de Autistas (APAdeA): \"Decidí participar, hice un par de entrevistas con las psicólogas de la asociación y después de unos meses me recomendaron que me postule para unos puestos que tenían en SAP\", relata. Tanto Sofía como Marcos tuvieron accedieron a un diagnóstico de grandes. \"Para mí fue descubrir quién era. Fue volver a vivir, pero sabiendo quien soy\", dice Marcos. Luego de completar un formulario online, Sofía recuerda lo que le pareció una muy buena idea: \"Tuve que hacer un video de tres minutos hablando en inglés y respondiendo un par de preguntas que me habían pasado ellos por escrito. Eso es algo bueno, porque teniendo las preguntas de antemano las puedo pensar bien, puedo decidir qué es lo que voy a contestar y aparte no tengo la presión de tener al entrevistador ahí mirándome a los ojos, esperando que conteste todo en un segundo\", describe. Hoy Sofía es analista financiera en la empresa. En el trabajo \"no hubo tantas dificultades, sobre todo por el equipo y porque me dejan aprender las cosas a mi ritmo. Entonces, va todo bien\", asegura. El autismo es un cuadro que afecta al desarrollo cerebral temprano y trae consecuencias en la interacción social, la comunicación, el procesamiento de los estímulos sensoriales. Además, las personas con autismo se caracterizan por presentar un patrón de conductas, intereses y actividades restringido y repetitivo. A pesar de esta características en común, lo que prevalece es la diversidad: por eso se habla de \"espectro\" autista. Las personas con condición del espectro autista pueden tener distintos niveles de lenguaje y cognitivos, y necesitar mucho, poco o prácticamente ningún apoyo. Según la Organización Mundial de la Salud (OMS) uno de cada 160 niños tiene un Trastorno del Espectro Autista (TEA). Aunque se aclara que \"esta estimación representa una cifra media\" y que \"en algunos estudios bien controlados se han registrado cifras notablemente mayores\". En la Argentina no existen todavía datos epidemiológicos. En cuanto al empleo, \"hay datos de otros países, como Inglaterra, que muestran que el 80% de las personas dentro del espectro están desempleadas\", dice Agustina Robles, líder para América Latina del programa \"Autismo en el trabajo\" de SAP. En la Argentina, al menos tres empresas lanzaron programas específicos para incorporar personas con TEA: SAP, DirecTV y J.P. Morgan. Entre las tres, hoy emplean a 27 jóvenes con ese diagnóstico. La iniciativa llegó al país de la mano de SAP, que ya había desarrollado el programa a nivel global en 2012. \"Alguien notó que las personas en el espectro tienen mucha capacidad de análisis y de ver los detalles, y empezaron a contratar personas para testear software y fueron muy buenos\", cuenta Robles. \"A partir de entonces la idea evolucionó: se empezó a notar que eran buenos empleados en muchas otras cosas, pero que en las entrevistas de trabajo podían fallar\", dice. Fue un empleado de SAP, padre de un niño con TEA, quien quiso traer el programa \"Autismo en el trabajo\" a la operación local. Inicialmente, se asociaron con APAdeA y Specialisterne, una empresa social que utiliza las características de personas con TEA como ventajas competitivas en el mercado empresarial. Desde entonces, más de 20 personas formaron parte del programa y 14 se encuentran trabajando. \"Detectamos que una persona dentro del espectro autista no puede pasar una entrevista estándar. Va a tener un montón de limitaciones: quizás no te mira a los ojos, quizás hay códigos de vestimenta que no conoce... queríamos darles la posibilidad mediante una entrevista adaptada y una capacitación\", cuenta Bianca Pacini, que trabaja en Control de Gestión de SAP, y es voluntaria de \"Autismo en el trabajo\". Luego de tres ediciones del programa, \"tratamos de que los candidatos ingresen por la vía estándar, pero capacitamos mucho a las personas de RR.HH. para que esa entrevista sea un poco más flexible\", cuenta Pacini. El equipo de RR.HH. trabaja con psicólogos y especialistas que van a a la empresa. \"Es un equipo multidisciplinario que tienen como objetivo que las personas con autismo puedan aplicar a una posición y trabajar\", agrega. \"Desde que lanzamos este programa los resultados y el aprendizaje que hemos logrado fueron asombrosos: desde equipos más motivados y comprometidos hasta mejoras significativas en los procesos y dos patentes en coautoría con colaboradores con autismo\", señala Constanza Quiñones, la directora de RR.HH. de SAP. En 2018, se sumaron a la iniciativa Directv y J.P.Morgan. Con la ayuda del Instituto Gironzi, una consultora de servicios de apoyo para jóvenes y adultos con TEA, Directv organizó una capacitación específica, de la que participaron cinco personas con autismo. Dos quedaron contratadas. “El objetivo fue que los postulantes ganaran experiencia en el mundo corporativo. La capacitación también fue importante para que los líderes se adentraran en el proyecto y conocieran el impacto que podía generar”, cuenta Mariana Herrera, analista senior de Atracción de Talento en DirecTV. Por su parte, J.P. Morgan incorporó a once personas con TEA para el área de Operaciones, IT y Finanzas desde diciembre de 2018. Esta empresa tiene también un programa global de autismo en el trabajo en el que se emplea a 170 personas. \"Todos aprendimos y nos adaptamos para facilitar la comunicación entre todos, como evitar comentarios ambiguos o con sarcasmo, metáforas o dobles sentidos, que personas con autismo tienen dificultades en reconocer\", explica Karen Jara, coordinadora del programa en la Argentina. “Lo más fácil es la tarea en sí, y lo que genera más dificultades es lo relacionado a lo social\", dice Natalia Gironzi, que está trabajando en J.P. Morgan. En todos los casos, los puestos no fueron creados ad hoc, sino que se mantuvieron los requisitos para ocuparlos sin modificaciones. \"Tuve mi diagnóstico ya grande, a los 18 años. Mis padres y yo notábamos que había algo diferente en mí, pero pasé por muchos especialistas y ninguno daba en la tecla. Hasta que encontré el Instituto Gironzi y ellos me diagnosticaron. Para mí fue descubrir quién era. Fue volver a vivir, pero sabiendo quien soy. Es otro tipo de vida, mucho mejor\", relata Juan Marcos Salguero, bahiense de 26 años, hoy administrativo de Reclamos Financieros en el área de Administración y Finanzas de DirecTV. Su \"nueva vida\" tuvo otro giro importante el año pasado, cuando se mudó de Bahía Blanca a Buenos Aires para participar de la capacitación de un mes que organizaba la empresa y ver si conseguía el trabajo. \"Cuando mis padres me preguntaron si estaba dispuesto a venir a Buenos Aires, yo acepté porque mi meta siempre fue vivir solo\", agrega. Llegó a la ciudad 30 días antes para adaptarse. Eso incluyó aprender a andar en colectivo y subte, vivir solo por primera vez y cocinar y limpiar. \"Fue un cambio muy grande, pero tuve mucha ayuda. Tuve un acompañante del Instituto que me ayudó a manejarme en la ciudad\", cuenta. Además, claro, había que adaptarse al ritmo y ambiente laboral. \"Al principio tenía mucho miedo de saber con qué tipo de personas me iba a encontrar. Pensaba que por ser 'distinto' podría ser difícil la adaptación. En la escuela había sufrido por ser distinto\", rememora. Sin embargo, \"a las dos horas me di cuenta de que era uno más del grupo. Me sorprendió mucho la aceptación por parte de mis compañeros y mi jefa. Tuve mucho respaldo también de otras áreas, como RR.HH.\", cuenta. \"En las empresa, las relaciones se basan en el respeto\", dice Alejandro Lago. \"Y además hay muchísimo conocimiento. Si hay respecto de base, ese conocimiento extra hace mucha diferencia\". Hay algo más que Marcos no cuenta, pero sí lo hace Andrés Barbero,el director de Responsabilidad Social Empresaria de DirecTV América Latina: \"Apenas entró, su jefa y sus compañeros tenían planeadas un montón de tareas como para una semana entera. Terminó todo muy rápido y a los dos días estaba diciendo: 'bueno, ¿qué más?' Tuvieron que planear otras cosas porque es muy eficiente\", dice. Natalia Gironzi y Alejandro Lago trabajan en J.P. Morgan y cuentan cómo fueron adaptándose al trabajo en la empresa. \"Los más remarcable, que me sigue sucediendo y que va a persistir a lo largo de mi vida, tiene que ver con hipersensibilidades sensoriales. Me cuesta mucho incorporar los ruidos que en un comienzo son desconocidos\", explica Natalia. Usa auriculares o tapones auditivos \"para sobrellevar los ruidos nuevos hasta que mi cuerpo y mi mente se acostumbren\". Alejandro es analista de datos en el área de Business Intelligence. \"Me siento muy a gusto, cómodo, con todo lo que requiere concentración o lógica\", dice. En ese sentido, el desempeño de la tarea no le resultó complejo. Lo difícil es \"lo que ya es una dificultad en mi vida: la charla casual, el simple hecho de acercarse en la cocina, de la cotidianidad\", señala. Natalia asiente: \"generalmente lo más fácil es la tarea en sí, y lo que genera más dificultades, es lo relacionado a lo social. Pero de todas formas la interacción con mis compañeros de equipo me resultó más fácil de los que creía, porque hay una filosofía de colaboración y de inclusión\", comenta. \"En las empresa, las relaciones se basan en el respeto\", acuerda Alejandro. \"Y además hay muchísimo conocimiento. Si hay respecto de base, ese conocimiento extra hace mucha diferencia\". Asociación de Padres de Autistas: http://apadea.org.ar/empleabilidad/ Instituto Gironzi: http://institutogironzi.org/excelsium/ Specialisterne: http://es.specialisterne.com/  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-8m-mejor-decir-hacer_0_eHElqPT1.html","date":"15/03/2020 - 0:36","title":"Marcas en el #8M: mejor que decir es hacer","abstract":"Algunas marcas usaron su poder difusor para mostrar una realidad cotidiana o hacerse cargo de la propia historia.","author":"Carlos Acosta","key_words":"PublicidadMarketing","body":"El último #8M fue distinto. Se sintió distinto. Generaron mucho malestar en las redes aquellas marcas que aprovecharon el Día Internacional de la Mujer para lanzar promociones o descuentos “para disfrutar entre amigas” mientras al mismo tiempo se gestaba el “Paro General de Mujeres” a nivel global en un contexto en el que por fin se están visibilizando realidades complejas. Hay marcas, sin embargo, que aprovecharon su poder difusor para mostrar una realidad cotidiana o hacerse cargo de la propia historia. Los cambios son tan vertiginosos que solo basta un ejemplo de hace pocos años para ver lo lejos que estábamos. Hace cinco años atrás y para “celebrar” el día de la Mujer el shopping Alto Palermo contrató actores que en una performance disfrazados de obreros piropeaban a las clientas. Hoy sería inaceptable. La campaña \"Decime feliz día el día que...\" de AB Inveb para su producto Blasfemia. Pero vale la pena preguntarse si en este nuevo momento social las marcas tienen que salir a comunicar en el 8M o hacer silencio. Cintia Gonzalez Oviedo, fundadora y directora de Bridge the Gap, responde “Este año fue el primero en el que vi una adhesión masiva a este cambio de paradigma en lo que son las relaciones de género, la visibilización de la desigualdad y dejar de hacer una celebración, promoción o descuentos… aunque hubo algunas. Las marcas sí tienen que comunicar porque tienen poder, y reproducen estereotipos de género. Siempre han tenido ese poder y ese rol. El tema es que era invisible y ahora es visible: entró en la agenda de las compañías y la sociedad lo demanda. Hay que aprovechar ese poder. En ese recorrido de construir un mensaje positivo hay caminos mejores y peores”. Veamos algunos ejemplos. En este 8M Aerolíneas Argentinas compartió en sus redes sociales un video institucional realizado in-house denominado “Otra Perspectiva”, que recorre antiguas campañas gráficas de la aerolínea que exhiben contenido sexista y cosificante.“Este año cumplimos 70 años de historia, pero al mirar hacia atrás hay cosas que no nos dan orgullo. Ofrecimos viajes de negocios solo a los varones y pusimos a la mujer en el rol de madre. Hablamos de su cuerpo, su ropa, su peinado y su edad. Mostramos sus piernas para vender pasajes. Mostramos que las mujeres estaban para servir y que un avión no podía ser piloteado por ellas. Entendimos el problema, fuimos parte del problema y hoy queremos ser parte de la solución mirando al presente con otra perspectiva…” sostuvo el spot. ¿Como evitar que las marcas se vean como oportunistas o contradictorias con su propia historia? Para González Oviedo “una marca siempre está dando un mensaje institucional. Eso no se puede soslayar. Pero en principio debe haber una consistencia. Si las marcas estuvieran esperando el estado ideal de sus políticas para comunicar, no podrían hacerlo. No existe empresa igualitaria y que cumpla con todas políticas completamente”. Y agrega: “La historia de una marca es clave. Una marca que viene haciendo las cosas mal, o que ha tenido una crisis comunicacional reciente o muy recordada, no puede pasar de la nada a ser una marca activista. Una marca activista tiene que tener una cierta transición de acuerdo a los intangibles que tenga esa marca y esto no se tiene que confundir con tener perspectiva de género. La perspectiva de género es algo que tiene que estar en cualquier comunicación, más allá de que no explicite algo que tenga que ver con género o con los derechos de las mujeres y demás.” El dilema del “feliz día” No es tarea fácil para las empresas alinearse bajo un mismo criterio teniendo en cuenta la cantidad de marcas que componen su potfolio. Un caso a rescatar es el de Blasfemia, (el vino en lata de Cervecería y Maltería Quilmes) en su campaña para el #8M optó por visibilizar algunas luchas de mujeres y agrupaciones de mujeres que vienen trabajando la problemática de género en cada uno de sus rubros. Con la campaña “Decime feliz día el día que…” inundaron la ciudad con afiches que contaron por qué todavía está lejos de ser un feliz día. Entre ellas: “Decime feliz día el día que no tenga que avisar que llegué bien”, (durante el 2019 se produjeron 327 femicidios, aproximadamente una mujer cada 27 horas); “Decime feliz día el día que las mujeres y varones cobremos la mismo”, porque para ganar lo mismo que un varón en un año, las mujeres necesitan trabajar un año y tres meses; ”Decime feliz día el día que las barmaids no seamos acosadas en el trabajo”, porque al menos un 30% de las trabajadoras gastronómicas sufrió abusos en su trabajo por parte de clientes y jefes; “Decime feliz día el día que la belleza femenina no sea hegemónica”, porque el 78% de las argentinas no se sienten representadas por lo que ven en las publicidades. La campaña fue realizada por la agencia in house de AB Inbev, Draftline, y las misma lleva la firma de las comunidades involucradas tales como publicitarias.org, Mapa de Barmaids y Afines, @onlinemami_ ,y Una banda de chicas. La marca Blasfemia sólo aparecía a través de un código QR. Semanas antes la misma compañía fue unánimemente criticada por una campaña de Brahma donde se mostraba un situación violenta y machista. ¿Puede pasar dentro de una misma empresa? Puede. El camino de deconstrucción es largo. En la misma línea y bajo el concepto “Feliz día es con equidad” YPF lanzó una campaña con fuerte presencia en Vía Pública, y con el afán de promover una cultura de equidad y crear una “fuerza de trabajo más representativa”. La idea de la agencia Liebre Amotinada expresaba en sus carteles: “Feliz día va a ser cuando… no haya más violencia hacia las mujeres; las mujeres ganen lo mismo que los hombres; se compartan las tareas hogareñas; haya más mujeres en puestos de liderazgo.” Según Publicitarias.org, la comunidad de mujeres que busca promover la diversidad en la industria de las comunicaciones hay algunas cuestiones a tener en cuenta para comunicar en esta fecha: “El 8M no es un día de celebración. Este es el puntapié inicial de todo lo que ocurra después: no feliciten, no comparen a las mujeres con flores o seres celestiales, no tengan un trato especial con ellas. No trates de vender. No es adecuado plantear beneficios, descuentos, promociones o saludos efusivos siendo que el contexto de la fecha llama a tomarse un momento para reflexionar sobre un acontecimiento doloroso. Consultá a especialistas en género. Capacitá a las personas involucradas en la redacción, producción y desarrollo de mensajes masivos.” Con esa intención esta semana la comunidad presentó “PERPECTIVAS: Género”, una herramienta para pensar contenidos libres de estereotipos de género y violencia simbólica. Se trata de un mazo con 64 tarjetas que contienen una pregunta disparadora que sirve como filtro para analizar contenidos y pensar ideas. Las cartas entran a “jugar” en cualquier instancia de la producción de contenidos. Se puede hacer un diagnóstico de las piezas ya realizadas, evaluar puntos débiles y armar un plan de acción para comunicaciones futuras. “Que haya una feminista en tu equipo o que esté liderado por una mujer no garantiza perspectiva de género – explica la fundadora de Bridge the Gap –“Una feminista no necesariamente tiene conocimientos académicos de género o puede hacer una lectura o una curaduría, es una activista. La perspectiva de género tiene que ver con datos, con metodología, con cómo vemos el impacto del género en las oportunidades de las personas y en las relaciones; y ahora desde el punto de vista de las empresas, cómo construimos las comunicaciones, cómo eso impacta distinto y genera una mirada diferenciada por género. Todos estamos haciendo un cambio. La sociedad esta haciendo el cambio y cada uno está en distintos estadios, pero todos tenemos puntos ciegos.” Finalmente, los cambios de paradigmas son relevantes y hoy se están dando de abajo hacia arriba pero no es suficiente. Los márgenes de error son cada vez más estrechos y esto obliga a quienes comunican a seguir aprendiendo, y no solo porque la época exige un cambio de discurso. El cambio debe ser integral, y también desde arriba. Las audiencias, que están cada vez mas atentas y participativas, rápidamente toman nota. Ya no se quedan en lo que las marcas dicen sino en lo que hacen. (Con producción de Majo Acosta y Marta González Muguruza) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-recesion-mundial-hacer-ahorros_0_enQ8WXOl.html","date":"15/03/2020 - 0:00","title":"Coronavirus y recesión mundial: qué hacer con los ahorros","abstract":"Calma. Si tiene efectivo, espere aunque haya ofertas financieras.","author":[],"key_words":"Inversiones Y FinanzasCoronavirus","body":"Por Darío Epstein Director de Research for Traders Estos son los momentos más complicados para los inversores cuyo objetivo es ahorrar en pos de un objetivo, ya sea comprar una casa, cambiar el auto, unas vacaciones o simplemente ahorrar para un retiro mejor. Cuando los mercados comienzan a saltar de un lado para otro, los números de la cuenta varían en consecuencia y se produce una sensación de pobreza inmediata. Por supuesto, la primer reacción es ver como hago para recuperar lo perdido. Pues bien, aunque parezca una frase hecha, el consejo es siempre el mismo: no entrar en pánico. La paciencia ha sido el mejor amigo de los inversores de largo plazo y ha quedado demostrado en el tiempo. Por eso empezaremos por el final, para bajar la ansiedad: este momento es para estar en efectivo, mirando de afuera. Probablemente llegará el momento de comprar acciones y bonos, pero aunque hoy algunos precios le parezcan atractivos, si puede espere un poco más. Y cuando hablo de efectivo me refiero a moneda dura: dólares americanos, euros y si prefiere oro. Las monedas de mercados emergentes se seguirán depreciando, acompañando la caída en demanda de commodities y los precios bajos de la energía. La situación del mercado Luego de 11 años ininterrumpidos de suba, estamos en presencia de un ajuste. Desde el piso del 2018 el mercado accionario de Estados Unidos rindió un 35% . Y desde el mínimo de 666 puntos en marzo 2009 hasta los 3.386 puntos alcanzados este año, el S&P500 se apreció 508%, es decir multiplicó en más de 5 veces del valor que tenía a la salida de la última gran crisis. En ese marco, el ajuste actual no parece significativo. Sin embargo, estamos en presencia de una pandemia, el coronavirus, que tiene dos características: no hay vacuna y la velocidad de propagación del contagio es altísima. La forma que han encontrado los países de combatir este virus es básicamente un cierre total de actividades. Lo hemos visto en Wuhan (China) y recientemente en Italia. Toda la industria de servicios: hotelería, convenciones, aéreos, conciertos, museos, restaurantes, shoppings,etcétera, están siendo afectados. Las proyecciones de ventas y ganancias de las compañías sienten el impacto. Y el crecimiento mundial también sufrirá. Este proceso no es como el 2008. No es un problema del sistema financiero. Arranca con una disrupción en la oferta de bienes y servicios y luego, en la segunda etapa, afecta a la demanda. Por ejemplo: dice Mohamed El-Erian, Jefe Asesor Económico en Allianz, multinacional de servicios financieros, que una de las mayores aerolíneas de Estados Unidos enfrenta una caída de venta del 70%! Realmente a esta empresa no le importa mucho si la Reserva Federal baja las tasas. Pero si esa empresa se ajusta y echa gente, la caída de demanda se irá extendiendo y así, de a poco, impactará en varios sectores de la economía. Es muy importante ver qué hacen los gobiernos de Sudeste asiático: • Se están apoyando en medidas netamente fiscales para salir del problema. • Envían apoyo a economías regionales. • Reducen impuestos. • Diseñan programas de apoyo a Pymes. • Invierten en infraestructura • Inyectan liquidez para mantener al sistema financiero “hidratado”. Tendencia En Research for Traders estimamos una caída de 1 punto porcentual respecto a la anterior estimación del PBI proyectado para el 2020 por el efecto del coronavirus y sus derivaciones. Estados Unidos crecería menos del 1,5% y China por debajo del 5%. La caída de la actividad trae aparejada menores ventas de energía, minería, y commodities en general hacia los países centrales, impactando de esta forma en Latinoamerica. Los países de Centroamérica y Caribe, importadores de commodities y energia, tendrian una pequeña ventaja por los precios de sus insumos, pero por otro lado caerá fuerte el turismo y probablemente el monto de remesas, por lo que habría que esperar la cuenta final. Hay altas chances que, por lo menos, un trimestre sea de caída del PBI mundial. Pero para entrar en recesión técnicamente hacen falta dos trimestres con variación interanual negativa. Si la curva de recuperación del coronavirus de China se sostiene en los demás países, podríamos ver un fenómeno de alto impacto pero recuperando en pocos meses. Yendo a las inversiones y si la persona vive en la Argentina: es difícil vender el ADR de YPF en US$4,47 o el Bonar 24 en US$32,65 (en el momento de redactar esta nota). Pero si se está líquido, es demasiado temprano para entrar. Cualquiera que no esté dispuesto a tomar riesgos no debería aventurarse en un mercado como este, el dólar siempre es refugio en las turbulencias. A veces, uno cree que no debe malvender si se cuenta con el tiempo para esperar, pero no vemos claro el piso de corto plazo. Muchos consultan si no es momento para entrar. Veámoslo distinto: para una persona joven, amante del riesgo y mentalmente preparado para perder una porción de sus ahorros, ¡este mercado es para él! Puede invertir tanto a la suba como a la baja. En estas crisis es donde se hacen y se pierden grandes fortunas. Si uno es amante del riesgo y si uno quiere jugarse una ficha, éste es el momento, sin dejar de tener en cuenta que con el índice del miedo, el VIX (Chicago Board Options Exchange Market Volatility Index ) arriba de 50% de volatilidad anual, el resultado es binario. Y recordemos que desde la crisis del 2008 no se ven tantos días seguidos con el Vix en estos niveles. Pero (siempre hay un pero) aun cuando alguien quiera arriesgarse al máximo y ser un alma libre que se mueve por instinto en un mercado revuelto, es recomendable hablar con un profesional que le ayude a entender los riesgos y los costos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-posible-pesificar-tarifas-_0_dhYLO6Fj.html","date":"15/03/2020 - 0:00","title":"¿Será posible pesificar las tarifas?","abstract":"Incómodos. El grueso de los contratos está en dólares. Será muy difícil pagar la energía mayorista en pesos. El desafío de actualizar valores y evitar la inflación.","author":[],"key_words":"Alberto FernándezMatías Kulfas","body":"Por Cledis Candelaresi Especial para Clarín Aunque un sector del gobierno lo anhele con vehemencia, la pesificación total de las tarifas energéticas parece un cometido muy difícil, incluso por la propia orientación de la política oficial. Hasta el momento en la administración de Alberto Fernández prima la determinación de no vulnerar los contratos o precios fijados en dólares para ninguno de los primeros eslabones de la cadena de electricidad, gas y petróleo. En todo caso, podría intentarse un “reperfilamiento”, bajo el axioma de que los costos energéticos se ajusten a los criterios de “sustentabilidad económica” y “equidad distributiva”. El jueves 5 de marzo, Economía realizó el último pago del estímulo a los productores de Vaca Muerta, que les garantiza este año cobrar 6,5 dólares el MBTU, valor que duplica el promedio de mercado. Correspondería a una orden impartida por la anterior administración que ésta pagó al fin. También honró el pago del bono en moneda dura a los acreedores del eliminado Plan Gas, que implica alrededor de 50 millones por mes. A ese esfuerzo fiscal se añade, al menos otro: por congelar el impuesto que grava a las naftas y al gasoil, el fisco dejó de recaudar 1.800 millones de pesos en el primer bimestre del año. Esos datos son tan ciertos como que el aporte estatal al sector cayó abruptamente en el último año, pero sigue siendo prominente y embreta las decisiones del gobierno. Por un lado, las cuentas públicas no dejan mucho margen para contener las tarifas aumentando las subvenciones. Por el otro, la necesidad de reanimar la producción de hidrocarburos tampoco habilita ninguna medida drástica que retraiga más las inversiones. Desde que la gestión de Mauricio Macri recortó el subsidio al gas no convencional y se frenó ajustes en el crudo y combustibles, hubo un parate de equipos. Utilizando su acotado margen de maniobra, Energía empezó la reformulación de los precios del sector pesificando el pago a algunas usinas eléctricas y centrales hidráulicas, cuya remuneración está fijada por esa secretaría. Esos precios mayoristas seguirán subiendo, pero atados a la inflación y no al tipo de cambio. La administración de Alberto Fernández no alteró el pago al resto de las centrales, que tienen contratos en dólares y, en algunos casos, con valores que triplican o cuadruplican los flamantes pesificados. Según el reporte de gestión del ex secretario Gustavo Lopetegui, algunas usinas cobran más de 200 dólares el megawatt hora contra los poco más de 60 promedio del sistema. Este paquete oneroso incluye acuerdos con proveedores de energía renovable de larga data, como el del parque eólico Rawson, que cobra 124 dólares por los 77 mega de electricidad licitados en el 2009. Cuando acabe la discusión global sobre la deuda, Desarrollo Productivo sugirió que podría sentarse con las empresas del sector para buscar modificaciones consensuadas que permitan bajar esos precios. Esta hipótesis de trabajo oficial consistiría en “reperfilar”, eventualmente modificando formas de cobro u otros mecanismos que impactan en el valor final sin cambiar unilateralmente los compromisos. Esta área de gestión pública aún está en etapa de consolidación y el Estado dispone hasta junio para redefinir íntegramente los cuadros tarifarios energéticos, que incluyen al transporte y distribución. Uno de sus desafíos es, justamente, cómo evitar el pase automático de los precios del primer eslabón al último. Eje al desnudo La resolución que pesificó una parte de la generación eléctrica (31/2020) desnuda el eje argumental del gobierno en la materia. En los considerandos se postula ajustar la remuneración “no comprometida en cualquier contrato”, aunque “propendiendo a una reducción de la carga tarifaria real sobre los hogares, comercios e industrias para el año 2020”. Los principios rectores para esos cambios son el de la “equidad distributiva” y el de la “sustentabilidad económica”, definida como la posibilidad de trasladar los costos a los usuarios finales. A esa vara añade la voluntad de considerar la magnitud de la devaluación, con el presunto fin de moderar su impacto. “La variación del tipo de cambio fue significativamente mayor a la variación de los costos de producción de energía eléctrica, por lo que deviene necesario restablecer la relación entre ellos”, explica la norma. Estos conceptos abren la puerta para reformular los cuadros tarifarios con nuevos parámetros y, eventualmente, contratos firmes con los proveedores de bienes energéticos. Pero esto no significa que las tarifas vayan a quedar inertes ni que el dólar deje de ser moneda de referencia en el sector. Fuentes allegadas al Gobierno aseguran que para desarrollar Vaca Muerta es necesario que el gas cueste en el mercado interno al menos 3,5 dólares el MBTU. Y esa estimada remuneración a las petroleras no contempla el costo de la infraestructura necesaria para exportarlo y generar el prometido boom del yacimiento. En ningún despacho oficial se postula seducir inversiones privadas promoviendo un quiebre de esta regla, que también ayuda a YPF, la petrolera de mayoría estatal que hoy exhibe un cuadro económico financiero delicado. Lo que aún no está claro es cómo se realizará el pase o traspaso (pass through) del precio de producción a la boleta final. Más aún: la actual tarifa de gas está calculada con un tipo de cambio de referencia de 41 pesos por dólar y una de las primeras definiciones que deberá afrontar por el nuevo titular del Enargas, Federico Bernal, es qué hacer con ésto. Los valores de las naftas están contenidos provisoriamente. Alberto Fernández y Matías Kulfas fueron sinceros cuando expusieron en la Rosada hace dos meses ante la plana mayor petrolera que comulgaban con el criterio de que el crudo cueste en Argentina tanto como en el mundo (que las petroleras cobren adentro tanto como si exportaran) Por supuesto, en dólares. Tan honestos como cuando hicieron saber que la angustia no resuelta era cómo garantizar ese maridaje evitando el impacto inflacionario que de tiene la suba de los combustibles, objetivo prioritario. La gran baja que tuvo el precio internacional esta semana, coletazo del coronavirus y los desacuerdos entre la OPEP y sus socios para bajar la producción, desanima inversiones pero alivia aquel punto de discusión con las empresas. Fernández necesita el semestre para clarificar criterios, que no son comunes ni dentro de su propio staff, como muestra la redacción del mentado y controvertido proyecto de ley para animar inversiones en hidrocarburos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-caminando-cornisa-contagio_0_K82qOsAX.html","date":"15/03/2020 - 0:00","title":"Coronavirus: caminando en la cornisa por el contagio","abstract":"Difícil. La pandemia lleva a la economía local a un desfiladero muy estrecho","author":[],"key_words":"CoronavirusDeuda ExternaActividad Económica","body":"Por Federico Furiase Martín Vauthier Directores de EcoGo. Profesores en UTDT El pánico financiero global desatado por el coronavirus configura definitivamente un panorama más complicado para nuestra economía. Y en varios planos. Negociación de la deuda Con las paridades de los bonos cayendo hacia la zona de 35% se empieza a entrar en zona de riesgo de entrada de los holdouts, algo que de materializarse podría complicar cualquier operación. Si bien bajan las tasas de interés de los bonos del Tesoro de EE.UU. como contrapartida de la aversión global al riesgo y la búsqueda de “refugio” del mercado, el riesgo país (es decir la sobretasa que pagan nuestros bonos por sobre la tasa de EE.UU.) sube en mayor proporción, aumentando la exit yield esperada (tasa de descuento post reestructuración) y de esa forma castigando el precio esperado de los bonos post reestructuración, haciendo más difícil el alcance de un acuerdo con los acreedores privados. Si bien frente a la caída de los precios de los bonos, algunos inversores pueden especular con una asimetría de riesgos a favor en términos de un mayor margen relativo de suba de los precios en un escenario win/win frente a un menor margen relativo de caída de los precios en un escenario de hard default, dicha expectativa requiere de la preexistencia de un programa económico consistente en lo fiscal y lo monetario que permita dar cierto margen de credibilidad, y hay muchas dudas en torno a esto. De no mediar detalles en torno a un programa económico creíble (particularmente en torno a la consistencia fiscal y monetaria y la capacidad de impulsar el crecimiento de las exportaciones) que compense el aumento de la prima de riesgo, una exit yield más elevada tiende alejar el mínimo “amigable” para los acreedores del máximo “sostenible” para el Gobierno, reduciendo las probabilidades de alcanzar un acuerdo rápido. En este contexto, no descartamos que tengamos un escenario del tipo “caminando por la cornisa” donde no haya acuerdo rápido con los acreedores privados pero que se siga pagando la deuda en dólares legislación internacional, escenario que por definición es inestable dado el bajo nivel de reservas de partida para financiar los vencimientos de deuda en dólares, y el consecuente riesgo de espiralización de la inflación que conllevaría un escenario de pérdida de reservas y disparada del dólar de la brecha. En un contexto donde se complica la negociación de la deuda en dólares con los tenedores privados, al Tesoro se le haría mucho más difícil renovar los altos vencimientos de letras/bonos en pesos en los próximos meses, activando el equilibrio negativo asociado a optar por caminos con daño colateral: reperfilamiento compulsivo (distress en la curva de pesos) o emisión monetaria para pagar los vencimientos (riesgo brecha cambiaria). De alguna manera, la dilatación de los tiempos de la negociación con los acreedores privados, con las idas y vueltas que tuvimos en el medio, dejan un costo muy importante con el deterioro de las condiciones globales y locales por el shock del coronavirus. Sector externo El sector externo se ve complicado en un contexto de brecha cambiaria en ascenso, caída de los precios de los commodities, atraso del tipo de cambio real e incremento en la carga tributaria (retenciones y cambios en la ley de economía del conocimiento). Nuestros socios comerciales, al no tener un problema inflacionario, pueden responder al shock global relajando la política monetaria y/o induciendo una depreciación más fuerte de sus monedas contra el dólar. En cambio, dada la inestabilidad nominal y el fuerte traslado a precios que conlleva una devaluación local, el BCRA tiene que ser más cauto en el ritmo de depreciación de nuestra moneda, perdiendo competitividad en el trayecto. Mientras Brasil acumula un aumento en el precio del dólar de casi 20% en lo que va del año, en nuestro caso dicho aumento fue de 5% en el mismo período. En tanto, la tasa de interés en el margen viaja desde mediados de enero por debajo del deslizamiento en el margen del tipo de cambio oficial, configurando una señal muy negativa para el superávit comercial (base caja) del sector privado: los exportadores tienen incentivos a dilatar en el tiempo las decisiones de exportación financiando el capital de trabajo a una tasa que viaja por debajo de la expectativa de devaluación, mientras que los importadores tienen incentivo a endeudarse en pesos a tasa variable para importar todo lo que puedan al tipo de cambio oficial. Con riesgo país en 3.200 puntos básicos, debilidad en la demanda de dinero y hard cepo, el deterioro del superávit comercial privado no es un lujo que se pueda dar nuestra economía, puesto que afectaría negativamente en el nivel de reservas y en el equilibrio monetario, retroalimentando la presión en la brecha cambiaria y arriesgando un control más fuerte en importaciones con efecto negativo en nivel de actividad. Señal de alerta: el BCRA, que venía expandiendo pesos por la compra de dólares al sector privado proveniente del superávit comercial durante los meses de noviembre ($131.300 millones), diciembre ($67.000 millones) y enero ($46.800 millones), revirtió esta tendencia en febrero al absorber pesos por la venta de dólares al sector privado. Expectativas de inflación Si la brecha cambiaria sigue escalando, las expectativas de inflación empiezan a jugar más cerca del dólar implícito en la brecha que del dólar oficial, haciendo que el acuerdo de precios/salarios y el congelamiento de combustibles/tarifas pierdan eficacia en la coordinación de expectativas hacia un sendero de nominalidad gradualmente descendente. La pandemia del coronavirus configuró un evento global con características particulares: un shock de oferta, con disrupción en las cadenas de valor y el comercio, combinado con un shock de demanda vía un desplome en el consumo de servicios (turismo, servicios recreativos, etc.) y una menor confianza del consumidor, que pareció la “excusa perfecta” para desinflar bruscamente precios de activos financieros que se encontraban alejados de los fundamentals de la economía real. Esto en un mercado que “se acostumbró”, desde la respuesta a la crisis subprime, a las tasas bajas y al exceso de liquidez: lo que en 2008 era “la nueva normalidad”, hoy es “la normalidad”, dejando con escasa munición a la política monetaria para enfrentar un evento que no tuvo su origen en la esfera financiera. En este sentido, frente a la búsqueda de cash de los agentes, es clave la inyección de liquidez de la Fed en los mercados interbancarios para contener un efecto contagio sobre el balance de los bancos que conlleve a un credit crunch con efectos más severos sobre la economía real. Dada esta naturaleza del shock global, donde la política monetaria ya no tiene el poder de fuego que desplegó durante la Gran Recesión y la política fiscal, con un parate económico que golpea las finanzas públicas, sólo puede mitigar parcialmente las consecuencias (vía refuerzos presupuestarios en el área de salud o sosteniendo cadenas de pago en los sectores más afectados), la esperanza parece centrarse en las medidas de contención y la eventual aparición de una vacuna (sin vistas de que aparezca en el circuito comercial en el corto plazo). En este contexto, resulta fundamental que la Argentina avance en forma rápida con una propuesta amigable si apunta a despejar la incertidumbre vinculada a factores locales y posicionarse con mayor capacidad de reacción frente al shock global. Una propuesta agresiva que siga dilatando en el tiempo una resolución deja al país nuevamente navegando por la cornisa en un mundo incierto, sin margen para retomar la senda del crecimiento ni sostener la desinflación sin recurrir a las anclas cambiaria y tarifaria de corto plazo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/desafios-renegociacion-deuda_0_JmRTKMnz.html","date":"15/03/2020 - 0:00","title":"Los desafíos de la renegociación de la deuda","abstract":"Equilibrio. Los proyectos deben ser consensuados. El FMI, un socio central.","author":[],"key_words":"Alberto FernándezMartín Guzmán","body":"Por José Antonio Ocampo Economista. Universidad de Columbia<U+200B> La Argentina acaba de pasar una coyuntura en relación con su deuda. La misión del Fondo Monetario Internacional al país ha afirmado que la deuda del sector público es insostenible, como lo habían señalado el presidente Alberto Fernández y su ministro de economía, Martin Guzmán, un experto en temas de deuda. Según el FMI, “el superávit primario que se necesitaría para reducir la deuda pública y las necesidades financieras brutas a niveles consistentes con un riesgo de reinversión manejable y un crecimiento potencial satisfactorio no es económica ni políticamente factible”. La situación actual refleja la acumulación masiva de deuda bajo la administración del ex- presidente Mauricio Macri, que aumentó la deuda del gobierno central de 241.000 a 321.000 millones de dólares durante sus primeros dos años. Esa acumulación fue acompañada por una fuerte apreciación del peso, pero solo un débil crecimiento económico. Fue sucedida por una recesión, alta inflación y una fuerte depreciación de la moneda. Debido a la combinación de aumento de la deuda y una fuerte caída en el valor del PIB en dólares, el coeficiente de endeudamiento del gobierno central se disparó a más del 90% del PIB en 2019. La actual crisis de la deuda también refleja una amplia pérdida de confianza entre los acreedores externos y los agentes nacionales. En los últimos dos años, esta crisis de confianza ha provocado una interrupción súbita del financiamiento externo y casi 50.000 millones de dólares en fuga de capitales. Esa cifra no está muy lejos de los 44.000 millones que el país ha utilizado del préstamo por 50.000 millones que el FMI aprobó en junio de 2018 y se aumentó a 57.000 millones en octubre del mismo año. Huelga decir que el hecho de que la economía argentina se derrumbó en medio de un programa del FMI debería conducir a un análisis profundo. En retrospectiva, el Fondo claramente cometió un gran error al respaldar la liberalización masiva de los flujos de capital que la administración Macri adoptó en 2016 y 2017. Esta decisión condujo a un ciclo de auge y colapso del financiamiento externo: las entradas cuantiosas de capital fueron sucedidas por salidas masivas que obligaron a la administración Macri a reintroducir fuertes controles a los flujos capital. Vale la pena recordar que en 2012 el FMI adoptó la “Visión institucional sobre flujos de capital”, que favorece un enfoque cauteloso para dicha liberalización y resalta la necesidad de acompañarla con políticas macroprudenciales fuertes, incluidas regulaciones a las entradas de capital. De hecho, este marco era particularmente relevante para Argentina, dada su historia de ciclos de auge y colapso del financiamiento externo. Una vez más, el país experimentó un auge que trajo pocos beneficios, seguido por un colapso que tuvo costos significativos. Mirando hacia el futuro, la tarea inmediata más importante es garantizar una solución sostenible y ordenada de la crisis de la deuda. Como dijo el FMI en su declaración: “se requiere una contribución significativa de los acreedores privados para ayudar a restablecer la sostenibilidadde la deuda con alta probabilidad”. Esto requerirá una negociación constructiva con los acreedores privados para maximizar su participación en el arreglo de la deuda. En el centro de las negociaciones debe haber un programa conservador que garantice un nivel de servicio de la deuda compatible con la recuperación económica y la estabilización del tipo de cambio, que también es esencial para reducir la inflación. Los acreedores se beneficiarían de este escenario, ya que reforzaría la capacidad del país para pagar su deuda, evitando así otra ronda de negociaciones y creando un ambiente positivo para futuros negocios con Argentina. La pregunta, entonces, es qué condiciones permitirán que dicho programa tenga éxito. Es esencial modificar los vencimientos y otorgar cierto nivel de alivio en el servicio de la deuda durante el período de recuperación. En tal sentido, los negociadores tendrán que decidir sobre la combinación de reducción de la tasa de interés y recortes de los saldos. Sin embargo, demasiado énfasis en recortes podría crear un clima de confrontación en el que los títulos argentinos podrían pasar a manos de especuladores. Esto podría causar fuertes dolores de cabeza, como Argentina se enteró en 2012 cuando el juez de la Corte de Distrito de Estados Unidos, Thomas Griesa, emitió su infame decisión sobre la deuda del país. El gobierno de Alberto Fernández ya ha mostrado buena fe al cumplir con los pagos cuando se posesionó en diciembre de 2019; y la Provincia de Buenos Aires hizo lo mismo al hacer pagos puntuales de su deuda hace unas semanas. Si bien varios de los acreedores de la Provincia habían expresado su disposición a considerar posponer parte de las amortizaciones por algunos meses, otros acreedores importantes estuvieron menos interesados en dicha colaboración. En cualquier caso, el ministro Guzmán y los acreedores ahora deben trabajar juntos para encontrar una solución cooperativa, completa y sostenible. Por su parte, el FMI debe transformar su programa de préstamos de un acuerdo stand-by a corto plazo en una facilidad extendida el próximo año. Y, mientras tanto, el Fondo debe servir como un socio fuerte del gobierno argentino durante las negociaciones con los acreedores, con el fin de garantizar un nivel sostenible de deuda. Una cosa adicional es clara: Argentina debe evitar otra liberalización prematura de los flujos de capital. A diferencia del período previo a la crisis actual, la visión institucional del FMI sobre los flujos de capital deberá ahora aplicarse con rigor. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/panico-financiero-fortalece-economia-unidos_0_wmR0Z17j.html","date":"15/03/2020 - 0:00","title":"El pánico financiero fortalece la economía de los Estados Unidos","abstract":"","author":"Jorge Castro","key_words":"Xi JinpingDonald Trump","body":"El pánico desatado por el Corona virus (COVID-19) en Wall Street el lunes 25 de febrero derribó el Dow Jones -3,56% (más de 1.03 puntos básicos), la tercer peor caída de sus 124 años de historia; y lo mismo ocurrió en los mercados europeos y en la región Asia-Pacifico. En total, los mercados globales perdieron en dos días US$ 1.73 billones, que treparon a US$ 2.44 billones a contar desde el 19 de febrero de este año. Esta enorme pérdida de capital tuvo como contrapartida más reveladora y cargada de sentido el extraordinario fortalecimiento de la economía norteamericana. Como es usual en los momentos de crisis del sistema financiero internacional y de los mercados bursátiles el efecto inmediato fue el notable fortalecimiento de la economía de Estados Unidos. El primer lugar, los capitales del mundo buscaron de inmediato refugio en Estados Unidos; y la consecuencia fue que los títulos del Tesoro a 10 años (T-bonds/10) mostraron una demanda tan excepcional que hizo que el nivel de rendimiento-tasa de interés – que ofrecieron fue +1.3% anual, para caer luego a +0,5% por año, la más baja de la historia. El rendimiento de los T-bonds a 10 años cayó -15 puntos básicos en dos días; y dejó largamente atrás el anterior récord histórico de 1.32% anual, provocado por el resultado negativo del referéndum británico sobre el Brexit de 2016. Esto hizo que la curva invertida de los títulos del Tesoro a 3 meses (+0,3%) y los de 10 años fuera inferior a 18 p.b, lo que despertó en los mercados la fantasía ominosa, absolutamente anacrónica, de que una nueva recesión se acercaba a la economía norteamericana, como ha ocurrido en los últimos 50 años. El nivel de ganancias de las empresas norteamericanas es 5 veces superior a los intereses que abonan por su deuda, lo que incluye los impuestos que deben afrontar, según advierte la Reserva Federal. Es la obra de cuatro años de boom económico; e implica que las acciones de las compañías estadounidenses ofrecen hoy una tasa de retorno de 22%, la mejor de los últimos 10 años. Esta es la realidad de las cosas, y la realidad siempre tiene razón; y la perdida de capital que les ha infligido a las firmas norteamericanas el pánico desatado el 25/26 de febrero es un ejercicio de miedo desaforado, sin sustento económico real. Por supuesto que el dólar también se ha fortalecido: el lunes 25 aumento 3%, y un porcentaje similar el 26; en las 4 últimas semanas ha trepado +1.65% respecto a una canasta de monedas de los principales competidores de EE.UU (euro, reminbi, libra esterlina, franco suizo, yen japonés). Al mismo tiempo, las monedas de los países emergentes, fundamentalmente vinculados a la economía de China (que es la socia principal de 144 países en el mundo y responde por 35% del alza global en la ultima década), cayeron -2.36% en el mismo periodo, de acuerdo a JPMorgan. Por cierto que el peso argentino fue el que más se derrumbó (-4% en 2 días), a pesar de que la demanda de dinero, debido a la completa dolarización, es la más baja de los últimos 20 años; y ésto ocurrió con una tasa-riesgo-país que alcanzó 3.000 puntos básicos, la mayor del mundo emergente (Venezuela salió de escala). De ahí que la Reserva Federal señalara en medio de la semana catastrófica iniciada el 25/26 de febrero que las perspectivas de la economía norteamericana siguen siendo “muy favorable”, por lo cual mantendría “por un tiempo” la tasa de 1.5%-1.75% anual fijada en diciembre. Pero luego, el 3 de marzo recortó las tasas de interés de los fondos federales en 50 p.b, la ½ de 1. porcentual, y la dejó en 1%/1.25% anual. Lo que ha ocurrido en las últimas 3 semanas en las bolsas del mundo es una historia de pánico, sin relación con lo que sucede en la economía real. Por definición, el riesgo en una situación de pánico se torna infinito, imposible de calcular; y esto hace que proliferen los “escenarios más catastróficos” (“worse case scenarios”), que es el mundo de la “peor hipótesis” proveniente de la estrategia militar, que deja de lado por definición el análisis de lo “posible”, que es tan real como lo actual. El dato central del Coronavirus es que China – epicentro y origen de la crisis – ha logrado dominarlo, como lo prueba la presencia del presidente Xi Jinping en la ciudad de Wuhan esta semana; y que ha comenzado el proceso de recuperación de su economía, que culminaría con un crecimiento pleno a partir del segundo semestre, según advierten el FMI y el Banco Mundial. El Covid-19 afectó a la economía china – la segunda del mundo/US$ 14.1 billones/15% del PBI global – sólo por el lado de la demanda, no de la oferta, que está intacta y en pleno proceso de transformación (la “economía digital” cubre ya más de 40% del PBI). La regla central de la estrategia es que lo accesorio sigue siempre la suerte de lo principal. En lo que se refiere al virus corona, lo principal es inequívocamente la Republica Popular: en términos globales la crisis del virus corona está resuelta a partir del dominio y posterior recuperación de China, un hecho histórico absolutamente singular. “El miedo es alguien que llama a la puerta y cuando uno va abrir, no está”, dice Shakespeare. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-gobierno-desmiente-informacion-licencias-estatales_0_HONEDdAB.html","date":"14/03/2020 - 23:07","title":"Coronavirus: el Gobierno desmiente información sobre licencias a estatales","abstract":"Una falsa reglamentación que circuló en las redes hizo colapsar el sitio del Boletín Oficial. La secretaria de Empleo la desmintió.","author":[],"key_words":"CoronavirusSantiago Cafiero","body":"Una información falsa sobre la reglamentación de licencias en el sector público en el marco de la emergencia sanitaria generó en la noche del sábado un colapso de la página web del Boletín Oficial y llevó a que la Jefatura de Gabinete a desmentir su contenido. Según publicó Télam, la Secretaria de Gestión y Empleo Público de la Nación de la Jefatura de Gabinete, Ana Castellani, desmintió la información que circula en las redes sociales sobre la reglamentación de las licencias en el sector público establecidas en el marco de la ampliación de la emergencia sanitaria como consecuencia de la propagación del coronavirus . \"Ojo, está circulando información falsa sobre la resolución (de la Jefatura de Gabinete de Ministros) que reglamenta en el sector público las licencias establecidas en el marco de la emergencia sanitaria\", publicó además Castellani en su tweet personal. La desmentida de Castellani por twitter fue, además, difundida los voceros del Jefe de Gabinete, Santiago Cafiero. “La resolución válida es la 3, que reglamenta las licencias en el marco de la ampliación de la emergencia sanitaria que fue decretada esta semana por el presidente Alberto Fernández ante la propagación del coronavirus. Recomendamos recurrir a fuentes oficiales para ver los alcances de la medida”, dijo la funcionaria a Télam. La \"fake news\" se trata de un texto que circuló por grupos de whatsapp y redes sociales y que se difundía como si se tratara de una información del boletín oficial. Ese texto apócrifo asegura que a partir de este lunes quedaban liberadas de concurrir a sus lugares de trabajo las embarazadas, las personas inmunosuprimidas., quienes tuvieran antecedentes respiratorios, antecedentes cardiacos, mayores de 65 años, pacientes con diabetes tipo 1 y enfermos con insuficiencia renal. L La circulación de esta información apócrifa determino que en la noche del sábado se cayera la página del Boletín Oficial ante la gran cantidad de visitas que se produjeron.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economistas-advierten-pbi-podria-caer-2-7-_0_vSd7C-08.html","date":"14/03/2020 - 21:51","title":"Los economistas advierten: el PBI podría caer hasta 2,7%","abstract":"Cálculos preliminares indican que el costo de la contracción, equivaldría a US$ 4.000 millones menos en la economía.","author":"Ezequiel Burgo","key_words":"CoronavirusEconomía","body":"The Economist es la mejor revista de economía del mundo. En su anuario 2020 no hubo una línea sobre la posibilidad de una pandemia. El riesgo principal que señaló fue la guerra comercial entre Estados Unidos y China. Esta semana, tanto Washington como Pekín, tomaron medidas para bajar las tarifas de cara a una abrupta desaceleración global. Los economistas ahora rearman sus pronósticos. Evaluan los impactos de la caída del comercio global, las suspensiones de trabajadores, las tareas home office, las restricciones en eventos y entretenimientos, postergaciones de inversiones, devaluaciones y caídas de commodities. La economía argentina, por su parte, se encamina a un achique mayor del previsto. Cuánto es algo que todavía nadie sabe. Dependerá de si los esfuerzos de los gobiernos y bancos centrales del mundo evitan lo que muchos ven como una recesión global segura. El Instituto Internacional para las Finanzas con sede en Washington, calcula que el mundo podría crecer este año 1,2%, un nivel recesivo en la práctica. Y por ahora. Lo cierto es que la suerte de la economía argentina estará atada a lo que resuelva el Gobierno con la epidemia y la negociación de la deuda. La restricción a la circulación de personas, vuelos, espectáculos y, eventualmente, suspensión de trabajadores, son medidas recesivas. Lo mismo los controles de importaciones. El Banco Central negocia la renovación del swap con China, un crédito en yuanes para reforzar las reservas que había firmado originalmente en la crisis global de 2009, que ayudaría eventualmente a morigerar el impacto de turbulencias financieras y cambiarias. Por última, esta semana se conocería la primera oferta del canje. Los pronósticos relevados por Clarín encuentran que la economía podría caer hasta 2,7%. A continuación, qué ven los analistas hasta hoy: El PBI podría disminuir entre 1 y 1,5 puntos porcentuales. “Nuestro cálculo preliminar es 1,5 puntos porcentuales adicionales a lo que la economía iba a caer este año”, aclara Eduardo Levy Yeyati, director de Elypsis y del CEPE de la UTDT. “Es el impacto directo del fenómeno, sin medidas del Gobierno y asumiendo que el virus no se espiraliza”. Coincide Marina Dal Poggetto, directora de Eco Go. “Si es como Italia, el costo andará por ahí”. Un punto del PBI son aproximadamente unos US$ 4.000 millones. Econviews y Banco Ciudad -estuvieron en el podio del relevamiento de expectativas del Banco Central en el rubro PBI-, calcularon lo mismo: un punto del producto. “Esperábamos una caída de 1% del PBI para el año y la bajamos a 1,9%”, dice Miguel Zielonka, de Econviews. “Ibamos a una contracción de 1,4% y ahora a una de 2,4%”, explica Alejo Espora, economista jefe del Banco Ciudad. El rango de los pronósticos consultados va entre 1,5% a 2,7%. Depende de los supuestos y escenarios que se tomen. Consultoras como ACM y Seido esperan 1,5%, Fundación Capital 1,7% y Analytica y Economist Intelligence Unit calculan desplomes de hasta 2,7% -esto es, si el peso acompaña el movimiento del resto de las monedas emergentes-. Para la firma basada en Londres, la actividad de América Latina podría caer 0,9%. Más allá de la magnitud del impacto del coronavirus en el país y cuánto retrocederá la economía, a fin de año el país habrá igualado su período recesivo más largo desde el retorno de la democracia. El otro fue 1988-1990. Los economistas ponen el ojo en tres frentes: dólar, deuda y empleo. Con respecto al tipo de cambio, Ricardo Delgado, de Analytica, dice que “la clave será qué interpretación hacen el Gobierno y el BCRA sobre la economía global. Si creen que las monedas emergentes quedarán en el nivel de esta semana, devaluadas, el peso podría recuperar rentabilidad y el salario se resentirá”. Para Analytica el 70% del PBI se explica por el consumo: un dólar más caro significa más inflación y salarios más bajos. En ese contexto, la economía podría caer hasta 2,7%. La entidad que conduce Miguel Pesce no convalidó la depreciación del peso en medio de las turbulencias globales. Como contrapartida, la brecha del tipo de cambio financiero y el dólar mayorista superó el 40% esta semana. ¿Seguirá acumulándose esa diferencia si continuasen las turbulencias financieras? En el frente de la deuda, “el impacto del coronavirus en los mercados no es neutral para la Argentina”, dice Dal Poggetto. Los bonos locales entraron en zona buitre y la oferta que Martín Guzmán tenía en mente la semana pasada “ahora vale menos”. Esto deja el ministro ante dos opciones: mejorar la propuesta (ofrecer una quita menor, un cupón más alto o devolver el capital invertido más rápido), o aguardar hasta que el panorama externo se estabilice. Finalmente, aparece el impacto sobre el empleo. Disney Argentina informó el viernes que desde mañana sus empleados harán home office. ¿Cuál sería el impacto de una medida así extendida en la economía? “El sector informal será el más golpeado. Los trabajadores independientes, y muchos asalariados informales, pueden ver reducidas sus horas y sus ingresos. Entre ambos hablamos de un universo que representa casi la mitad de los trabajadores”, dice Levy Yeyati. ¿Qué pasaría si medidas que hoy se aplican en Milán, Estocolmo o Madrid se configurarían en el país? Una visión la otorga Jorge Colina, del Instituto de Desarrollo Social Argentina, “parar la actividad económica y aislar a la población en prevención de una minoría es un remedio que tiene costos sociales mucho más elevados que el beneficio de evitar la enfermedad”. Y agrega que “en los países desarrollados un confinamiento acotado en tiempo y espacio es posible porque tienen espacio fiscal para subsidiar a las empresas y las familias viven del ingreso formal. Pero en la Argentina con un sector público quebrado y la mayoría de las familias, sobre todo las más vulnerables, viviendo de la informalidad la solución es impensable. Por eso, es recomendable agudizar la creatividad para adoptar medidas preventivas alternativas que produzcan menos daño social”. Un ministro importante escuchó este miércoles de boca de Martín Redrado: había que pensar en utilizar el swap chino para comprar bonos, si es que estos bajan más. Para Delgado, el Gobierno debiera evaluar colocar algún tipo de letra a los bancos y emitir pesos. “Por un tiempo vamos a tener que financiar programas en el mercado laboral como sucedió en 2009 y ahora no están las AFJP”. Andrea Osorio, de la Fundación Capital, dice que “aún es temprano para predecir el impacto definitivo del coronavirus. Con una buena cosecha y un Brasil que continúa su lenta recuperación, estimamos que las exportaciones se mantengan en los niveles del año pasado”. La soja ha perdido menos valor que el petróleo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-banco-lanzo-creditos-pymes-promuevan-home-office-_0_1I6--X6b.html","date":"14/03/2020 - 18:23","title":"Coronavirus en Argentina: un banco lanzó créditos para que las Pymes promuevan el “home office”","abstract":"El Santander destinará $ 1.000 millones para que micro, pequeñas y medianas empresas puedan equiparse en medio de la pandemia.","author":[],"key_words":"CoronavirusArgentinaEspaña","body":"La multiplicación de casos de coronavirus en el país y bajo un estado de emergencia sanitaria declarado por el Gobierno, muchas empresas del país se aprovisionan para entre en \"modo cuarentena\". Por esa razón, el Banco Santander lanzó una serie de créditos destinados a micro, pequeñas y medianas empresas para promover el teletrabajo. En otras palabras, una ayuda financiera para que, en medio de la pandemia, puedan comprar los insumos necesario para que sus empleados hagan \"home office. Los créditos tiene una tasa del 20% anual y están destinados a la compra de equipamiento tecnológico que les permita promover trabajo remoto. Según explicó el banco en un comunicado, la decisión, a tasas especiales, ha sido tomada con el objetivo de contribuir a evitar el avance del Covid-19 (Coronavirus) en la Argentina ya que \"el teletrabajo permite evitar aglomeraciones de personas, frenando la propagación del virus\". El monto total de la nueva línea de créditos será de 1.000 millones de pesos y a un plazo de hasta 24 meses. Por cada 100 mil pesos de préstamo, las Mipymes abonarán una cuota de 5.090 pesos mensuales en el caso del plazo máximo. El monto máximo por cliente es de 3 millones de pesos. “En momentos como estos queremos estar más cerca que nunca de nuestros clientes, empleados y la población en general. Como banco responsable, nuestro compromiso es ayudar, y esta es una decisión en ese sentido”, explicó Sergio Lew, Country Head de Santander Argentina. Silvia Tenazinha, Gerente Principal de Banca Comercial de Santander Argentina, consideró que “como Banco tenemos un rol fundamental que cumplir en la sociedad. Esto es una muestra concreta del aporte que podemos hacer para cuidarnos entre todos”. La medida es una continuación de lo que hizo el banco días atrás en España, país con 5700 infectados y más de 100 muertos, donde anunció que pondrá a disposición de pymes y trabajadores autónomos de ese país una línea de créditos preacordados por 20.000 millones de euros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
