{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/expansion-coronavirus-acelera-implantacion-definitiva-teletrabajo_0_vlSwkmnf.html","date":"06/03/2020 - 23:43","title":"La expansión del coronavirus acelera la implantación definitiva del teletrabajo","abstract":"Ya hay varias empresas tecnológicas que están planteando que esta situación excepcional puede ser una oportunidad para potenciar el trabajo desde casa.","author":[],"key_words":"Coronavirus","body":"Para muchos el teletrabajo es un sueño con el que evitar los desplazamientos diarios y poder conciliar la vida profesional con la vida personal. Resulta paradójico que la epidemia por el coronavirus esté acelerando este proceso. Ya hay varias empresas tecnológicas de Estados Unidos<U+200B> que están planeando que esta situación excepcional puede ser una oportunidad para potenciar el teletrabajo. En el medio estadounidense BuzzFeed ponen el ejemplo de lo que está sucediendo en Twitter<U+200B>. Dónde la situación excepcional creada por la epidemia está permitiendo comprobar que para muchos trabajadores no es necesario acudir a las oficinas de esta empresa. Ni tan siquiera para realizar reuniones colectivas. La empresa realizó el pasado martes su reunión mensual a distancia usando las herramientas Google Hangouts y Slack. Su director ejecutivo, Jack Dorsey, estuvo presente desde una ubicación desconocida. Pero Twitter<U+200B> es una empresa que ha visto con buenos ojos el teletrabajo desde hace tiempo. No es la única tecnológica que está recomendando que se trabaje a distancia. La sede principal de Microsoft en Seattle ha solicitado a sus trabajadores que no acudan a las oficinas en las próximas semanas. Microsoft también ha modificado su política de viajes indicando que no se vuele a las oficinas de Seattle “a menos que sea esencial para la continuidad de Microsoft”. Estas no son ni mucho menos las únicas empresas tecnológicas que están preparando un escenario de teletrabajo para las próximas semanas. E incluso más allá. Amazon, Google y Facebook<U+200B> están entre las empresas que están promoviendo esta práctica laboral, según informa The Verge. Hoy mismo Vodafone España<U+200B> realiza un experimento para que 2.200 de sus trabajadores desarrollen su jornada laboral mediante teletrabajo. Se trata de estar preparados en el caso de que se tengan que tomar medidas drásticas en el caso de que la epidemia del coronavirus vaya a más en España. Las empresas tecnológicas, por la propia naturaleza de su actividad y por la formación de sus trabajadores, tienen mucho más fácil optar a este modelo labora. Pero en realidad la curva de aprendizaje para que los empleados puedan trabajar a distancia es sencilla. Herramientas como Slack<U+200B> facilitan bastante esta labor. Incluso existen sistemas muy fiables para que se pueda fichar estando en el domicilio o en cualquier otro sitio. Como los que comercializa la empresa B-Safe con su herramienta B-Manager. Esta herramienta es incluso capaz de que el empleado pueda anotar las pusas que hace en la jornada laboral. También es posible fichar mediante una aplicación con esta plataforma desde el móvil que incluye geolocalización. Incluso ciertos eventos masivos pueden ser realizados de forma no presencial. Como hemos podido comprobar en las presentaciones de productos que empresas como Sony o Realme<U+200B> realizaron a través de vídeo en streming al cancelarse el MWC. Aunque evidentemente realizar eventos de mayor embargadura es todo un reto. Como demuestra que Google <U+200B>haya cancelado su célebre Conferencia de desarrolladores, en la que muestra los últimos avances de la compañía. La empresa, en la web del evento, dice que “en las próximas semanas, exploraremos otras formas de desarrollar Google I / O para conectarnos mejor con nuestra comunidad de desarrolladores”. ¿Será capaz una de las empresas que ha permitido interconectar a millones de personas en todo el mundo lograr desarrollar, aunque sea de forma descafeinada, un evento masivo a distancia? Si alguien puede lograrlo es Google. Lo que está claro es que, como sucede con otras crisis como los conflictos bélicos, La epidemia a la que se enfrenta el mundo está activando soluciones imaginativas para evitar que la economía se detenga. Algunas de estas soluciones seguramente persistirán, incluso cuando se haya logrado una vacuna y tratamientos que permitan superar esta crisis sanitaria. Aunque de momento el sector tecnológico está centrado en proporcionar herramientas para que la economía no enferme gravemente. E incluso está intentando frenar al propio coronavirus. La Vanguardia COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-descubri-dolorosa-historia-familiar-nazis-asesinaron-bisabuelo-campo-concentracion_0_x9g1PGiM.html","date":"06/03/2020 - 22:01","title":"Mundos íntimos. Descubrí una dolorosa historia familiar: los nazis asesinaron a mi bisabuelo en un campo de concentración","abstract":"Detrás del silencio. El que llegó a escapar a la Argentina fue su abuelo, que había sido obligado a llevar en Alemania el cartel de cerdo judío. Pero él nunca pudo hablar de los que habían quedado allá.","author":"Andrea Ringler","key_words":"Mundos íntimos","body":"Voy a contarles mi búsqueda, o, para decirlo de otro modo, la reconstrucción inevitable y necesaria de mis orígenes. Nunca antes se me había ocurrido ir a Alemania. Nada me interesaba especialmente de ese país. Eso fue así hasta que cumplí 48 años. De pronto una suerte de impulso inesperado, una fuerza extraña, me llevó a hacer un viaje destinado a recuperar las raíces más profundas. En lugar de decir Alemania no, algo en mí dijo sí al encuentro con mis ancestros.  Todo empezó en realidad cuando Pablo, mi marido, estaba viendo una serie de Netflix y yo lo acompañaba de a ratos cuando de pronto lo miré fijo y le dije, firme y segura, que debíamos viajar a Alemania lo antes posible. Pablo me miró extrañado. No entendía nada pero quería escuchar mis razones. Mencioné también a Auschwitz, el siniestro campo de exterminio situado en Polonia. Le expliqué a Pablo algo que me tenía atragantada desde hacía un largo tiempo. Testimonio. Andrea creyó que no había fotos de sus bisabuelos pero hace poco un pariente encontró estas dos; parece que son ellos. Le recordé que hace tiempo mi hermano Ezequiel me había mostrado unos papelitos amarillos de esos que habitualmente se pegan en la pared o cerca del escritorio. Los había dejado mi papá, Mario Ringler, como restos o anotaciones al paso de un viaje anterior que había hecho a Colonia a sus 50 años buscando lo mismo que me había propuesto buscar yo. En ese viaje le dieron un libro que incluía una foto de lo que parecía ser un almacén de ramos generales donde supuestamente había trabajado mi abuelo. Los “micromonumentos” que los recuerdan en Colonia, Alemania, en el lugar en que vivieron. Lo cierto es que en esos papeles había nombres escritos en idiomas raros; constaba, eso sí, una dirección y se leía con dificultad la palabra sinagoga. Ya entonces pude saber algo más. Abraham Ringler, mi abuelo paterno, era alemán y en tiempos del nazismo había sido obligado a desfilar por una calle de Colonia con un cartel pegado a la ropa donde se leían las palabras \"cerdo judío\". Sin embargo pudo salvarse de una muerte segura y escapar. Pudo irse de Alemania cuando cumplió veinte años. Viajó primero a Inglaterra, después a Barcelona y finalmente desembarcó en la Argentina. Esa es la primera historia que pude reconstruir. Pero… ¿y mi bisabuelo? ¿Qué huellas podía encontrar yo de él caminando por las calles de Colonia? Volví a hablar con mi marido. Sin entender demasiado se mostró dispuesto como siempre a acompañarme en mis necesidades. Pablo me ayudó a organizar el viaje y finalmente las cosas se dieron en un tiempo récord. Sí o sí quería yo conocer a fondo la historia de los Ringler. Debo decir que mis padres se habían separado cuando yo tenía tres años. Hasta ese momento casi nadie en mi familia se había preguntado por las raíces del presente. Hubo largos silencios en ese punto como si se tratara de una historia prohibida. Quiero detenerme un poco en este punto. La muerte de mis padres despertó en mí un sentimiento de orfandad, no sé cómo decirlo, era ese vacío muy grande que todos sentimos, por ejemplo, cuando nos quedamos solos en una habitación a oscuras. A partir de esa ausencia gigante se hizo más fuerte la necesidad de indagar a fondo en mis orígenes. Con los indicios que había dejado mi padre comenzó esa búsqueda que me permitió ir encontrando los eslabones y así empezar a construir el rompecabezas. Empecé a enterarme de parte de mi historia por otros, quiero decir, no por mi familia. Lamentablemente yo no hablaba con mi padre sobre esos temas. ¿Por qué? No sabría decirlo con certeza. Presumo que lo ocurrido tuvo que ver con que mis abuelos seguramente eligieron no hablar, acaso intentando olvidar cosas dolorosas. Yo siento claramente que mi padre no ocultó ni calló si no que realmente desconocía gran parte de la información. Hoy tiendo a pensar que la generación de mis abuelos decidió no hablar. La de mi padre, por eso mismo, no tenía palabras para expresarse. En la historia de mi familia, como en todas las historias de dolor y desarraigo, habitaba el silencio. Y no un silencio que busca esconder sino el que anhela el olvido. Mi generación es la que con su búsqueda volvió a ponerle palabras al olvido. Fue así. Un día de pronto sentí frío. Era un frío que me trasladó por sueños y distancias hacia tierras ignotas. Me sentía perdida. Angustiada. Debo confesar algo más que viene al caso. Con Pablo nuestra discusión recurrente había sido la temperatura corporal de cada uno. Yo siempre tenía frío. Él me decía con razón que me pusiera un pullover o una bufanda y que no molestara más con eso. Pero yo seguía con mis manos, mis pies y hasta mi nariz en estado de virtual congelamiento. Un día, como haciéndole una broma, le dije, ¿no será que en mis vidas pasadas me morí de frío como ahora? La discusión se zanjó con carcajadas compartidas y con la firme decisión de viajar con urgencia a una Alemania que parecía llamarnos a gritos. Y nos fuimos nomás para Colonia en un viaje sin mucha preparación. Yo iba con una mezcla de expectativa y angustia. Tenía entonces 48 años pero sentía la inseguridad de una adolescente. Contratamos un tour que empezó a las once de la mañana. Ahí conocí a Natalie, una guía argentina muy simpática a la que le conté por qué yo había encarado esa expedición por Colonia y Berlín. De pronto Natalie señaló con la mano un lugar llamado El-De-Haus: era nada menos que un centro de documentación sobre el nacional-socialismo. Los que están leyendo esto pueden imaginar el horror concentrado en esas salas, esos carteles, los cuerpos colgados que se veían en fotos color sepia. Todo resultaba horrible para mí. Estaba a punto de decir ¡basta! cuando de golpe vi en una pared, en tamaño gigante, la misma foto que había visto mi padre en su viaje, es decir, la del almacén de ramos generales en la que al parecer Abraham Ringler, mi abuelo, había trabajado por un tiempo. No lo podía creer. De inmediato fui a la recepción donde fui recibida cordialmente por Barbara Kirschbaum, la jefa de Educación del museo. Yo estaba nerviosa. Emocionada. Aquí empezó algo, dije como para nadie. Y así fue. Se había abierto una puerta que daría lugar a muchas otras. Una especie de escalofrío me recorrió entera. Fuimos con Pablo a la sinagoga. Les recuerdo que esa era otra de las misteriosas anotaciones que había dejado mi padre en los famosos papelitos amarillos donde dejó registro de su viaje. Sinagoga. Caminamos unas cincuenta cuadras y en el recorrido encontré cuatro “Stolpersteine”, piedras de tropiezo –más abajo les explico de qué se trata– y en una de ellas descubrí de pronto el apellido de un gran amor de juventud que tuve en la Argentina en tiempos remotos. Todo lo que iba encontrando fue revelador y curativo para mí. Puedo decir a esta altura que ese fue sin dudas el viaje de mi vida. Y todo a partir de una ocurrencia tal vez inspirada en unos papeles sueltos… ¡A partir de ellos se empezó a armar el rompecabezas! Al día siguiente viajamos con Pablo al Museo del Holocausto en Berlín. Ahí, como en el museo de Colonia, vimos también cosas terribles. Cuando salimos encontramos una sala llena de computadoras donde los visitantes podían teclear nombres y apellidos para tratar de conocer datos precisos sobre familiares que fueron víctimas del genocidio y la guerra. Me senté frente a una de esas máquinas y puse la palabra Ringler. De inmediato apareció Markus, el nombre de mi bisabuelo asesinado y víctima como tantos millones durante la Shoá. Supe más concretamente que Markus Ringler había sido hospitalizado en la clínica psiquiátrica de Bendorf-Sayn para luego ser deportado, en 1942, al campo de concentración de Sobibor donde fue asesinado. También supe que Rifka, mi bisabuela, murió en el mismo año después de haber sufrido la persecución y separación de su marido. Así terminó la primera etapa de un viaje que yo retomaría en septiembre de 2019, cumplidos ya mis cincuenta años… la misma edad que tenía mi padre cuando viajó a Colonia buscando lo mismo que yo. Esta segunda parte se vinculó estrechamente con las piedras de tropiezo que mencioné líneas arriba y el cierre de mi denso e iluminador buceo en las raíces. Les cuento de qué se trata. En varias ciudades del mundo que han padecido el nazismo hay “micromonumentos”. Piedras de tropiezo. O pequeños bloques de cemento de 10 centímetros de lado con una plancha de latón arriba. Uno puede encontrarlas en cualquier calle de barrio, en cualquier plaza, en cualquier esquina de Alemania. Las “piedras” –convertidas en un llamado de atención y memoria– contienen apenas un nombre, un día, un año, un campo de concentración, no mucho más que eso. La gente que vivó allí y fue deportada. Son de algún modo equivalentes a las baldosas que en la Argentina recuerdan a los desaparecidos bajo la última dictadura militar. Es así. Podría decirse más en general que al caminar uno “se tropieza” con piedras, quiero decir con recuerdos, pensamientos, tristezas y alegrías vividas: son nombres que resisten como pueden al olvido. Pude saber además que las piedras de tropiezo han sido fruto de un proyecto artístico ideado por el escultor alemán Gunter Demnig. El propósito ha sido y es conmemorar el destino de los hombres y mujeres que fueron asesinados por los nazis durante la Segunda Guerra. Mis ganas de saber quiénes fueron mis ancestros, cómo vivieron y murieron se resumen en esos monumentos mínimos. Antes del segundo viaje, Natalie, la guía, me había propuesto que yo también homenajeara de ese modo a Markus Ringler y a su mujer, es decir, a mis bisabuelos redescubiertos o reencontrados. Por supuesto acepté. Desde Colonia me mandaron información precisa sobre ellos. A continuación me contacté con la gente que se ocupa de hacer la instalación. Ellos me hicieron saber los requisitos que había que cumplir y me advirtieron, eso sí, que para concretar el plan hacía falta contar con un sponsor. La pregunta nació en mí naturalmente, ¿quién se ocuparía de poner el dinero necesario para pagar mi sueño? Llegué a pensar que, si la suma era accesible para mí, yo misma podría hacerme cargo. Pero pasados unos días apareció alguien dispuesto a patrocinar el homenaje. Una nueva pregunta entre tantas se armó en mi cabeza, ¿de quién se trataba? La respuesta llegó el 25 de septiembre de 2019. Ese día se hizo en Colonia el acto de colocación de las piedras con los nombres y datos de mis bisabuelos. Así que viajamos nuevamente con Pablo y lo ocurrido allá fue muy emocionante en todo sentido. Primero apareció un albañil, luego vino el escultor y entre los dos colocaron las piedras en la vereda del edificio donde donde habían vivido Markus y Rifka Ringler, obviamente modernizado en la actualidad ya que esa región había sido totalmente bombardeada durante la guerra. Lo cierto es que en medio del homenaje, muy parecido a un necesario y reparador entierro, pude saber, a través de un traductor, que Paula, una chica alemana de 21 años que estaba ahí, les había pedido a sus amigos que para su cumpleaños no le dieran regalos sino dinero para apoyar el proyecto de las piedras de tropiezo. Por si no se entendió: fue ella la sponsor misteriosa que me apoyó en la búsqueda. Paula y sus amigos fueron los que sin conocerme ayudaron a hacer el homenaje a mis queridos ancestros. Cuando lo supe me acerqué a ella y las dos nos fundimos en un conmovedor abrazo. Hoy ya todo aquello pasó pero sigue presente en mi recuerdo y en mi vida. Hice un doble viaje a mis raíces que no será olvidado jamás. En su transcurso aprendí muchas cosas de la historia y de mi historia. Y en lo personal ocurrió algo más luego de mi posterior visita al campo de Auschwitz: cambió por completo la temperatura de mi cuerpo. Nunca más volví a sentir frío.------------ Andrea Débora Ringler, su nombre completo, nació en CABA, tiene cincuenta años y es Psicóloga recibida en la Universidad de Belgrano. Durante su primer matrimonio tuvo un hijo, Nicolás, que hoy tiene 27 años. Actualmente está en pareja con Pablo, arquitecto y escultor. Además de ejercer su profesión suele salir a caminar y lee con frecuencia. Uno de sus libros preferidos es “Muchas vidas, muchos maestros”, de Brian Weiss. Andrea es viajera –estuvo en Jerusalén, Atenas, Estambul, Nueva York y otros lugares que la impactaron especialmente– y fanática de River Plate. Siempre que puede va a la cancha a ver al club de sus amores. Por lo demás cocina platos sencillos –el que mejor le sale es pollo al horno con papas rústicas–, escucha música clásica, de los ochenta y melódica. COMENTARIOS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-viernes-tension-8-contagiados-llegaron-europa_0_4ingPPxO.html","date":"06/03/2020 - 20:39","title":"Coronavirus en la Argentina: en un viernes de tensión, ya son al menos 8 los contagiados y todos llegaron de Europa","abstract":"A los dos casos confirmados el jueves, hoy se sumaron otros seis, todos importados. Del total, 6 están internados en Capital, uno en Provincia y otro en Córdoba.","author":[],"key_words":"CoronavirusArgentina","body":"El Ministerio de Salud de la Nación junto a las carteras sanitarias de la Ciudad Autónoma de Buenos Aires y las provincias de Buenos Aires y Córdoba, confirmaron este viernes seis nuevos casos importados de coronavirus COVID-19, que sumados a los dos que había el jueves, totalizan 8 en todo el país. Los resultados confirmatorios fueron informados este viernes por la Administración Nacional de Laboratorios e Institutos de Salud (ANLIS) “Dr. Carlos Malbrán”. En todos los casos se trata de viajeros que regresaron de Europa y residen en las provincias de Córdoba y Buenos Aires y en Capital Federal. Al momento las tres jurisdicciones se encuentran realizando la investigación epidemiológica para detectar contactos estrechos y cumplir el aislamiento establecido por protocolo. Cuatro de los pacientes corresponden a la Ciudad de Buenos Aires<U+200B>: una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires y finalmente un caso de Córdoba, que se trata de un paciente masculino de 57 años. Los seis pacientes internados en Capital se encuentran en los sanatorios Otamendi, Agote, Británico, Santa Isabel, Swiss Medical Center y Anchorena. Sobre el paciente de 46 años, la clínica Swiss Medical informó en la tarde del viernes \"se ha detectado un nuevo caso positivo de coronavirus en un paciente que se encontraba en observación desde el martes 3 de marzo\". A partir del examen clínico y el antecedente de procedencia, \"el paciente fue aislado, según el protocolo diseñado de acuerdo a los lineamientos fijados por las autoridades de Salud de la Nación y de la Ciudad de Buenos Aires, quienes han confirmado el nuevo hallazgo a partir de los resultados de laboratorio del Instituto Malbrán\", prosigue el comunicado. \"Las condiciones de aislamiento del paciente no afectan el normal funcionamiento de nuestras instituciones, ni la seguridad de pacientes o el personal. La evolución y el estado general del paciente son buenas\". La provincia de Buenos Aires tuvo su primera paciente: se trata de una mujer de 67 años, que está internada en el Hospital Thompson del partido de San Martín. La mujer mostró los primeros síntomas el 27 de febrero mientras estaba en la región italiana de Lombardía. Llegó al país el 1° de marzo y este viernes los resultados de laboratorio confirmaron que se trata de coronavirus. El ministro de Salud de Córdoba. Darío Cardozo, por su parte, confirmó que la provincia mediterránea detectó su primer caso con \"un hombre de 57 años, que se encuentra bien, asintomático y está en su domicilio junto a su esposa. Se encuentra en cuarentena y se lo monitoreará durante catorce días para volver a realizarle los análisis\". Según lo dicho por el funcionario, el paciente había viajado a Italia, de donde llegó el 18 de febrero, cuando todavía no se había declarado emergencia en el norte de Italia. Estuvo dos días internado en el interior de la provincia y hoy presenta una favorable evolución\". En Ezeiza. Hay dos personas aisladas, que presentan síntomas. También son procedentes de Europa. Finalmente, Cardozo envió un mensaje a la comunidad de Córdoba en el que pide \"tranquilidad\" y en el que afirma que están trabajando en conjunto con Nación. Como en reiteradas oportunidades, las autoridades indican que la situación es dinámica y que los equipos técnicos nacionales y de las distintas jurisdicciones se encuentran evaluando en forma permanente los distintos escenarios epidemiológicos, para así brindar información oportuna y transparente basada en la evidencia. La Argentina continúa en etapa de contención -con ocho casos confirmados con antecedente de viaje a zona de transmisión-, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos. El infectólogo Tomás Orduna, del Hospital Muñiz, señaló que \"esto es cuestión de tiempo y se irá dando con periodicidad. Hay que meterse en la cabeza que irá aumentando lentamente por la conexión con Italia y con Europa en general. Y luego dejarán de ser casos importados hasta que surja el primero autóctono\". Su colega, Pablo Bonvehi, remarcó la importancia de los medios de comunicación para informar sobre la epidemia. \"Es clave el rol de los medios. Hay que informar, sin ocultar, pero tampoco exagerar para evitar transmitir pánico. Es importante dar certezas para contener a los ciudadanos\". En otro orden, están estudiando un nuevo caso de una turista italiana que se encontraba hospedada en el Hotel NH, en Bolívar al 100, donde está concentrado el plantel de fútbol de Huracán, que el sábado visitará a Banfield. La turista está siendo evaluada por un posible contagio de coronavirus. \"La mujer no presentó síntomas, la retiraron por precaución por estar en el mismo avión de una persona afectada y fue trasladada en una ambulancia del SAME desde donde se alojaba. Según el ministro de Salud porteño, Fernán Quirós, \"cumplirá sus 14 días de aislamiento en otro sitio\", explicó. La de este viernes fue una jornada donde el tema coronavirus cobró un dinamismo hasta aquí sin precedentes respecto de los pacientes que \"importaron\" la enfermedad. Hacia el mediodía, el Ministerio de Salud de la Nación había señalado en un comunicado que una de las personas que tomó contacto estrecho con el segundo caso de coronavirus confirmado del país presenta síntomas. \"Ya fue contactado y se encuentra en aislamiento en un establecimiento sanitario, mientras se le realizan los análisis”, señalaron desde Salud. El segundo enfermo de coronavirus registrado en la Argentina es un joven de 23 años que había llegado el domingo desde Italia —foco importante de circulación del virus; ya hay casi 4.000 infectados y 200 muertos— y que ahora está internado, cursando la virosis, en el Sanatorio Otamendi. Se trata de un asesor del legislador porteño Eugenio Casielles (Consenso Federal). El segundo enfermo de coronavirus registrado en la Argentina está internado en el sanatorio Otamendi. Foto: Martín Bonetto \"Él se encuentra bien, tranquilo. Juan es una persona serena, pero no puede mantenerse al margen de la situación, por eso expresa algo de ansiedad y nerviosismo ante la incertidumbre de este virus, que es algo novedoso para todo el mundo\", había expresado Casielles en una entrevista con \"Animales Sueltos\". \"Estuvo en Italia y cuando volvió (el domingo 1° de marzo) estaba perfecto, pero días después empezó a sentir algunos síntomas, fiebre, mareos..., por lo que se decidió presentarse a una clínica, donde activaron el protocolo correspondiente\". Casielles remarcó que estuvo unos días en contacto con gente \"pero no asistió a la Legislatura, ya que trabaja como asesor desde una oficina externa\". Cabe destacar que, según confirmaron desde Salud, “a la fecha, la Argentina no registra transmisión local del nuevo coronavirus SARS-Cov-2. El país se encuentra en máximo alerta para sensibilizar la vigilancia epidemiológica y la respuesta integrada\". En la Ciudad recomiendan llamar al 107 en caso de dudas, pero no ir a las guardias. Mientras tanto, desde el ámbito porteño se recomendó a los habitantes de la Ciudad llamar al número 107 en caso de tener síntomas o alguna sospecha ligada al coronavirus. En la misma línea, las autoridades del Ministerio de Salud de la Nación indicaron a la población “hacer una consulta médica inmediata en la que se refieran antecedentes de viaje. También recomendaron \"evitar el contacto social” siempre que haya “fiebre y síntomas respiratorios como tos, dolor de garganta y dificultad para respirar”. Este mediodía, el jefe de Gabinete, Santiago Cafiero, había encabezado en la Casa Rosada una reunión interministerial de las carteras de Salud de Nación y de la Ciudad sobre el \"seguimiento\" del coronavirus COVID-19, con los ministros de esas y otras áreas del poder Ejecutivo tras confirmarse varios casos en la Argentina. Las autoridades de salud informaron sobre la situación del coronavirus en la Argentina desde la Casa Rosada. En la reunión estuvieron presentes el ministro de Salud, Ginés González García; su segunda, la secretaria de Acceso a la Salud, Carla Vizotti; el ministro de Salud porteño, Fernán Quirós. También participaron los ministros de Relaciones Exteriores, Felipe Solá; del Interior, Eduardo \"Wado\" de Pedro; de Transporte, Mario Meoni; de Educación, Nicolás Trotta, y de Turismo, Matías Lammens. Y se recomendó lo que viene siendo un denominador común: \"El contagio de coronavirus se puede dar, en primer lugar, por las gotas de saliva que expulsa el paciente enfermo al toser y estornudar, para lo cual se recomienda tomar distancia de posibles enfermos y que quienes tengan fiebre y síntomas gripales estornuden y tosan sobre el pliegue del codo y no concurran a espacios cerrados con gente\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-pego-anciano-hombre-vio-desmayo-trompadas_0_3GIbfZTI.html","date":"06/03/2020 - 19:51","title":"Video: le pegó a un anciano, pero otro hombre lo vio y lo desmayó a trompadas","abstract":"Ocurrió en el centro de la ciudad santafesina, cuando un hombre salió en defensa de un jubilado que había sido atacado por un joven tras una discusión.","author":[],"key_words":"RosarioÚltimas Noticias","body":"Una violenta pelea se produjo en una céntrica esquina rosarina y terminó con un joven desmayado por los golpes de un hombre que salió en defensa de un anciano. La disputa comenzó cuando tras una discusión un joven atacó a un jubilado con un golpe en el rostro que casi lo derriba. El agresor parecía decidido a pegarle una vez más, pero un hombre corpulento que había visto el golpe corrió desde la esquina y sin mediar palabras lo derribó de una trompada. Con el joven en el piso lo insultó y recriminó que le haya pegado a un hombre mayor. Le siguieron algunas patadas en el cuerpo y cachetazos, hasta que el joven se levantó. Se puso en posición de pelea y tiró algunos manotazos que no llegaron a destino, pero enseguida cayó noqueado por otra trompada al mentón. De poco sirvió el intento de un hombre que con un bastón quería evitar la pelea, o de una mujer que hasta se metió en el medio de ambos. Con el agresor del anciano en el piso, el hombre que salió en su defensa se fue caminando. La escena, que paralizó a la decena de personas que caminaban por el lugar, ocurrió en la intersección de Corrientes y Pellegrini y fue captada por una cámara de seguridad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujeres-tiradas-bolsas-plasticas-denunciar-femicidios_0_Cty4uRRX.html","date":"06/03/2020 - 19:46","title":"Mujeres tiradas en bolsas plásticas para denunciar los femicidios","abstract":"Artistas del colectivo Expresión Mole intervinieron el Congreso para pedir el fin de “la justicia patriarcal”.","author":[],"key_words":"Violencia De GéneroFemicidio","body":"El Congreso se llenó de cadáveres. Mujeres muertas. Asesinadas. Embolsadas, listas para descartar. Esta vez fue arte. Se trató de \"Basta\", una performance de un grupo de artistas. Podría haber sido real: esta semana hubo más de un femicidio cada día. \"El 2019 nos deja con cifras alarmantes, 327 femicidios (entre el 1º de enero y el 21 de diciembre del 2019), una mujer es asesinada cada 26 horas en nuestro país, sumado a los travesticidios y los crímenes de odio que se incrementaron en el último tiempo\", explican desde Expresión Mole. Las cifras son del Observatorio Ahora Que sí Nos ven. \"Frente a esta cruda realidad, creemos necesario seguir alertas y activas, seguir visibilizando, despertando a la sociedad que suele mirar para otro lado, sin cuestionarse, permitiendo que aún la cultura machista inunde los medios, los espacios educativos y nuestra cotidianeidad -agregan-.  Por eso exigimos políticas concretas en contra de la violencia, y un cambio de la justicia machista que impera en nuestro país\". No es la primera vez que Expresión Mole propone una acción artística interviniendo el espacio público: “Basta” nació en diciembre del 2018 en respuesta al fallo en el juicio por Lucía Pérez. Violada y asesinada en octubre de 2016. Paro nacional de mujeres convocado tras el fallo que absolvió a los acusados por el femicidio y abuso sexual de Lucía Pérez.\nFoto: Lucía Merle. \"En esta oportunidad buscamos ser muchas, intervenir un espacio icónico, generar impacto y atraer diferentes miradas, enfocando el mensaje, no sólo a la cantidad de mujeres, travestis y trans que fueron asesinadas durante el 2019 y comienzos del 2020, sino también y específicamente a la necesidad de un cambio radical de la justicia machista\", detallan las artistas. A las seis de la tarde se colgaron del Congreso. Sus cuerpos dijeron \"BASTA, Basta de femicidios, Basta de travesticidios, Basta de Transfemicidios, Basta de justicia patriarcal\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/violencia-genero-licencias-trabajadoras_0_gOzES02RF.html","date":"06/03/2020 - 18:40","title":"Violencia de género: habrá licencias para trabajadoras del Estado","abstract":"Se publicó en el Boletín Oficial la reglamentación de una ley aprobada en 2017. Tendrán 35 días de permiso para no asistir al trabajo.","author":"Fabián Debesa","key_words":"Violencia De GéneroProvincia De Buenos Aires","body":"El gobierno bonaerense publicó este viernes en el Boletín Oficial el decreto que reglamenta la “Licencia por Violencia de Género” en la administración pública. A partir de hoy, las víctimas pueden solicitar el beneficio que puede ser de hasta 35 días, con posibilidad de extenderlo por otros 35 días más, si la agente lo requiere. Así lo estableció la Ley 14.893, promulgada el 23 de enero de 2017, que estableció una \"Licencia para Mujeres Víctimas de Violencia\", destinada a \"todas las trabajadoras de la administración pública o sociedades de economía mixta con participación estatal mayoritaria de la provincia de Buenos Aires, cualquiera sea el régimen estatutario al cual pertenezcan”. La autorización laboral alcanza también al régimen de maestros y profesores de escuelas públicas que se rigen por el Estatuto del Docente, según explicaron en el ministerio de Trabajo provincial. El decreto 121/2020 contempla los procedimientos para que las empleadas del Estado puedan acceder a esa nueva licencia. El gobernador bonaerense y funcionarios de los tres poderes se capacitan en género por la Ley Micaela. \"La medida se conoce en medio de un contexto que nos vuelve a conmocionar por el reclutamiento de las violencias extremas como son los femicidios”, declaró Estela Díaz, ministra de Mujeres, Políticas de Género y Diversidad Sexual de la provincia. La responsable de la cartera de Trabajo, Ruiz Malec, explicó que la norma representa \"una presencia activa del Estado con un equipo interdisciplinario que no solo se dedique a acompañar una situación que muchas mujeres vivimos cotidianamente\". Por eso, informó que se va a capacitar a los equipos de los organismos gubernamentales para detectar situaciones que \"el movimiento de mujeres viene evidenciando hace tantos años\", aclaró Ruiz Malec. El decreto establece que el otorgamiento será obligatorio y su uso no podrá ser modificado, suspendido ni interrumpido por razones de servicio y que ninguna trabajadora podrá ser despedida ni sancionada por haber solicitado la licencia. La trabajadora, por sí o a través de una tercera persona, podrá solicitarla ante la oficina de personal de la repartición en donde se desempeña, por cualquiera de los medios vigentes. La reglamentación determina que \"se entiende por denuncia todo medio idóneo por el que se haya puesto en conocimiento del organismo estatal competente la situación de violencia referida, incluyendo los distintos dispositivos y servicios de atención a víctimas\". La identidad de la trabajadora deberá mantenerse en reserva, según especifica la Ley. Hace 20 días, el gobernador Axel Kicillof participó de una jornada de capacitación en género en la que también participaron funcionarios del Poder Ejecutivo, Legislativo y Judicial. Se hizo de acuerdo con las normativas que impuso la \"Ley Micaela\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desesperada-busqueda-mujer-paralizada-mar-plata_0_UPGJORPx.html","date":"06/03/2020 - 18:31","title":"La desesperada búsqueda de una mujer tiene paralizada a Mar de Plata","abstract":"En la ciudad no se habla de otra cosa. Claudia Repetto tiene 53 años. Sospechan que fue secuestrada por su ex pareja.","author":"Guillermo Villarreal","key_words":"Mar Del PlataViolencia De Género","body":"No se habla de otra cosa en Mar del Plata. \"¿Apareció?\", consulta una mujer que hace fila para ser atendida en una dietética en el centro, y no es necesario que aclare de quién está hablando. Desde la noche del domingo no se sabe nada de Claudia Repetto, una mujer de 53 años que se sospecha fue secuestrada por su ex pareja. La ciudad está conmocionada y cada pista que surge hace presumir el peor desenlace. El último indicio, una pala. La encontraron los rescatistas que rastrillan metro a metro la zona de los acantilados, al sur de la ciudad. Estaba entre pastizales, a unos 20 metros de la ruta interbalnearia 11 sentido Miramar. El dato que más tarde ofreció el dueño de la herramienta fue desalentador: contó que en diciembre le prestó esa misma pala a Ricardo Rodríguez, ex pareja y vecino de Repetto. Aun golpeados, sus familiares no pierden la esperanza: \"Claudia, viva te queremos\", se lee una bandera que colgaron en el frente de la casa que alquilaba en el barrio Termas Huinco. El hombre, que ahora se dedicaba a hacer changas de jardinería, hasta hace pocos meses había sido empleado gastronómico, fue despedido, cobró una indemnización y se cree que con ese dinero señó un lote en la misma zona donde ahora se centra la búsqueda. Pasan las horas, crece la incertidumbre y se intensifica el rastrillaje. Con drones, que se asoman al pie de los acantilados, donde golpea el mar y no es fácil llegar; con gomones cuando el estado del mar lo permite; con dos grupos de perros adiestrados, uno que busca personas y el otro cadáveres, llegados desde Santa Teresita, y más de cien agentes de distintas fuerzas de seguridad y rescatistas, se explora la zona, tanto la que da al mar como la del otro lado de la ruta, agreste, con densos pastizales. Claudia Repetto, de 53 años, desapareció en Mar del Plata el lunes 2 de marzo. A las siete de la tarde del domingo, Repetto, que es empleada en un hotel y baila folclore, llegó a su casa de Don Orione al 1569 con un amigo, Fabián, en una camioneta. Con él había quedado en salir a cenar esa misma noche; dos horas más tarde pasaría a buscarla. Claudia Repetto, de 53 años, desapareció en Mar del Plata el lunes 2 de marzo. Pero nada de eso ocurrió. El hombre recibió un mensaje de texto de ella en el que le decía que estaba cansada, y que por eso no fuera a buscarla.  Efectivamente, el mensaje salió del teléfono de la mujer, pero ni sus hijos ni los investigadores creen que haya sido ella quien lo escribió. \"Ella no escribía nunca, siempre mandaba mensajes de voz\", contó Cristian González, su hijo menor. Esa madrugada, también desapareció Rodriguez. Antes le vendió una moto a su hijo, en 15 mil pesos, y por mensaje le dijo que la documentación se la había dejado debajo de una piedra en el acceso a un balneario de Punta Mogotes. Por eso, el comienzo de la búsqueda de Repetto fue en la reserva natural del puerto, que linda con ese balneario. Pero no hubo resultados positivos. Antes del hallazgo de la pala, un vecino de Punta Mogotes avisó que sobre un montículo de residuos, en Croce entre Gutemberg y Calabria,  había encontrado documentos a nombre de Claudia Repetto. Se trataba del carnet de su obra social. El fiscal Fernando Castro, a cargo de la investigación, contó que continúan analizándose imágenes de cámaras de seguridad ubicadas en distintos puntos de la ciudad en un intento por reconstruir el posible recorrido que hicieron esa madrugada. Los familiares y vecinos de Repetto cuentan que Rodríguez \"estaba obsesionado\" con ella, que desde que habían roto -de esos hace siete meses- él la vigilaba. Viven en casas linderas, y cuentan los hijos de la mujer que el sospechoso -se enteraron ahora-, en algún momento de esa relación había disimulado un caño en la pared para escuchar sus conversaciones. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dias-horror-abraza-piel_0_JRX906jS.html","date":"06/03/2020 - 18:19","title":"Los días en que el horror te abraza la piel","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Hay una historia que se aprende en los libros y duele, si es el caso. Y hay una historia que se siente en la piel: así sea horrorosa, sirve para conocernos, para saber de dónde venimos, de qué estamos hechos. Una cosa es leer sobre el odio feroz de los nazis hacia los judíos; otra saber que un pariente -un bisabuelo- fue asesinado en un campo de concentración. La historia se vuelve íntima: ¿y si mi abuelo no hubiera escapado? ¿Por qué lo calló? ¿No lo sabía, no pudo lidiar con el tema? En este caso el silencio abarcó a un par de generaciones. Una sospecha de la autora a partir de unos papeles olvidados encendió la curiosidad y la memoria y empezó a completar un laberinto familiar que, si bien incompleto, no había llamado la atención de nadie. La distancia a veces se traga los recuerdos amargos. Y los humanos tenemos esa extraña condición de creer que cuando no se habla de algo, se evapora. Error, queda ahí hasta que alguien descubre la punta del ovillo. Esa misma punta es la que a muchos nos toca no perder de vista. Tengamos o no una historia familiar vinculada al nazismo, debemos echar luz sobre la discriminación -el “otro” como problema- para que la barbarie no se repita. Por algo los campos de concentración siempre escondieron lo que eran o directamente, como en la Argentina, se pensaron clandestinos. Cualquier transparencia los destruiría. Hace poco, con mi esposa, tuvimos la posibilidad de llevar a nuestros chicos a conocer la Casa de Ana Frank. Ellos, que no son fans de los museos, quedaron sin palabras. O les surgieron todas a la vez. ¿Qué había hecho esa adolescente para vivir escondida y, después, morir enferma y famélica en un campo de exterminio? ¿Qué pasó con quienes la ayudaron? Si hubieran tardado un poco más en descubrirla, ¿no la hubieran puesto en el último tren que partió de Holanda a Auschwitz? ¿En la Argentina sabían lo que pasaba? Y, claro, quisieron leer su diario. La historia está en las historias. No es un juego. La historia se puede aprender estudiando los grandes procesos pero nunca se la va a llegar a sentir si no tenemos la posibilidad de conocer a sus protagonistas de a pie. Gente común, como uno, que en un momento debió ser tristemente excepcional. COMENTARIOS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-plantel-huracan-concentrado-hotel-alojaba-turista-italiana_0_G8Q6Z0tq.html","date":"06/03/2020 - 17:29","title":"Coronavirus en Argentina: activan el protocolo en el hotel donde concentra Huracán","abstract":"Los futbolistas del Globo permanecerán en ese lugar hasta mañana, cuando enfrente a Banfield por la última fecha de la Superliga.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El plantel de Huracán está concentrado en el hotel en el que se alojaba la turista italiana que está siendo evaluada por un posible contagio de coronavirus<U+200B>. Se trata del hotel NH Buenos Aires City, ubicado en Bolívar 160, a media cuadra de la Plaza de Mayo. Desde el club señalaron que plantel dirigido por Israel Damonte se quedará en esas instalaciones hasta visitar mañana a Banfield, desde las 18, por la última fecha de la Superliga. \"La mujer no presentó síntomas, la retiraron por precaución por estar en el mismo avión de una persona afectada\", detalló otra fuente consultada. La mujer fue trasladada en una ambulancia del SAME donde se alojaba y, según el funcionario, \"cumplirá sus 14 días de aislamiento en otro sitio\", según explicó el ministro de Salud porteño, Fernán González Bernaldo de Quirós. El traslado se produjo cerca del mediodía en un operativo que estuvo a cargo de personal médico asistencial vestido con trajes blancos aislantes, guantes y máscaras protectoras. El ministro de Salud de la ciudad de Buenos Aires fue consultado por este caso en la conferencia de prensa ofrecida en la Casa Rosada tras la reunión interministerial por el coronavirus y aclaró que se trata de \"una ciudadana extranjera que tuvo contacto con el primer caso (de coronavirus)\". \"Le pedimos que se mantenga aislada en un domicilio y aceptó, y cumplirá sus 14 días de aislamiento en otro sitio\", añadió. El funcionario porteño agregó que la mujer se encuentra en buen estado de salud y agradeció la intervención de la embajada de Italia. Con información de Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-tercer-caso-analisis_0_Nb7c_1xH.html","date":"06/03/2020 - 17:29","title":"Coronavirus en la Argentina: ascienden a 8 los casos confirmados y todos son importados","abstract":"Se trata de seis personas que se encuentran internadas en la Capital Federal, una mujer en la provincia de Buenos Aires y otra persona en Córdoba. El mapa en tiempo real.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Las autoridades sanitarias confirmaron este viernes que ya son al menos 8 los casos de coronavirus<U+200B> en la Argentina, mientras se realizan los estudios sobre personas que podrían haber contraído la enfermedad que se desató en China. \"En todos los casos se trata de viajeros que regresaron de Europa y residen en la provincia de Córdoba, Buenos Aires y la Ciudad Autónoma de Buenos Aires\", se informó a través de un comunicado que difundió el Ministerio de Salud de la Nación. Cuatro están internados en centros de salud de la Ciudad (y se suman a los dos confirmados el martes y el jueves). \"Entre ellos se encuentra una mujer de 72 años y tres hombres de 44, 46 y 67 años\", detallaron las autoridades sanitarias. Uno de ellos sería pareja del joven de 23 años que quedó internado el jueves pasado tras confirmarse que tenía la enfermedad. El comunicado con el que el ministerio de Salud confirmó los ocho casos de coronavirus en Argentina. \"Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires y finalmente un caso de Córdoba, que se trata de un paciente masculino de 57 años\", agregaron. El ministro de Salud bonaerense, Daniel Gollán, explicó que \"los equipos técnicos están trabajando, por ahora, con el protocolo de detección en los lugares donde se consulte y la inmediata toma de precaución ante los casos sospechosos\". \"Esto es día a día, porque si llega a ver una circulación local vamos a cambiar los protocolos. Hoy no tenemos casos de circulación local\", indicó en declaraciones a TN. Por su parte, el ministro de Salud de Córdoba, Diego Cardozo, indicó que el paciente con coronavirus ingresó el lunes 2 de marzo a un centro de salud y remarcó que, al igual que la mayoría de los casos confirmados, volvió recientemente de un viaje por el norte de Italia. Sobre esto último, el funcionario cordobés detalló que la persona regresó a la Argentina el 18 de febrero. Cardozo agregó que ahora el hombre infectado \"está en su domicilio cumpliendo la cuarentena\". \"Esta totalmente aislado él y su mujer, que es el contacto directo que tiene\", aseguró y dijo que deberá permanecer así por 14 días. Desde el Ministerio de Salud de la Nación se remarcó que \"la situación es dinámica y los equipos técnicos nacionales como de las distintas jurisdicciones se encuentran evaluando en forma permanente los distintos escenarios epidemiológicos para brindar información oportuna y transparente basada en la evidencia\". Más temprano, la secretaria de Acceso a la Salud de Argentina, Carla Vizzotti pidió que aquellas personas que presuman tener síntomas de la enfermedad no concurran por su cuenta a un centro de salud sino que llamen antes al 107 \"donde lo atenderá personal entrenado\". Con esa medida se busca minimizar la posibilidad de los contagios. El país se encuentra en máximo alerta para sensibilizar la vigilancia epidemiológica y la respuesta integrada\", indicó el Ministerio de Salud a través de un comunicado. Y se recomendó: \"Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber transitado en áreas con circulación del virus o al haber estado en contacto con un caso confirmado, se insta a la población a que haga una consulta médica de inmediato, refiera el antecedente de viaje y evite el contacto social\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recetas-clarin-fin-semana-pollo_0_hc8STaUZ.html","date":"06/03/2020 - 15:21","title":"Las recetas de Clarín para este fin de semana: todo con pollo","abstract":"Está a buen precio y es una carne muy versátil. Al horno, frito, en ensaladas va con todo. Prestá atención a los tips y recomendaciones de los cocineros.","author":"Gimena Pepe Arias","key_words":"GourmetRecetas","body":"La carne blanca es más suave y fácil de digerir. Y el pollo es una de las “blancas” más consumidas en nuestro país, sobre todo cuando los precios de la carne de vaca se disparan. Otro motivo para explorar todas sus virtudes y ser bien utilizadas: la nobleza de un buen pollo nos abre un siempre rico mundo de posibilidades. Veamos. Cuando se lo cocina al horno entero queda delicioso, con la costra bien crujiente y dorada, pero también es un manjar prepararlo a la olla. Con una cebolla, algunas tiras de morrón y algunos cubos de tomate. Como en todas las carnes, el tiempo y la temperatura del horno son los que influirán en el producto final, su terneza y sabor. Pero hay que prestar especial atención en no secarlo (pasarse de tiempo en la cocción). Si se pasó, es muy difícil volver a hidratar esa carne que ha perdido todos los líquidos. Si se dispone de un termómetro para carnes (son los que poseen un pincho metálico) se puede verificar la temperatura interna de la pieza pinchando la parte más gruesa y chequeando que sea al menos 74°. Si se aburrieron de prepararlo siempre de la misma manera, les acercamos las propuestas de tres cocineros para que el pollo se transforme en un plato estupendo. Receta de pamplona de pollo con papas andinas (Clarín) La pamplona es una típica receta uruguaya que por lo general se realiza con la pechuga de pollo rellena. “A mí me gusta hacerla con pata-muslo deshuesado, ya que resulta más grasosa y, por ende, más sabrosa”, asegura Mariano Sánchez, chef de Enero Restaurant y recomienda para los que temen destrozar la carne al tratar de deshuesarlo, pedírselo a cualquier carnicero amigo. Los rellenos son infinitos: jamón, queso, tomate, morrón, algún queso semiduro, azul, de cabra... Se puede jugar con los productos y sabores que más se amolden a los paladares de la familia. El chef comenta que es importante cerrar bien el arrollado de pollo con ayuda de unos palillos (tipo escarbadiente) para que no se salga el relleno. Para que éstos no se quemen durante la cocción, se pueden sumergir en agua fría antes de utilizarlos. En cuanto a la cocción, lo ideal es cocinar la pamplona en una plancha muy caliente con un poco de aceite de oliva. Ir girándola de a cuartos hasta que se dore por toda la superficie, logrando la temperatura interna correcta, antes mencionada. Otra opción es dorarla y terminar en el horno. Si se hace con pechuga, hay que prestar atención durante la cocción, ya que al tratarse de una carne magra, se seca más rápido y no quedará tan sabroso. Receta de pechugas de pollo con salsa teriyaki (Gustavo Castaing). “El pollo a la diabla es un plato familiar perteneciente a la cultura hindú, pero no es uno de los más típicos. La clave del plato está en respetar los dos pasos de la cocción y en la selección de especias que le dará el toque característico de sabor al plato”, explica Daniele Pinna, chef y dueño de I Due Briganti. Las especias que sugiere el cocinero son: ajo, perejil, ajíes y peperoncino. Cuanto más picante se desee, más peperoncino hay que sumarle. Daniele comenta que este plato es muy pedido en su rotisería gourmet, aunque tuvo que modificar la receta original para amoldarla un poco más al paladar y al gusto argentino. “Lo preparamos con un nivel medio de picor, así la mayoría puede disfrutarlo y apreciar todos los sabores. Es una preparación con sabores intensos y particulares, pero que resulta muy versátil”, se explaya. Se puede acompañar con muchas guarniciones, como arroz, puré de papas o verduras grilladas u horneadas. Para hacer pollo “crispy” lo más recomendable es usar una parte del pollo que en la fritura quede jugosa y no seca, por ejemplo, el muslo. Tiene mucho sabor y le aporta esa jugosidad al medallón. Denisse Querol, chef de Williamsburg, recomienda al momento de rebozar, pasar la pieza o medallón de pollo por harina, después por huevo batido y salpimentado para que se “pegue” y, posteriormente, rebozar con panko (pan rallado de origen japonés, hecho con miga de pan) o algún rebozador para freír. En general, cuando se cocina pollo frito, si la pieza tiene hueso debe darle el tiempo de cocción necesario y suficiente para que quede jugoso, pero no crudo, porque la carne adherida al hueso puede tardar más en cocinarse. Esta preparación queda muy bien con un clásico aderezo Caesar, una mostaza rica mezclada con un par de cucharadas de miel, o una mayonesa casera con lima y cilantro. En Williamsburg lo sirven en un sándwich de pollo “crispy” con mayonesa de cilantro, rúcula, palta, tomate cubeteado y brunoise de cebolla morada. Receta de pollo relleno con ricota. Las Buffalo Wings encuentran su origen, tal como lo dice su nombre, en la ciudad de Buffalo, en New York. “En un principio, las alitas de pollo se usaban tradicionalmente para caldos y sopas. A partir de esta receta, se comenzaron a consumir con tal protagonismo. Hoy es uno de los pequeños grandes platos de la gastronomía norteamericana”, dice Christian Vilarnovo, jefe de cocina de Bruce Grill Station. Existen muchas maneras de prepararlas, por ejemplo se puede comenzar con un macerado de distintas especias –como ajo en polvo, pimienta blanca y negra, ají molido y paprika– y luego agregarle un toque especial: jalapeños y aceite de ají (el de la mala palabra). Dato a agendar: es importante dejar macerar las alitas en frío por un mínimo de 3 horas para que absorba bien todos los sabores. Luego de cocinarlas, también hay que respetar el tiempo de reposo para que la preparación se enfríe, ya que no se consume en caliente. Quien gusta mucho del picante, puede acompañarlo con más salsa de la preparación. “El plato pica bastante y tienen un sabor bien intenso. Resulta ideal para una picada o tapeo, para acompañar con una cerveza”, recomienda Christian. A la ensalada le aporta proteínas y genera más saciedad. Ya tienen los secretos de los chefs para lucirse con preparaciones simples usando pollo. Sólo falta comprar los ingredientes y ponerse a cocinar. Como tantas veces escuchamos a nuestros abuelos en su refranero culinario, \"listo el pollo y pelada la gallina\". La modernidad acortó el dicho, a medida de la ocasión: “listo el pollo”. ¡Buen fin de semana! Alitas de pollo crocantes De Bruce Grill Station Ingredientes para 1 porción de 8 unidades: Alitas de pollo, 3 kilos Ajo granulado o en polvo, 100 gramos Pimienta blanca, 125 gramos Pimienta negra, 125 gramos Ají molido, 100 gramos Paprika, 75 gramos Aceite de oliva, c/n Sal fina, a gusto Preparación: Macerar las alitas con el ajo en polvo, pimienta blanca y negra, ají molido, paprika, sal y un buen chorro de aceite. Dejar reposar en frío por 3 horas. Una vez pasado el tiempo, llevar en una placa a horno medio-fuerte durante 1 hora. Al retirar, dejar reposar y terminar con un golpe de fritura fuerte hasta dorar. Servir y bañarlas en la salsa de cocción. Pollo arrollado. De Enero Restaurant Ingredientes para 1 porción: Pata y muslo, 1 unidad Tomates secos, 4 unidades Queso Tibo, 60 gramos Morrones asados cortados en tiras, 100 gramos Sal, c/n Pimienta blanca, c/n Procedimiento: Abrir la pata-muslo deshuesada. Colocar en el centro de la pieza sal y pimienta a gusto, los tomates previamentes hidratados con agua tibia, tiras de morrón asado al horno (se lleva entero a un horno medio hasta que se queme la piel, luego se retira y pela) y el queso tibo cortado en barritas. Todo dispuesto en fila para que al arrollarlo quede centrado. Enrollar la pieza de pollo ejerciendo presión para que quede bien cerrado. Disponer palillos sobre su cierre para evitar que se abran en su cocción. Una vez enrrollado, llevar a una plancha al fuego bien caliente y dorar por todas sus caras varias veces. Cuando se logre el punto deseado, retirar y dejar descansar por unos minutos. Cortar al medio y servir. Se puede acompañar con unas espinacas salteadas con ajo y oliva, con unas papas doradas al horno, una ensalada fresca o la guarnición que se prefiera. Pollo bien sabroso, con muchas especias. De I Due Briganti Ingredientes para 4 porciones: Pata muslo, 3 kilos Peperoncino, 4 unidades Perejil, 2 ramas Ajo, 1 cabeza Sal, a gusto Pimienta, 5 gramos Salsa de tomates, 500 centímetros cúbicos Vino blanco, 500 centímetros cúbicos Preparación: Trozar el pollo, retirarle la piel, enharinar bien y tostar en una sartén al fuego con un chorrito de aceite hasta dorar. Reservar en una grilla para que escurra el aceite de la preparación. Luego, disponer en un recipiente e impregnar con el peperoncino, ajo y perejil picados, la pimienta negra y la sal. Llevar a una bandeja para horno, incorporar la salsa de tomates y el vino blanco y tapar con papel de aluminio. Llevar a un horno a 180° por 45 minutos-1 hora. Retirar y servir con el acompañamiento que se desee. Hamburguesa de pollo crocante. De Williamsburg Ingredientes para 4 porciones: Pollo, 4 muslos deshuesados (o pechuga de pollo) Harina, 200 gramos Huevos, 5 unidades Perejil picado, 10 gramos Ajo picado, 5 gramos Panko, 600 gramos Copos de maíz, 250 gramos Ajo en polvo, 12 gramos Cebolla en polvo, 12 gramos Sal fina, a gusto Ají molido, 25 gramos Pimienta blanca, a gusto Para la mayonesa cilantro: Cilantro, 35 gramos Mayonesa suave, 500 gramos Crema de leche, 75 gramos Jalapeños verdes, 30 gramos Sal fina, a gusto Para el sándwich: Pan brioche, 4 unidades Tomate, 1 unidad Cebolla morada, 1 unidad pequeña Palta, 1 unidad mediana o 2 pequeñas Rúcula, c/n Cilantro fresco 1 puñado Preparación: En un recipiente plano, colocar la harina y pasar las presas de pollo hasta que queden bien enharinadas. Luego, pasar por otro recipiente plano con el huevo, perejil y ajo picados. Por último, pasar por otro recipiente con el panko, los copos de maíz triturados, el ajo y la cebolla en polvo, el ají molido, la sal y la pimienta. Debe quedar bien rebozado. Guardar en frío hasta cocinar. Para la mayonesa de cilantro, colocar en un bowl la mayonesa junto a la crema de leche, los jalapeños verdes picados, el cilantro picado y la sal y procesar con minipimer. Reservar en la heladera. Cocinar la pechuga durante tres minutos y medio en abundante aceite a 180 grados hasta que tome color dorado parejo, no quemado. Acompañar con la mayonesa de cilantro. Si se quiere hacer en formato sándwich, cortar el tomate en cubos, la cebolla morada en brunoise y la palta en láminas de medio centímetro, separar las hojas de rúcula, cortar las hojas de cilantro y reservar. Tostar el pan y agregar el aderezo de cilantro en ambos panes. Colocar el pollo ya cocido, volver a agregarle aderezo por encima y luego ir sumando los vegetales. WD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-confirma-infectados-caso-estudio_0_JcEPY2Ak.html","date":"06/03/2020 - 14:09","title":"Coronavirus en Argentina: el Gobierno ratifica que son dos los infectados y hay caso en estudio","abstract":"Lo afirmaron autoridades sanitarias tras una reunión interministerial de seguimiento de la enfermedad en Casa Rosada.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Autoridades sanitarias del Gobierno nacional y de la Ciudad de Buenos Aires confirmaron este viernes al mediodía que son dos los infectados de coronavirus en la Argentina y que hay un probable tercer caso en estudio. \"La información es que tenemos es que son dos casos los confirmados del nuevo coronavirus. Son dos personas de la Ciudad de Buenos Aires\", informó en conferencia de prensa Carla Vizzotti, secretaria de Acceso a la Salud, tras participar de una reunión interministerial en la Casa Rosada. El primero de los infectados fue confirmado el martes. Tiene 43 años, \"está sano, no tiene antecedentes patológicos de relevancia y estuvo circulando por el norte de Italia\", se informó. \"Está aislado, en buen estado general y se siguen 11 contactos que tuvo\", agregó Vizzotti. El segundo caso se confirmó el jueves. Es un joven de 23 años que también estuvo en circulación en el norte de Italia y también presenta un \"buen estado general\". \"Se detectó un contacto estrecho con ese paciente que también está aislado y en estudio. Es un caso sospechoso\", advirtió. Por su parte, Fernán Quirós, ministro de Salud porteño, recomendó: \"Cuando alguien vuelva de una zona de circulación activa del virus (China, Japón, Corea del Sur, Irán o el norte de Italia) y presente síntomas compatibles (fiebre, tos y dificultad respiratoria), que llame al 107. No vayan a la guardia\". La reunión interministerial de seguimiento fue encabezada por el jefe de Gabinete, Santiago Cafiero<U+200B>, y estuvieron presentes el ministro de Salud, Ginés González García; y los ministros de Relaciones Exteriores, Felipe Solá; del Interior, Eduardo \"Wado\" de Pedro; de Transporte, Mario Meoni; de Educación, Nicolás Trotta; de Turismo, Matías Lammens. Participaron del encuentro una decena de los más reconocidos epidemiólogos del país y expertos como Pablo Bonvehí; Florena Kahn, de la Sociedad Argentina de Vacunología y Epidemiología; Gonzalo Camargo, de la Sociedad Argentina de Emergencia; Juan Manuel Castelli, de la Dirección Nacional de Control de Enfermedades Transmisibles; María Marta Contrini, de la Sociedad Argentina de Infectología Pediátrica; y Eleonora Cunto, de la Sociedad Argentina de Terapia Intensiva, entre otros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-dispuso-licencia-excepcional-regresaron-exterior_0_F6WQWgmT.html","date":"07/03/2020 - 1:39","title":"Coronavirus en Argentina: el Gobierno dispuso una “licencia excepcional” a quienes regresaron del exterior","abstract":"La resolución del Ministerio de Trabajo aplica para el sector público y privado.","author":[],"key_words":"Coronavirus","body":"El Ministerio de Trabajo de la Nación dispuso este viernes que las empresas privadas y los organismos del sector público otorguen una \"licencia excepcional\" a las personas que vienen del exterior y que \"en forma voluntaria\" permanezcan en sus hogares ante la sospecha de tener coronavirus. Si bien la resolución no aclara los países del exterior, es probable que se aplique en aquellos trabajadores que hayan estado recientemente en China, Corea del Sur, Japón, Irán, Italia, España, Francia o Alemania, los países que la Organización Mundial de la Salud (OMS) considera como zonas de transmisión de la enfermedad. La medida, firmada por el ministro Claudio Moroni, destaca que la licencia \"no afectará la normal percepción de las remuneraciones normales y habituales, como así tampoco de los adicionales que por ley o Convenio les correspondiere percibir\". Dispone además que la licencia excepcional \"no se computará a los fines de considerar toda otra prevista normativamente o por Convenio y que pudieran corresponder al uso y goce del trabajador\". La cartera laboral dispuso esta resolución ante la propagación mundial del Covid-19 ya que \"resulta de vital importancia la pronta aislación de las personas a efectos que no representen un riesgo de infección para otras\". A este fin \"corresponde otorgarles con carácter excepcional licencia especial que permita cumplir con las prevenciones sanitarias establecidas en las recomendaciones del Ministerio de Salud de la Nación\". El Covid-19, que se inició en China a fines de diciembre pasado, ya causó ocho casos confirmados en la Argentina, todos importados. A los dos ya anunciados, este viernes se sumaron cuatro nuevos positivos en Capital Federal, una mujer de 63 años en provincia de Buenos Aires y un hombre de 57 en Córdoba. Los seis también habían viajado a Europa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/expansion-coronavirus-acelera-implantacion-definitiva-teletrabajo_0_vlSwkmnf.html","date":"06/03/2020 - 23:43","title":"La expansión del coronavirus acelera la implantación definitiva del teletrabajo","abstract":"Ya hay varias empresas tecnológicas que están planteando que esta situación excepcional puede ser una oportunidad para potenciar el trabajo desde casa.","author":[],"key_words":"Coronavirus","body":"Para muchos el teletrabajo es un sueño con el que evitar los desplazamientos diarios y poder conciliar la vida profesional con la vida personal. Resulta paradójico que la epidemia por el coronavirus esté acelerando este proceso. Ya hay varias empresas tecnológicas de Estados Unidos<U+200B> que están planeando que esta situación excepcional puede ser una oportunidad para potenciar el teletrabajo. En el medio estadounidense BuzzFeed ponen el ejemplo de lo que está sucediendo en Twitter<U+200B>. Dónde la situación excepcional creada por la epidemia está permitiendo comprobar que para muchos trabajadores no es necesario acudir a las oficinas de esta empresa. Ni tan siquiera para realizar reuniones colectivas. La empresa realizó el pasado martes su reunión mensual a distancia usando las herramientas Google Hangouts y Slack. Su director ejecutivo, Jack Dorsey, estuvo presente desde una ubicación desconocida. Pero Twitter<U+200B> es una empresa que ha visto con buenos ojos el teletrabajo desde hace tiempo. No es la única tecnológica que está recomendando que se trabaje a distancia. La sede principal de Microsoft en Seattle ha solicitado a sus trabajadores que no acudan a las oficinas en las próximas semanas. Microsoft también ha modificado su política de viajes indicando que no se vuele a las oficinas de Seattle “a menos que sea esencial para la continuidad de Microsoft”. Estas no son ni mucho menos las únicas empresas tecnológicas que están preparando un escenario de teletrabajo para las próximas semanas. E incluso más allá. Amazon, Google y Facebook<U+200B> están entre las empresas que están promoviendo esta práctica laboral, según informa The Verge. Hoy mismo Vodafone España<U+200B> realiza un experimento para que 2.200 de sus trabajadores desarrollen su jornada laboral mediante teletrabajo. Se trata de estar preparados en el caso de que se tengan que tomar medidas drásticas en el caso de que la epidemia del coronavirus vaya a más en España. Las empresas tecnológicas, por la propia naturaleza de su actividad y por la formación de sus trabajadores, tienen mucho más fácil optar a este modelo labora. Pero en realidad la curva de aprendizaje para que los empleados puedan trabajar a distancia es sencilla. Herramientas como Slack<U+200B> facilitan bastante esta labor. Incluso existen sistemas muy fiables para que se pueda fichar estando en el domicilio o en cualquier otro sitio. Como los que comercializa la empresa B-Safe con su herramienta B-Manager. Esta herramienta es incluso capaz de que el empleado pueda anotar las pusas que hace en la jornada laboral. También es posible fichar mediante una aplicación con esta plataforma desde el móvil que incluye geolocalización. Incluso ciertos eventos masivos pueden ser realizados de forma no presencial. Como hemos podido comprobar en las presentaciones de productos que empresas como Sony o Realme<U+200B> realizaron a través de vídeo en streming al cancelarse el MWC. Aunque evidentemente realizar eventos de mayor embargadura es todo un reto. Como demuestra que Google <U+200B>haya cancelado su célebre Conferencia de desarrolladores, en la que muestra los últimos avances de la compañía. La empresa, en la web del evento, dice que “en las próximas semanas, exploraremos otras formas de desarrollar Google I / O para conectarnos mejor con nuestra comunidad de desarrolladores”. ¿Será capaz una de las empresas que ha permitido interconectar a millones de personas en todo el mundo lograr desarrollar, aunque sea de forma descafeinada, un evento masivo a distancia? Si alguien puede lograrlo es Google. Lo que está claro es que, como sucede con otras crisis como los conflictos bélicos, La epidemia a la que se enfrenta el mundo está activando soluciones imaginativas para evitar que la economía se detenga. Algunas de estas soluciones seguramente persistirán, incluso cuando se haya logrado una vacuna y tratamientos que permitan superar esta crisis sanitaria. Aunque de momento el sector tecnológico está centrado en proporcionar herramientas para que la economía no enferme gravemente. E incluso está intentando frenar al propio coronavirus. La Vanguardia COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-descubri-dolorosa-historia-familiar-nazis-asesinaron-bisabuelo-campo-concentracion_0_x9g1PGiM.html","date":"06/03/2020 - 22:01","title":"Mundos íntimos. Descubrí una dolorosa historia familiar: los nazis asesinaron a mi bisabuelo en un campo de concentración","abstract":"Detrás del silencio. El que llegó a escapar a la Argentina fue su abuelo, que había sido obligado a llevar en Alemania el cartel de cerdo judío. Pero él nunca pudo hablar de los que habían quedado allá.","author":"Andrea Ringler","key_words":"Mundos íntimos","body":"Voy a contarles mi búsqueda, o, para decirlo de otro modo, la reconstrucción inevitable y necesaria de mis orígenes. Nunca antes se me había ocurrido ir a Alemania. Nada me interesaba especialmente de ese país. Eso fue así hasta que cumplí 48 años. De pronto una suerte de impulso inesperado, una fuerza extraña, me llevó a hacer un viaje destinado a recuperar las raíces más profundas. En lugar de decir Alemania no, algo en mí dijo sí al encuentro con mis ancestros.  Todo empezó en realidad cuando Pablo, mi marido, estaba viendo una serie de Netflix y yo lo acompañaba de a ratos cuando de pronto lo miré fijo y le dije, firme y segura, que debíamos viajar a Alemania lo antes posible. Pablo me miró extrañado. No entendía nada pero quería escuchar mis razones. Mencioné también a Auschwitz, el siniestro campo de exterminio situado en Polonia. Le expliqué a Pablo algo que me tenía atragantada desde hacía un largo tiempo. Testimonio. Andrea creyó que no había fotos de sus bisabuelos pero hace poco un pariente encontró estas dos; parece que son ellos. Le recordé que hace tiempo mi hermano Ezequiel me había mostrado unos papelitos amarillos de esos que habitualmente se pegan en la pared o cerca del escritorio. Los había dejado mi papá, Mario Ringler, como restos o anotaciones al paso de un viaje anterior que había hecho a Colonia a sus 50 años buscando lo mismo que me había propuesto buscar yo. En ese viaje le dieron un libro que incluía una foto de lo que parecía ser un almacén de ramos generales donde supuestamente había trabajado mi abuelo. Los “micromonumentos” que los recuerdan en Colonia, Alemania, en el lugar en que vivieron. Lo cierto es que en esos papeles había nombres escritos en idiomas raros; constaba, eso sí, una dirección y se leía con dificultad la palabra sinagoga. Ya entonces pude saber algo más. Abraham Ringler, mi abuelo paterno, era alemán y en tiempos del nazismo había sido obligado a desfilar por una calle de Colonia con un cartel pegado a la ropa donde se leían las palabras \"cerdo judío\". Sin embargo pudo salvarse de una muerte segura y escapar. Pudo irse de Alemania cuando cumplió veinte años. Viajó primero a Inglaterra, después a Barcelona y finalmente desembarcó en la Argentina. Esa es la primera historia que pude reconstruir. Pero… ¿y mi bisabuelo? ¿Qué huellas podía encontrar yo de él caminando por las calles de Colonia? Volví a hablar con mi marido. Sin entender demasiado se mostró dispuesto como siempre a acompañarme en mis necesidades. Pablo me ayudó a organizar el viaje y finalmente las cosas se dieron en un tiempo récord. Sí o sí quería yo conocer a fondo la historia de los Ringler. Debo decir que mis padres se habían separado cuando yo tenía tres años. Hasta ese momento casi nadie en mi familia se había preguntado por las raíces del presente. Hubo largos silencios en ese punto como si se tratara de una historia prohibida. Quiero detenerme un poco en este punto. La muerte de mis padres despertó en mí un sentimiento de orfandad, no sé cómo decirlo, era ese vacío muy grande que todos sentimos, por ejemplo, cuando nos quedamos solos en una habitación a oscuras. A partir de esa ausencia gigante se hizo más fuerte la necesidad de indagar a fondo en mis orígenes. Con los indicios que había dejado mi padre comenzó esa búsqueda que me permitió ir encontrando los eslabones y así empezar a construir el rompecabezas. Empecé a enterarme de parte de mi historia por otros, quiero decir, no por mi familia. Lamentablemente yo no hablaba con mi padre sobre esos temas. ¿Por qué? No sabría decirlo con certeza. Presumo que lo ocurrido tuvo que ver con que mis abuelos seguramente eligieron no hablar, acaso intentando olvidar cosas dolorosas. Yo siento claramente que mi padre no ocultó ni calló si no que realmente desconocía gran parte de la información. Hoy tiendo a pensar que la generación de mis abuelos decidió no hablar. La de mi padre, por eso mismo, no tenía palabras para expresarse. En la historia de mi familia, como en todas las historias de dolor y desarraigo, habitaba el silencio. Y no un silencio que busca esconder sino el que anhela el olvido. Mi generación es la que con su búsqueda volvió a ponerle palabras al olvido. Fue así. Un día de pronto sentí frío. Era un frío que me trasladó por sueños y distancias hacia tierras ignotas. Me sentía perdida. Angustiada. Debo confesar algo más que viene al caso. Con Pablo nuestra discusión recurrente había sido la temperatura corporal de cada uno. Yo siempre tenía frío. Él me decía con razón que me pusiera un pullover o una bufanda y que no molestara más con eso. Pero yo seguía con mis manos, mis pies y hasta mi nariz en estado de virtual congelamiento. Un día, como haciéndole una broma, le dije, ¿no será que en mis vidas pasadas me morí de frío como ahora? La discusión se zanjó con carcajadas compartidas y con la firme decisión de viajar con urgencia a una Alemania que parecía llamarnos a gritos. Y nos fuimos nomás para Colonia en un viaje sin mucha preparación. Yo iba con una mezcla de expectativa y angustia. Tenía entonces 48 años pero sentía la inseguridad de una adolescente. Contratamos un tour que empezó a las once de la mañana. Ahí conocí a Natalie, una guía argentina muy simpática a la que le conté por qué yo había encarado esa expedición por Colonia y Berlín. De pronto Natalie señaló con la mano un lugar llamado El-De-Haus: era nada menos que un centro de documentación sobre el nacional-socialismo. Los que están leyendo esto pueden imaginar el horror concentrado en esas salas, esos carteles, los cuerpos colgados que se veían en fotos color sepia. Todo resultaba horrible para mí. Estaba a punto de decir ¡basta! cuando de golpe vi en una pared, en tamaño gigante, la misma foto que había visto mi padre en su viaje, es decir, la del almacén de ramos generales en la que al parecer Abraham Ringler, mi abuelo, había trabajado por un tiempo. No lo podía creer. De inmediato fui a la recepción donde fui recibida cordialmente por Barbara Kirschbaum, la jefa de Educación del museo. Yo estaba nerviosa. Emocionada. Aquí empezó algo, dije como para nadie. Y así fue. Se había abierto una puerta que daría lugar a muchas otras. Una especie de escalofrío me recorrió entera. Fuimos con Pablo a la sinagoga. Les recuerdo que esa era otra de las misteriosas anotaciones que había dejado mi padre en los famosos papelitos amarillos donde dejó registro de su viaje. Sinagoga. Caminamos unas cincuenta cuadras y en el recorrido encontré cuatro “Stolpersteine”, piedras de tropiezo –más abajo les explico de qué se trata– y en una de ellas descubrí de pronto el apellido de un gran amor de juventud que tuve en la Argentina en tiempos remotos. Todo lo que iba encontrando fue revelador y curativo para mí. Puedo decir a esta altura que ese fue sin dudas el viaje de mi vida. Y todo a partir de una ocurrencia tal vez inspirada en unos papeles sueltos… ¡A partir de ellos se empezó a armar el rompecabezas! Al día siguiente viajamos con Pablo al Museo del Holocausto en Berlín. Ahí, como en el museo de Colonia, vimos también cosas terribles. Cuando salimos encontramos una sala llena de computadoras donde los visitantes podían teclear nombres y apellidos para tratar de conocer datos precisos sobre familiares que fueron víctimas del genocidio y la guerra. Me senté frente a una de esas máquinas y puse la palabra Ringler. De inmediato apareció Markus, el nombre de mi bisabuelo asesinado y víctima como tantos millones durante la Shoá. Supe más concretamente que Markus Ringler había sido hospitalizado en la clínica psiquiátrica de Bendorf-Sayn para luego ser deportado, en 1942, al campo de concentración de Sobibor donde fue asesinado. También supe que Rifka, mi bisabuela, murió en el mismo año después de haber sufrido la persecución y separación de su marido. Así terminó la primera etapa de un viaje que yo retomaría en septiembre de 2019, cumplidos ya mis cincuenta años… la misma edad que tenía mi padre cuando viajó a Colonia buscando lo mismo que yo. Esta segunda parte se vinculó estrechamente con las piedras de tropiezo que mencioné líneas arriba y el cierre de mi denso e iluminador buceo en las raíces. Les cuento de qué se trata. En varias ciudades del mundo que han padecido el nazismo hay “micromonumentos”. Piedras de tropiezo. O pequeños bloques de cemento de 10 centímetros de lado con una plancha de latón arriba. Uno puede encontrarlas en cualquier calle de barrio, en cualquier plaza, en cualquier esquina de Alemania. Las “piedras” –convertidas en un llamado de atención y memoria– contienen apenas un nombre, un día, un año, un campo de concentración, no mucho más que eso. La gente que vivó allí y fue deportada. Son de algún modo equivalentes a las baldosas que en la Argentina recuerdan a los desaparecidos bajo la última dictadura militar. Es así. Podría decirse más en general que al caminar uno “se tropieza” con piedras, quiero decir con recuerdos, pensamientos, tristezas y alegrías vividas: son nombres que resisten como pueden al olvido. Pude saber además que las piedras de tropiezo han sido fruto de un proyecto artístico ideado por el escultor alemán Gunter Demnig. El propósito ha sido y es conmemorar el destino de los hombres y mujeres que fueron asesinados por los nazis durante la Segunda Guerra. Mis ganas de saber quiénes fueron mis ancestros, cómo vivieron y murieron se resumen en esos monumentos mínimos. Antes del segundo viaje, Natalie, la guía, me había propuesto que yo también homenajeara de ese modo a Markus Ringler y a su mujer, es decir, a mis bisabuelos redescubiertos o reencontrados. Por supuesto acepté. Desde Colonia me mandaron información precisa sobre ellos. A continuación me contacté con la gente que se ocupa de hacer la instalación. Ellos me hicieron saber los requisitos que había que cumplir y me advirtieron, eso sí, que para concretar el plan hacía falta contar con un sponsor. La pregunta nació en mí naturalmente, ¿quién se ocuparía de poner el dinero necesario para pagar mi sueño? Llegué a pensar que, si la suma era accesible para mí, yo misma podría hacerme cargo. Pero pasados unos días apareció alguien dispuesto a patrocinar el homenaje. Una nueva pregunta entre tantas se armó en mi cabeza, ¿de quién se trataba? La respuesta llegó el 25 de septiembre de 2019. Ese día se hizo en Colonia el acto de colocación de las piedras con los nombres y datos de mis bisabuelos. Así que viajamos nuevamente con Pablo y lo ocurrido allá fue muy emocionante en todo sentido. Primero apareció un albañil, luego vino el escultor y entre los dos colocaron las piedras en la vereda del edificio donde donde habían vivido Markus y Rifka Ringler, obviamente modernizado en la actualidad ya que esa región había sido totalmente bombardeada durante la guerra. Lo cierto es que en medio del homenaje, muy parecido a un necesario y reparador entierro, pude saber, a través de un traductor, que Paula, una chica alemana de 21 años que estaba ahí, les había pedido a sus amigos que para su cumpleaños no le dieran regalos sino dinero para apoyar el proyecto de las piedras de tropiezo. Por si no se entendió: fue ella la sponsor misteriosa que me apoyó en la búsqueda. Paula y sus amigos fueron los que sin conocerme ayudaron a hacer el homenaje a mis queridos ancestros. Cuando lo supe me acerqué a ella y las dos nos fundimos en un conmovedor abrazo. Hoy ya todo aquello pasó pero sigue presente en mi recuerdo y en mi vida. Hice un doble viaje a mis raíces que no será olvidado jamás. En su transcurso aprendí muchas cosas de la historia y de mi historia. Y en lo personal ocurrió algo más luego de mi posterior visita al campo de Auschwitz: cambió por completo la temperatura de mi cuerpo. Nunca más volví a sentir frío.------------ Andrea Débora Ringler, su nombre completo, nació en CABA, tiene cincuenta años y es Psicóloga recibida en la Universidad de Belgrano. Durante su primer matrimonio tuvo un hijo, Nicolás, que hoy tiene 27 años. Actualmente está en pareja con Pablo, arquitecto y escultor. Además de ejercer su profesión suele salir a caminar y lee con frecuencia. Uno de sus libros preferidos es “Muchas vidas, muchos maestros”, de Brian Weiss. Andrea es viajera –estuvo en Jerusalén, Atenas, Estambul, Nueva York y otros lugares que la impactaron especialmente– y fanática de River Plate. Siempre que puede va a la cancha a ver al club de sus amores. Por lo demás cocina platos sencillos –el que mejor le sale es pollo al horno con papas rústicas–, escucha música clásica, de los ochenta y melódica. COMENTARIOS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-viernes-tension-8-contagiados-llegaron-europa_0_4ingPPxO.html","date":"06/03/2020 - 20:39","title":"Coronavirus en la Argentina: en un viernes de tensión, ya son al menos 8 los contagiados y todos llegaron de Europa","abstract":"A los dos casos confirmados el jueves, hoy se sumaron otros seis, todos importados. Del total, 6 están internados en Capital, uno en Provincia y otro en Córdoba.","author":[],"key_words":"CoronavirusArgentina","body":"El Ministerio de Salud de la Nación junto a las carteras sanitarias de la Ciudad Autónoma de Buenos Aires y las provincias de Buenos Aires y Córdoba, confirmaron este viernes seis nuevos casos importados de coronavirus COVID-19, que sumados a los dos que había el jueves, totalizan 8 en todo el país. Los resultados confirmatorios fueron informados este viernes por la Administración Nacional de Laboratorios e Institutos de Salud (ANLIS) “Dr. Carlos Malbrán”. En todos los casos se trata de viajeros que regresaron de Europa y residen en las provincias de Córdoba y Buenos Aires y en Capital Federal. Al momento las tres jurisdicciones se encuentran realizando la investigación epidemiológica para detectar contactos estrechos y cumplir el aislamiento establecido por protocolo. Cuatro de los pacientes corresponden a la Ciudad de Buenos Aires<U+200B>: una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires y finalmente un caso de Córdoba, que se trata de un paciente masculino de 57 años. Los seis pacientes internados en Capital se encuentran en los sanatorios Otamendi, Agote, Británico, Santa Isabel, Swiss Medical Center y Anchorena. Sobre el paciente de 46 años, la clínica Swiss Medical informó en la tarde del viernes \"se ha detectado un nuevo caso positivo de coronavirus en un paciente que se encontraba en observación desde el martes 3 de marzo\". A partir del examen clínico y el antecedente de procedencia, \"el paciente fue aislado, según el protocolo diseñado de acuerdo a los lineamientos fijados por las autoridades de Salud de la Nación y de la Ciudad de Buenos Aires, quienes han confirmado el nuevo hallazgo a partir de los resultados de laboratorio del Instituto Malbrán\", prosigue el comunicado. \"Las condiciones de aislamiento del paciente no afectan el normal funcionamiento de nuestras instituciones, ni la seguridad de pacientes o el personal. La evolución y el estado general del paciente son buenas\". La provincia de Buenos Aires tuvo su primera paciente: se trata de una mujer de 67 años, que está internada en el Hospital Thompson del partido de San Martín. La mujer mostró los primeros síntomas el 27 de febrero mientras estaba en la región italiana de Lombardía. Llegó al país el 1° de marzo y este viernes los resultados de laboratorio confirmaron que se trata de coronavirus. El ministro de Salud de Córdoba. Darío Cardozo, por su parte, confirmó que la provincia mediterránea detectó su primer caso con \"un hombre de 57 años, que se encuentra bien, asintomático y está en su domicilio junto a su esposa. Se encuentra en cuarentena y se lo monitoreará durante catorce días para volver a realizarle los análisis\". Según lo dicho por el funcionario, el paciente había viajado a Italia, de donde llegó el 18 de febrero, cuando todavía no se había declarado emergencia en el norte de Italia. Estuvo dos días internado en el interior de la provincia y hoy presenta una favorable evolución\". En Ezeiza. Hay dos personas aisladas, que presentan síntomas. También son procedentes de Europa. Finalmente, Cardozo envió un mensaje a la comunidad de Córdoba en el que pide \"tranquilidad\" y en el que afirma que están trabajando en conjunto con Nación. Como en reiteradas oportunidades, las autoridades indican que la situación es dinámica y que los equipos técnicos nacionales y de las distintas jurisdicciones se encuentran evaluando en forma permanente los distintos escenarios epidemiológicos, para así brindar información oportuna y transparente basada en la evidencia. La Argentina continúa en etapa de contención -con ocho casos confirmados con antecedente de viaje a zona de transmisión-, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos. El infectólogo Tomás Orduna, del Hospital Muñiz, señaló que \"esto es cuestión de tiempo y se irá dando con periodicidad. Hay que meterse en la cabeza que irá aumentando lentamente por la conexión con Italia y con Europa en general. Y luego dejarán de ser casos importados hasta que surja el primero autóctono\". Su colega, Pablo Bonvehi, remarcó la importancia de los medios de comunicación para informar sobre la epidemia. \"Es clave el rol de los medios. Hay que informar, sin ocultar, pero tampoco exagerar para evitar transmitir pánico. Es importante dar certezas para contener a los ciudadanos\". En otro orden, están estudiando un nuevo caso de una turista italiana que se encontraba hospedada en el Hotel NH, en Bolívar al 100, donde está concentrado el plantel de fútbol de Huracán, que el sábado visitará a Banfield. La turista está siendo evaluada por un posible contagio de coronavirus. \"La mujer no presentó síntomas, la retiraron por precaución por estar en el mismo avión de una persona afectada y fue trasladada en una ambulancia del SAME desde donde se alojaba. Según el ministro de Salud porteño, Fernán Quirós, \"cumplirá sus 14 días de aislamiento en otro sitio\", explicó. La de este viernes fue una jornada donde el tema coronavirus cobró un dinamismo hasta aquí sin precedentes respecto de los pacientes que \"importaron\" la enfermedad. Hacia el mediodía, el Ministerio de Salud de la Nación había señalado en un comunicado que una de las personas que tomó contacto estrecho con el segundo caso de coronavirus confirmado del país presenta síntomas. \"Ya fue contactado y se encuentra en aislamiento en un establecimiento sanitario, mientras se le realizan los análisis”, señalaron desde Salud. El segundo enfermo de coronavirus registrado en la Argentina es un joven de 23 años que había llegado el domingo desde Italia —foco importante de circulación del virus; ya hay casi 4.000 infectados y 200 muertos— y que ahora está internado, cursando la virosis, en el Sanatorio Otamendi. Se trata de un asesor del legislador porteño Eugenio Casielles (Consenso Federal). El segundo enfermo de coronavirus registrado en la Argentina está internado en el sanatorio Otamendi. Foto: Martín Bonetto \"Él se encuentra bien, tranquilo. Juan es una persona serena, pero no puede mantenerse al margen de la situación, por eso expresa algo de ansiedad y nerviosismo ante la incertidumbre de este virus, que es algo novedoso para todo el mundo\", había expresado Casielles en una entrevista con \"Animales Sueltos\". \"Estuvo en Italia y cuando volvió (el domingo 1° de marzo) estaba perfecto, pero días después empezó a sentir algunos síntomas, fiebre, mareos..., por lo que se decidió presentarse a una clínica, donde activaron el protocolo correspondiente\". Casielles remarcó que estuvo unos días en contacto con gente \"pero no asistió a la Legislatura, ya que trabaja como asesor desde una oficina externa\". Cabe destacar que, según confirmaron desde Salud, “a la fecha, la Argentina no registra transmisión local del nuevo coronavirus SARS-Cov-2. El país se encuentra en máximo alerta para sensibilizar la vigilancia epidemiológica y la respuesta integrada\". En la Ciudad recomiendan llamar al 107 en caso de dudas, pero no ir a las guardias. Mientras tanto, desde el ámbito porteño se recomendó a los habitantes de la Ciudad llamar al número 107 en caso de tener síntomas o alguna sospecha ligada al coronavirus. En la misma línea, las autoridades del Ministerio de Salud de la Nación indicaron a la población “hacer una consulta médica inmediata en la que se refieran antecedentes de viaje. También recomendaron \"evitar el contacto social” siempre que haya “fiebre y síntomas respiratorios como tos, dolor de garganta y dificultad para respirar”. Este mediodía, el jefe de Gabinete, Santiago Cafiero, había encabezado en la Casa Rosada una reunión interministerial de las carteras de Salud de Nación y de la Ciudad sobre el \"seguimiento\" del coronavirus COVID-19, con los ministros de esas y otras áreas del poder Ejecutivo tras confirmarse varios casos en la Argentina. Las autoridades de salud informaron sobre la situación del coronavirus en la Argentina desde la Casa Rosada. En la reunión estuvieron presentes el ministro de Salud, Ginés González García; su segunda, la secretaria de Acceso a la Salud, Carla Vizotti; el ministro de Salud porteño, Fernán Quirós. También participaron los ministros de Relaciones Exteriores, Felipe Solá; del Interior, Eduardo \"Wado\" de Pedro; de Transporte, Mario Meoni; de Educación, Nicolás Trotta, y de Turismo, Matías Lammens. Y se recomendó lo que viene siendo un denominador común: \"El contagio de coronavirus se puede dar, en primer lugar, por las gotas de saliva que expulsa el paciente enfermo al toser y estornudar, para lo cual se recomienda tomar distancia de posibles enfermos y que quienes tengan fiebre y síntomas gripales estornuden y tosan sobre el pliegue del codo y no concurran a espacios cerrados con gente\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-pego-anciano-hombre-vio-desmayo-trompadas_0_3GIbfZTI.html","date":"06/03/2020 - 19:51","title":"Video: le pegó a un anciano, pero otro hombre lo vio y lo desmayó a trompadas","abstract":"Ocurrió en el centro de la ciudad santafesina, cuando un hombre salió en defensa de un jubilado que había sido atacado por un joven tras una discusión.","author":[],"key_words":"RosarioÚltimas Noticias","body":"Una violenta pelea se produjo en una céntrica esquina rosarina y terminó con un joven desmayado por los golpes de un hombre que salió en defensa de un anciano. La disputa comenzó cuando tras una discusión un joven atacó a un jubilado con un golpe en el rostro que casi lo derriba. El agresor parecía decidido a pegarle una vez más, pero un hombre corpulento que había visto el golpe corrió desde la esquina y sin mediar palabras lo derribó de una trompada. Con el joven en el piso lo insultó y recriminó que le haya pegado a un hombre mayor. Le siguieron algunas patadas en el cuerpo y cachetazos, hasta que el joven se levantó. Se puso en posición de pelea y tiró algunos manotazos que no llegaron a destino, pero enseguida cayó noqueado por otra trompada al mentón. De poco sirvió el intento de un hombre que con un bastón quería evitar la pelea, o de una mujer que hasta se metió en el medio de ambos. Con el agresor del anciano en el piso, el hombre que salió en su defensa se fue caminando. La escena, que paralizó a la decena de personas que caminaban por el lugar, ocurrió en la intersección de Corrientes y Pellegrini y fue captada por una cámara de seguridad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujeres-tiradas-bolsas-plasticas-denunciar-femicidios_0_Cty4uRRX.html","date":"06/03/2020 - 19:46","title":"Mujeres tiradas en bolsas plásticas para denunciar los femicidios","abstract":"Artistas del colectivo Expresión Mole intervinieron el Congreso para pedir el fin de “la justicia patriarcal”.","author":[],"key_words":"Violencia De GéneroFemicidio","body":"El Congreso se llenó de cadáveres. Mujeres muertas. Asesinadas. Embolsadas, listas para descartar. Esta vez fue arte. Se trató de \"Basta\", una performance de un grupo de artistas. Podría haber sido real: esta semana hubo más de un femicidio cada día. \"El 2019 nos deja con cifras alarmantes, 327 femicidios (entre el 1º de enero y el 21 de diciembre del 2019), una mujer es asesinada cada 26 horas en nuestro país, sumado a los travesticidios y los crímenes de odio que se incrementaron en el último tiempo\", explican desde Expresión Mole. Las cifras son del Observatorio Ahora Que sí Nos ven. \"Frente a esta cruda realidad, creemos necesario seguir alertas y activas, seguir visibilizando, despertando a la sociedad que suele mirar para otro lado, sin cuestionarse, permitiendo que aún la cultura machista inunde los medios, los espacios educativos y nuestra cotidianeidad -agregan-.  Por eso exigimos políticas concretas en contra de la violencia, y un cambio de la justicia machista que impera en nuestro país\". No es la primera vez que Expresión Mole propone una acción artística interviniendo el espacio público: “Basta” nació en diciembre del 2018 en respuesta al fallo en el juicio por Lucía Pérez. Violada y asesinada en octubre de 2016. Paro nacional de mujeres convocado tras el fallo que absolvió a los acusados por el femicidio y abuso sexual de Lucía Pérez.\nFoto: Lucía Merle. \"En esta oportunidad buscamos ser muchas, intervenir un espacio icónico, generar impacto y atraer diferentes miradas, enfocando el mensaje, no sólo a la cantidad de mujeres, travestis y trans que fueron asesinadas durante el 2019 y comienzos del 2020, sino también y específicamente a la necesidad de un cambio radical de la justicia machista\", detallan las artistas. A las seis de la tarde se colgaron del Congreso. Sus cuerpos dijeron \"BASTA, Basta de femicidios, Basta de travesticidios, Basta de Transfemicidios, Basta de justicia patriarcal\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/violencia-genero-licencias-trabajadoras_0_gOzES02RF.html","date":"06/03/2020 - 18:40","title":"Violencia de género: habrá licencias para trabajadoras del Estado","abstract":"Se publicó en el Boletín Oficial la reglamentación de una ley aprobada en 2017. Tendrán 35 días de permiso para no asistir al trabajo.","author":"Fabián Debesa","key_words":"Violencia De GéneroProvincia De Buenos Aires","body":"El gobierno bonaerense publicó este viernes en el Boletín Oficial el decreto que reglamenta la “Licencia por Violencia de Género” en la administración pública. A partir de hoy, las víctimas pueden solicitar el beneficio que puede ser de hasta 35 días, con posibilidad de extenderlo por otros 35 días más, si la agente lo requiere. Así lo estableció la Ley 14.893, promulgada el 23 de enero de 2017, que estableció una \"Licencia para Mujeres Víctimas de Violencia\", destinada a \"todas las trabajadoras de la administración pública o sociedades de economía mixta con participación estatal mayoritaria de la provincia de Buenos Aires, cualquiera sea el régimen estatutario al cual pertenezcan”. La autorización laboral alcanza también al régimen de maestros y profesores de escuelas públicas que se rigen por el Estatuto del Docente, según explicaron en el ministerio de Trabajo provincial. El decreto 121/2020 contempla los procedimientos para que las empleadas del Estado puedan acceder a esa nueva licencia. El gobernador bonaerense y funcionarios de los tres poderes se capacitan en género por la Ley Micaela. \"La medida se conoce en medio de un contexto que nos vuelve a conmocionar por el reclutamiento de las violencias extremas como son los femicidios”, declaró Estela Díaz, ministra de Mujeres, Políticas de Género y Diversidad Sexual de la provincia. La responsable de la cartera de Trabajo, Ruiz Malec, explicó que la norma representa \"una presencia activa del Estado con un equipo interdisciplinario que no solo se dedique a acompañar una situación que muchas mujeres vivimos cotidianamente\". Por eso, informó que se va a capacitar a los equipos de los organismos gubernamentales para detectar situaciones que \"el movimiento de mujeres viene evidenciando hace tantos años\", aclaró Ruiz Malec. El decreto establece que el otorgamiento será obligatorio y su uso no podrá ser modificado, suspendido ni interrumpido por razones de servicio y que ninguna trabajadora podrá ser despedida ni sancionada por haber solicitado la licencia. La trabajadora, por sí o a través de una tercera persona, podrá solicitarla ante la oficina de personal de la repartición en donde se desempeña, por cualquiera de los medios vigentes. La reglamentación determina que \"se entiende por denuncia todo medio idóneo por el que se haya puesto en conocimiento del organismo estatal competente la situación de violencia referida, incluyendo los distintos dispositivos y servicios de atención a víctimas\". La identidad de la trabajadora deberá mantenerse en reserva, según especifica la Ley. Hace 20 días, el gobernador Axel Kicillof participó de una jornada de capacitación en género en la que también participaron funcionarios del Poder Ejecutivo, Legislativo y Judicial. Se hizo de acuerdo con las normativas que impuso la \"Ley Micaela\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desesperada-busqueda-mujer-paralizada-mar-plata_0_UPGJORPx.html","date":"06/03/2020 - 18:31","title":"La desesperada búsqueda de una mujer tiene paralizada a Mar de Plata","abstract":"En la ciudad no se habla de otra cosa. Claudia Repetto tiene 53 años. Sospechan que fue secuestrada por su ex pareja.","author":"Guillermo Villarreal","key_words":"Mar Del PlataViolencia De Género","body":"No se habla de otra cosa en Mar del Plata. \"¿Apareció?\", consulta una mujer que hace fila para ser atendida en una dietética en el centro, y no es necesario que aclare de quién está hablando. Desde la noche del domingo no se sabe nada de Claudia Repetto, una mujer de 53 años que se sospecha fue secuestrada por su ex pareja. La ciudad está conmocionada y cada pista que surge hace presumir el peor desenlace. El último indicio, una pala. La encontraron los rescatistas que rastrillan metro a metro la zona de los acantilados, al sur de la ciudad. Estaba entre pastizales, a unos 20 metros de la ruta interbalnearia 11 sentido Miramar. El dato que más tarde ofreció el dueño de la herramienta fue desalentador: contó que en diciembre le prestó esa misma pala a Ricardo Rodríguez, ex pareja y vecino de Repetto. Aun golpeados, sus familiares no pierden la esperanza: \"Claudia, viva te queremos\", se lee una bandera que colgaron en el frente de la casa que alquilaba en el barrio Termas Huinco. El hombre, que ahora se dedicaba a hacer changas de jardinería, hasta hace pocos meses había sido empleado gastronómico, fue despedido, cobró una indemnización y se cree que con ese dinero señó un lote en la misma zona donde ahora se centra la búsqueda. Pasan las horas, crece la incertidumbre y se intensifica el rastrillaje. Con drones, que se asoman al pie de los acantilados, donde golpea el mar y no es fácil llegar; con gomones cuando el estado del mar lo permite; con dos grupos de perros adiestrados, uno que busca personas y el otro cadáveres, llegados desde Santa Teresita, y más de cien agentes de distintas fuerzas de seguridad y rescatistas, se explora la zona, tanto la que da al mar como la del otro lado de la ruta, agreste, con densos pastizales. Claudia Repetto, de 53 años, desapareció en Mar del Plata el lunes 2 de marzo. A las siete de la tarde del domingo, Repetto, que es empleada en un hotel y baila folclore, llegó a su casa de Don Orione al 1569 con un amigo, Fabián, en una camioneta. Con él había quedado en salir a cenar esa misma noche; dos horas más tarde pasaría a buscarla. Claudia Repetto, de 53 años, desapareció en Mar del Plata el lunes 2 de marzo. Pero nada de eso ocurrió. El hombre recibió un mensaje de texto de ella en el que le decía que estaba cansada, y que por eso no fuera a buscarla.  Efectivamente, el mensaje salió del teléfono de la mujer, pero ni sus hijos ni los investigadores creen que haya sido ella quien lo escribió. \"Ella no escribía nunca, siempre mandaba mensajes de voz\", contó Cristian González, su hijo menor. Esa madrugada, también desapareció Rodriguez. Antes le vendió una moto a su hijo, en 15 mil pesos, y por mensaje le dijo que la documentación se la había dejado debajo de una piedra en el acceso a un balneario de Punta Mogotes. Por eso, el comienzo de la búsqueda de Repetto fue en la reserva natural del puerto, que linda con ese balneario. Pero no hubo resultados positivos. Antes del hallazgo de la pala, un vecino de Punta Mogotes avisó que sobre un montículo de residuos, en Croce entre Gutemberg y Calabria,  había encontrado documentos a nombre de Claudia Repetto. Se trataba del carnet de su obra social. El fiscal Fernando Castro, a cargo de la investigación, contó que continúan analizándose imágenes de cámaras de seguridad ubicadas en distintos puntos de la ciudad en un intento por reconstruir el posible recorrido que hicieron esa madrugada. Los familiares y vecinos de Repetto cuentan que Rodríguez \"estaba obsesionado\" con ella, que desde que habían roto -de esos hace siete meses- él la vigilaba. Viven en casas linderas, y cuentan los hijos de la mujer que el sospechoso -se enteraron ahora-, en algún momento de esa relación había disimulado un caño en la pared para escuchar sus conversaciones. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dias-horror-abraza-piel_0_JRX906jS.html","date":"06/03/2020 - 18:19","title":"Los días en que el horror te abraza la piel","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Hay una historia que se aprende en los libros y duele, si es el caso. Y hay una historia que se siente en la piel: así sea horrorosa, sirve para conocernos, para saber de dónde venimos, de qué estamos hechos. Una cosa es leer sobre el odio feroz de los nazis hacia los judíos; otra saber que un pariente -un bisabuelo- fue asesinado en un campo de concentración. La historia se vuelve íntima: ¿y si mi abuelo no hubiera escapado? ¿Por qué lo calló? ¿No lo sabía, no pudo lidiar con el tema? En este caso el silencio abarcó a un par de generaciones. Una sospecha de la autora a partir de unos papeles olvidados encendió la curiosidad y la memoria y empezó a completar un laberinto familiar que, si bien incompleto, no había llamado la atención de nadie. La distancia a veces se traga los recuerdos amargos. Y los humanos tenemos esa extraña condición de creer que cuando no se habla de algo, se evapora. Error, queda ahí hasta que alguien descubre la punta del ovillo. Esa misma punta es la que a muchos nos toca no perder de vista. Tengamos o no una historia familiar vinculada al nazismo, debemos echar luz sobre la discriminación -el “otro” como problema- para que la barbarie no se repita. Por algo los campos de concentración siempre escondieron lo que eran o directamente, como en la Argentina, se pensaron clandestinos. Cualquier transparencia los destruiría. Hace poco, con mi esposa, tuvimos la posibilidad de llevar a nuestros chicos a conocer la Casa de Ana Frank. Ellos, que no son fans de los museos, quedaron sin palabras. O les surgieron todas a la vez. ¿Qué había hecho esa adolescente para vivir escondida y, después, morir enferma y famélica en un campo de exterminio? ¿Qué pasó con quienes la ayudaron? Si hubieran tardado un poco más en descubrirla, ¿no la hubieran puesto en el último tren que partió de Holanda a Auschwitz? ¿En la Argentina sabían lo que pasaba? Y, claro, quisieron leer su diario. La historia está en las historias. No es un juego. La historia se puede aprender estudiando los grandes procesos pero nunca se la va a llegar a sentir si no tenemos la posibilidad de conocer a sus protagonistas de a pie. Gente común, como uno, que en un momento debió ser tristemente excepcional. COMENTARIOS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-plantel-huracan-concentrado-hotel-alojaba-turista-italiana_0_G8Q6Z0tq.html","date":"06/03/2020 - 17:29","title":"Coronavirus en Argentina: activan el protocolo en el hotel donde concentra Huracán","abstract":"Los futbolistas del Globo permanecerán en ese lugar hasta mañana, cuando enfrente a Banfield por la última fecha de la Superliga.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El plantel de Huracán está concentrado en el hotel en el que se alojaba la turista italiana que está siendo evaluada por un posible contagio de coronavirus<U+200B>. Se trata del hotel NH Buenos Aires City, ubicado en Bolívar 160, a media cuadra de la Plaza de Mayo. Desde el club señalaron que plantel dirigido por Israel Damonte se quedará en esas instalaciones hasta visitar mañana a Banfield, desde las 18, por la última fecha de la Superliga. \"La mujer no presentó síntomas, la retiraron por precaución por estar en el mismo avión de una persona afectada\", detalló otra fuente consultada. La mujer fue trasladada en una ambulancia del SAME donde se alojaba y, según el funcionario, \"cumplirá sus 14 días de aislamiento en otro sitio\", según explicó el ministro de Salud porteño, Fernán González Bernaldo de Quirós. El traslado se produjo cerca del mediodía en un operativo que estuvo a cargo de personal médico asistencial vestido con trajes blancos aislantes, guantes y máscaras protectoras. El ministro de Salud de la ciudad de Buenos Aires fue consultado por este caso en la conferencia de prensa ofrecida en la Casa Rosada tras la reunión interministerial por el coronavirus y aclaró que se trata de \"una ciudadana extranjera que tuvo contacto con el primer caso (de coronavirus)\". \"Le pedimos que se mantenga aislada en un domicilio y aceptó, y cumplirá sus 14 días de aislamiento en otro sitio\", añadió. El funcionario porteño agregó que la mujer se encuentra en buen estado de salud y agradeció la intervención de la embajada de Italia. Con información de Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-tercer-caso-analisis_0_Nb7c_1xH.html","date":"06/03/2020 - 17:29","title":"Coronavirus en la Argentina: ascienden a 8 los casos confirmados y todos son importados","abstract":"Se trata de seis personas que se encuentran internadas en la Capital Federal, una mujer en la provincia de Buenos Aires y otra persona en Córdoba. El mapa en tiempo real.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Las autoridades sanitarias confirmaron este viernes que ya son al menos 8 los casos de coronavirus<U+200B> en la Argentina, mientras se realizan los estudios sobre personas que podrían haber contraído la enfermedad que se desató en China. \"En todos los casos se trata de viajeros que regresaron de Europa y residen en la provincia de Córdoba, Buenos Aires y la Ciudad Autónoma de Buenos Aires\", se informó a través de un comunicado que difundió el Ministerio de Salud de la Nación. Cuatro están internados en centros de salud de la Ciudad (y se suman a los dos confirmados el martes y el jueves). \"Entre ellos se encuentra una mujer de 72 años y tres hombres de 44, 46 y 67 años\", detallaron las autoridades sanitarias. Uno de ellos sería pareja del joven de 23 años que quedó internado el jueves pasado tras confirmarse que tenía la enfermedad. El comunicado con el que el ministerio de Salud confirmó los ocho casos de coronavirus en Argentina. \"Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires y finalmente un caso de Córdoba, que se trata de un paciente masculino de 57 años\", agregaron. El ministro de Salud bonaerense, Daniel Gollán, explicó que \"los equipos técnicos están trabajando, por ahora, con el protocolo de detección en los lugares donde se consulte y la inmediata toma de precaución ante los casos sospechosos\". \"Esto es día a día, porque si llega a ver una circulación local vamos a cambiar los protocolos. Hoy no tenemos casos de circulación local\", indicó en declaraciones a TN. Por su parte, el ministro de Salud de Córdoba, Diego Cardozo, indicó que el paciente con coronavirus ingresó el lunes 2 de marzo a un centro de salud y remarcó que, al igual que la mayoría de los casos confirmados, volvió recientemente de un viaje por el norte de Italia. Sobre esto último, el funcionario cordobés detalló que la persona regresó a la Argentina el 18 de febrero. Cardozo agregó que ahora el hombre infectado \"está en su domicilio cumpliendo la cuarentena\". \"Esta totalmente aislado él y su mujer, que es el contacto directo que tiene\", aseguró y dijo que deberá permanecer así por 14 días. Desde el Ministerio de Salud de la Nación se remarcó que \"la situación es dinámica y los equipos técnicos nacionales como de las distintas jurisdicciones se encuentran evaluando en forma permanente los distintos escenarios epidemiológicos para brindar información oportuna y transparente basada en la evidencia\". Más temprano, la secretaria de Acceso a la Salud de Argentina, Carla Vizzotti pidió que aquellas personas que presuman tener síntomas de la enfermedad no concurran por su cuenta a un centro de salud sino que llamen antes al 107 \"donde lo atenderá personal entrenado\". Con esa medida se busca minimizar la posibilidad de los contagios. El país se encuentra en máximo alerta para sensibilizar la vigilancia epidemiológica y la respuesta integrada\", indicó el Ministerio de Salud a través de un comunicado. Y se recomendó: \"Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber transitado en áreas con circulación del virus o al haber estado en contacto con un caso confirmado, se insta a la población a que haga una consulta médica de inmediato, refiera el antecedente de viaje y evite el contacto social\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recetas-clarin-fin-semana-pollo_0_hc8STaUZ.html","date":"06/03/2020 - 15:21","title":"Las recetas de Clarín para este fin de semana: todo con pollo","abstract":"Está a buen precio y es una carne muy versátil. Al horno, frito, en ensaladas va con todo. Prestá atención a los tips y recomendaciones de los cocineros.","author":"Gimena Pepe Arias","key_words":"GourmetRecetas","body":"La carne blanca es más suave y fácil de digerir. Y el pollo es una de las “blancas” más consumidas en nuestro país, sobre todo cuando los precios de la carne de vaca se disparan. Otro motivo para explorar todas sus virtudes y ser bien utilizadas: la nobleza de un buen pollo nos abre un siempre rico mundo de posibilidades. Veamos. Cuando se lo cocina al horno entero queda delicioso, con la costra bien crujiente y dorada, pero también es un manjar prepararlo a la olla. Con una cebolla, algunas tiras de morrón y algunos cubos de tomate. Como en todas las carnes, el tiempo y la temperatura del horno son los que influirán en el producto final, su terneza y sabor. Pero hay que prestar especial atención en no secarlo (pasarse de tiempo en la cocción). Si se pasó, es muy difícil volver a hidratar esa carne que ha perdido todos los líquidos. Si se dispone de un termómetro para carnes (son los que poseen un pincho metálico) se puede verificar la temperatura interna de la pieza pinchando la parte más gruesa y chequeando que sea al menos 74°. Si se aburrieron de prepararlo siempre de la misma manera, les acercamos las propuestas de tres cocineros para que el pollo se transforme en un plato estupendo. Receta de pamplona de pollo con papas andinas (Clarín) La pamplona es una típica receta uruguaya que por lo general se realiza con la pechuga de pollo rellena. “A mí me gusta hacerla con pata-muslo deshuesado, ya que resulta más grasosa y, por ende, más sabrosa”, asegura Mariano Sánchez, chef de Enero Restaurant y recomienda para los que temen destrozar la carne al tratar de deshuesarlo, pedírselo a cualquier carnicero amigo. Los rellenos son infinitos: jamón, queso, tomate, morrón, algún queso semiduro, azul, de cabra... Se puede jugar con los productos y sabores que más se amolden a los paladares de la familia. El chef comenta que es importante cerrar bien el arrollado de pollo con ayuda de unos palillos (tipo escarbadiente) para que no se salga el relleno. Para que éstos no se quemen durante la cocción, se pueden sumergir en agua fría antes de utilizarlos. En cuanto a la cocción, lo ideal es cocinar la pamplona en una plancha muy caliente con un poco de aceite de oliva. Ir girándola de a cuartos hasta que se dore por toda la superficie, logrando la temperatura interna correcta, antes mencionada. Otra opción es dorarla y terminar en el horno. Si se hace con pechuga, hay que prestar atención durante la cocción, ya que al tratarse de una carne magra, se seca más rápido y no quedará tan sabroso. Receta de pechugas de pollo con salsa teriyaki (Gustavo Castaing). “El pollo a la diabla es un plato familiar perteneciente a la cultura hindú, pero no es uno de los más típicos. La clave del plato está en respetar los dos pasos de la cocción y en la selección de especias que le dará el toque característico de sabor al plato”, explica Daniele Pinna, chef y dueño de I Due Briganti. Las especias que sugiere el cocinero son: ajo, perejil, ajíes y peperoncino. Cuanto más picante se desee, más peperoncino hay que sumarle. Daniele comenta que este plato es muy pedido en su rotisería gourmet, aunque tuvo que modificar la receta original para amoldarla un poco más al paladar y al gusto argentino. “Lo preparamos con un nivel medio de picor, así la mayoría puede disfrutarlo y apreciar todos los sabores. Es una preparación con sabores intensos y particulares, pero que resulta muy versátil”, se explaya. Se puede acompañar con muchas guarniciones, como arroz, puré de papas o verduras grilladas u horneadas. Para hacer pollo “crispy” lo más recomendable es usar una parte del pollo que en la fritura quede jugosa y no seca, por ejemplo, el muslo. Tiene mucho sabor y le aporta esa jugosidad al medallón. Denisse Querol, chef de Williamsburg, recomienda al momento de rebozar, pasar la pieza o medallón de pollo por harina, después por huevo batido y salpimentado para que se “pegue” y, posteriormente, rebozar con panko (pan rallado de origen japonés, hecho con miga de pan) o algún rebozador para freír. En general, cuando se cocina pollo frito, si la pieza tiene hueso debe darle el tiempo de cocción necesario y suficiente para que quede jugoso, pero no crudo, porque la carne adherida al hueso puede tardar más en cocinarse. Esta preparación queda muy bien con un clásico aderezo Caesar, una mostaza rica mezclada con un par de cucharadas de miel, o una mayonesa casera con lima y cilantro. En Williamsburg lo sirven en un sándwich de pollo “crispy” con mayonesa de cilantro, rúcula, palta, tomate cubeteado y brunoise de cebolla morada. Receta de pollo relleno con ricota. Las Buffalo Wings encuentran su origen, tal como lo dice su nombre, en la ciudad de Buffalo, en New York. “En un principio, las alitas de pollo se usaban tradicionalmente para caldos y sopas. A partir de esta receta, se comenzaron a consumir con tal protagonismo. Hoy es uno de los pequeños grandes platos de la gastronomía norteamericana”, dice Christian Vilarnovo, jefe de cocina de Bruce Grill Station. Existen muchas maneras de prepararlas, por ejemplo se puede comenzar con un macerado de distintas especias –como ajo en polvo, pimienta blanca y negra, ají molido y paprika– y luego agregarle un toque especial: jalapeños y aceite de ají (el de la mala palabra). Dato a agendar: es importante dejar macerar las alitas en frío por un mínimo de 3 horas para que absorba bien todos los sabores. Luego de cocinarlas, también hay que respetar el tiempo de reposo para que la preparación se enfríe, ya que no se consume en caliente. Quien gusta mucho del picante, puede acompañarlo con más salsa de la preparación. “El plato pica bastante y tienen un sabor bien intenso. Resulta ideal para una picada o tapeo, para acompañar con una cerveza”, recomienda Christian. A la ensalada le aporta proteínas y genera más saciedad. Ya tienen los secretos de los chefs para lucirse con preparaciones simples usando pollo. Sólo falta comprar los ingredientes y ponerse a cocinar. Como tantas veces escuchamos a nuestros abuelos en su refranero culinario, \"listo el pollo y pelada la gallina\". La modernidad acortó el dicho, a medida de la ocasión: “listo el pollo”. ¡Buen fin de semana! Alitas de pollo crocantes De Bruce Grill Station Ingredientes para 1 porción de 8 unidades: Alitas de pollo, 3 kilos Ajo granulado o en polvo, 100 gramos Pimienta blanca, 125 gramos Pimienta negra, 125 gramos Ají molido, 100 gramos Paprika, 75 gramos Aceite de oliva, c/n Sal fina, a gusto Preparación: Macerar las alitas con el ajo en polvo, pimienta blanca y negra, ají molido, paprika, sal y un buen chorro de aceite. Dejar reposar en frío por 3 horas. Una vez pasado el tiempo, llevar en una placa a horno medio-fuerte durante 1 hora. Al retirar, dejar reposar y terminar con un golpe de fritura fuerte hasta dorar. Servir y bañarlas en la salsa de cocción. Pollo arrollado. De Enero Restaurant Ingredientes para 1 porción: Pata y muslo, 1 unidad Tomates secos, 4 unidades Queso Tibo, 60 gramos Morrones asados cortados en tiras, 100 gramos Sal, c/n Pimienta blanca, c/n Procedimiento: Abrir la pata-muslo deshuesada. Colocar en el centro de la pieza sal y pimienta a gusto, los tomates previamentes hidratados con agua tibia, tiras de morrón asado al horno (se lleva entero a un horno medio hasta que se queme la piel, luego se retira y pela) y el queso tibo cortado en barritas. Todo dispuesto en fila para que al arrollarlo quede centrado. Enrollar la pieza de pollo ejerciendo presión para que quede bien cerrado. Disponer palillos sobre su cierre para evitar que se abran en su cocción. Una vez enrrollado, llevar a una plancha al fuego bien caliente y dorar por todas sus caras varias veces. Cuando se logre el punto deseado, retirar y dejar descansar por unos minutos. Cortar al medio y servir. Se puede acompañar con unas espinacas salteadas con ajo y oliva, con unas papas doradas al horno, una ensalada fresca o la guarnición que se prefiera. Pollo bien sabroso, con muchas especias. De I Due Briganti Ingredientes para 4 porciones: Pata muslo, 3 kilos Peperoncino, 4 unidades Perejil, 2 ramas Ajo, 1 cabeza Sal, a gusto Pimienta, 5 gramos Salsa de tomates, 500 centímetros cúbicos Vino blanco, 500 centímetros cúbicos Preparación: Trozar el pollo, retirarle la piel, enharinar bien y tostar en una sartén al fuego con un chorrito de aceite hasta dorar. Reservar en una grilla para que escurra el aceite de la preparación. Luego, disponer en un recipiente e impregnar con el peperoncino, ajo y perejil picados, la pimienta negra y la sal. Llevar a una bandeja para horno, incorporar la salsa de tomates y el vino blanco y tapar con papel de aluminio. Llevar a un horno a 180° por 45 minutos-1 hora. Retirar y servir con el acompañamiento que se desee. Hamburguesa de pollo crocante. De Williamsburg Ingredientes para 4 porciones: Pollo, 4 muslos deshuesados (o pechuga de pollo) Harina, 200 gramos Huevos, 5 unidades Perejil picado, 10 gramos Ajo picado, 5 gramos Panko, 600 gramos Copos de maíz, 250 gramos Ajo en polvo, 12 gramos Cebolla en polvo, 12 gramos Sal fina, a gusto Ají molido, 25 gramos Pimienta blanca, a gusto Para la mayonesa cilantro: Cilantro, 35 gramos Mayonesa suave, 500 gramos Crema de leche, 75 gramos Jalapeños verdes, 30 gramos Sal fina, a gusto Para el sándwich: Pan brioche, 4 unidades Tomate, 1 unidad Cebolla morada, 1 unidad pequeña Palta, 1 unidad mediana o 2 pequeñas Rúcula, c/n Cilantro fresco 1 puñado Preparación: En un recipiente plano, colocar la harina y pasar las presas de pollo hasta que queden bien enharinadas. Luego, pasar por otro recipiente plano con el huevo, perejil y ajo picados. Por último, pasar por otro recipiente con el panko, los copos de maíz triturados, el ajo y la cebolla en polvo, el ají molido, la sal y la pimienta. Debe quedar bien rebozado. Guardar en frío hasta cocinar. Para la mayonesa de cilantro, colocar en un bowl la mayonesa junto a la crema de leche, los jalapeños verdes picados, el cilantro picado y la sal y procesar con minipimer. Reservar en la heladera. Cocinar la pechuga durante tres minutos y medio en abundante aceite a 180 grados hasta que tome color dorado parejo, no quemado. Acompañar con la mayonesa de cilantro. Si se quiere hacer en formato sándwich, cortar el tomate en cubos, la cebolla morada en brunoise y la palta en láminas de medio centímetro, separar las hojas de rúcula, cortar las hojas de cilantro y reservar. Tostar el pan y agregar el aderezo de cilantro en ambos panes. Colocar el pollo ya cocido, volver a agregarle aderezo por encima y luego ir sumando los vegetales. WD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-indio-solari-papa-viajo-ver-idolo-volvio_0_4s-m0yjW.html","date":"07/03/2020 - 15:55","title":"Las otras “víctimas” del show del Indio Solari: su papá viajó a ver a su ídolo y nunca más volvió","abstract":"Se cumple un nuevo aniversario del recital trágico de Olavarría en el que murió Juan Bulacio. Su familia todavía reclama Justicia.","author":"Gonzalo Sánchez","key_words":"Indio SolariOlavarríaContámelo Otra VezÚltimas Noticias","body":"En el mismo momento en que a Juan Francisco Bulacio lo sacaban muerto entre la multitud como a un bulto, el Indio Solari entonaba desde arriba del escenario su cuarta canción de la lista en aquella noche trágica de Olavarría. Ropa Sucia, era el tema musical que sonaba en ese instante: Vivir, solo cuesta vida Ahora! Ya mismo! Puedo ajustar un guión de ropa suciaRopa sucia, Fuera! Ahora mismo!Ropa sucia, Fuera! “Todo el tiempo pienso en él -dice Mariana, su viuda-. En la forma en la que murió, en como casi nadie hizo nada para ayudarlo. En cómo el recital siguió sin importar lo que pasaba. Pienso en su voz gruesa y sus abrazos que me apretaban y me hacían sonar los huesos. En que se fue y no pudo conocer a mi hijo, su nieto, Liam, que tiene un año y medio”. Mariana Bulacio junto a sus hijos.\nFOTO: JUANO TESONE Pasaron tres años desde que el Indio Solari se presentó en un show por última vez. Fue en esa trampa mortal del Predio Rural La Colmena el 11 de marzo de 2017. Allí fallecieron dos personas, tanto Javier León (42) como Juan Francisco Bulacio (36) murieron por asfixia. Apretados en una multitud que superaba lo permitido en el lugar: se estima que esa noche había allí más de 200 mil personas, aunque la habilitación era para unas 155.000. Acurrucados en una humilde casa de Garín, provincia de Buenos Aires, la familia de Juan Francisco espera que las agujas lentas de ese reloj que se llama Justicia empiecen por lo menos a moverse un poco. Ya con el ex frontman de Los Redonditos de Ricota liberado de culpa y cargo por lo que ocurrió, la mujer, los cuatro hijos y los dos nietos de Bulacio atinan, por lo menos, a que no se olviden de él. <U+200B>Hoy, todavía sin fecha de inicio de juicio, los únicos imputados son los productores del show, los hermanos Marcos y Matías Peuscovich y también Gustavo Zurita, otra persona vinculada a la organización del recital. Los tres acusados por el delito de homicidio culposo y lesiones culposas que prevé una pena de hasta cinco años de prisión y una mínima de un año, lo que transforma el delito en excarcelable. Mariana, la viuda, cuenta los últimos momentos en que vio a su marido como una secuencia fotográfica. Cuando Juan Francisco le dio el beso de despedida, cuando le mostró la foto del Indio Solari que tenía en el celular (“Me voy a ver a mi ídolo”, le dijo), cuando el colectivo lo pasó a buscar el viernes a la noche, después de un día de trabajo en la metalúrgica. “Yo estaba enojada con él, me dio un beso y se fue. Pero se me pasó, él estaba feliz. Ahora escucho su voz en los mensajes de Whatsapp, es como si...”. Llora, no puede seguir. Micaela, su hija, la ayuda y llena ese momento de silencio que se hace eterno: “Mi papá tendría que haber vuelto de ese recital. Tendría que estar acá con nosotros acompañándonos, viendo como crecen sus hijos y sus nietos”. Juan Francisco Bulacio en sus últimas fotos en Olavarría antes de que comience el recital. Por el comedor corretea también Mía, la otra hija de Micaela que hoy tiene seis años. Desde su inocencia y con el impulso de querer hablar con Clarín, lanza: “Mi abuelito no puede bajar del cielo porque le pisaron las manos”. Mariana le pide que no se meta, que se vaya: “Es difícil explicarle bien lo que pasó. Ella por ahora lo entiende así. Pero es muy duro para todos, porque no tenemos nada de qué agarrarnos para tener un poquito de paz”. Entre las dos mujeres todavía retumba en sus cabezas el instante en que se enteraron de que Bulacio era la segunda víctima fatal del recital. Como no llevaba los documentos encima, las pericias tardaron más de 24 horas en reconocer de quién se trataba. “Había viajado con compañeros de trabajo. Pero ellos después nos contaron que entre la multitud se separaron y por eso casi todos volvieron solos, como pudieron, porque Olavarría era un descontrol. No había señal de celulares y nada funcionaba. El recital fue un sábado y el domingo al mediodía ya habían vuelto todos, menos mi marido”, comienza en ese relato que aún hoy le genera escalofríos. “Yo sabía que de alguna manera él iba a volver, por eso el lunes me levanté a la mañana y le preparé la camisa y pantalón para que cuando llegue se vista y vaya a trabajar”. Las horas transcurrían, pero no llegaba. En las primeras horas de ese lunes la noticia llegó en modo de placa roja en un canal de televisión. No hubo llamado por parte de ninguna autoridad, nadie que trabajaba en la investigación, tampoco algún profesional de la salud se comunicó para darle la información. “La segunda víctima se llama Bulacio”. Esa porción del mundo se derrumbó de un momento al otro. Camila cuenta que empezó a gritar en cuanto vio el apellido en la tele. La casa se transformó en un desconcierto. Mariana a esa altura había salido y deambulaba sin destino buscando una explicación. Esa misma noche un cordobés que estuvo en el recital escribió en su perfil de Facebook cómo vio morir a una persona en medio del pogo. Sin saberlo, lo que relató y su descripción de lo que vivió fue clave para la investigación, ya que se transformaría luego en un testigo fundamental de la muerte de Juan Francisco. En su declaración judicial, Matías L. narró lo que sus ojos incrédulos registraban: “El predio fue una trampa mortal. Había mucha gente, era incontenible. A tres metros veo que una persona tiembla y se desvanece. Intento levantarlo porque lo pisaban como un trapo, pero fue imposible. Intentamos entre varios pero no podíamos, la avalancha de la gente era mayor a nuestra voluntad. Te daba miedo. Empecé a gritar, intentar llamar la atención de la gente de seguridad. Muchas personas se caían todo el tiempo. El Indio vio lo que pasaba, y si no lo vio él tendría que haberlo visto los músicos. Podrían haber sido muchas más las muertes”. MARIANA BULACIO VIUDA DE UNA DE LAS VICTIMAS DEL RECITAL DEL INDIO SOLARI EN OLAVARRIA. FOTO JUANO TESONE Un mes más tarde Clarín visitó el predio y allí todavía quedaban paquetes de cigarrillos, tapitas y miles de latas, envases de vino en cartón, botellas de vidrio enteras y destruidas. Gomitas de pelo, breteles de corpiño, mochilas, gorros, muchas zapatillas (todas de un solo pie y diferentes), anteojos de sol, crema para las manos, preservativos usados, un cepillo de dientes violeta, una toalla. Billeteras, monederos, documentos, varias SUBE, tarjetas de crédito, un paraguas, paquetes de pañuelos descartables, encendedores y entradas para el recital sin cortar. Una alfombra de objetos perdidos. Símbolos del desastre. Juan Francisco Bulacio en sus últimas fotos, ya en Olavarría antes de que comience el recital. Uno de esos objetos que fue recuperado y la familia lo atesora como lo único que volvió de Olavarría, es el chaleco negro que <U+200B>Juan Francisco usó en el recital y que llevaba puesto cuando quedó apretado, sin poder respirar, entre tantos cuerpos transpirados. GS<U+200B>  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-adolfo-rubinstein-gobierno-subestimo-impacto-argentina-_0_fKxQx0IC.html","date":"07/03/2020 - 15:07","title":"Coronavirus en Argentina: para Adolfo Rubinstein, el Gobierno “subestimó el impacto en el país”","abstract":"El ex secretario de Salud consideró que “se corrió de atrás” porque “era obvio que iba a llegar”.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El ex secretario de Salud nacional, Adolfo Rubinstein consideró este sábado que el Gobierno \"subestimó el impacto del coronavirus<U+200B> en Argentina\" porque, según advirtió, \"era obvio que iba a llegar\". \"Yo creo que se corrió de atrás. Al principio se subestimó el impacto del coronavirus. Era obvio que iba a llegar. Ahora se están tomando las medidas correctas de contención\", sostuvo Rubinstein sobre el desempeño de la cartera que volvió a tener rango ministerial y encabeza Ginés González García<U+200B>. En declaraciones a FM Milenium, Rubinstein agregó que \"ojalá esta estrategia de contención realmente permita contener la propagación. Hasta ahora son casi todos casos primarios, o gente que ha venido de zonas como Italia, pero ya hay algún caso secundario y eventualmente luego vienen los terciarios\". Hasta el momento son 8 los casos confirmados en el país, todos importados. Seis de ellos en la Ciudad de Buenos Aires, uno en la provincia de Buenos Aires y otro en Córdoba. Sin embargo, también consideró que \"hay un poco de sobreactuación\" en algunas medidas que se toman en distintos países. \"Hay algunos países del mundo que ya están cancelando vuelos. Israel ha suspendido y reprogramado vuelos y cuarentena para todos aquellos que vengan de Italia, Alemania, Francia… Creo que hay un poco de sobreactuación en este tipo de conductas, hay que pensar el impacto económico global\", analizó. Para el ex funcionario, Argentina \"está bien preparada, por supuesto que tiene puntos débiles como los puntos de entrada en aeropuertos, pero está perfectamente preparado el sistema de salud… Después hay que ponerlo a prueba y ver como funciona\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ex-combatiente-malvinas-encontro-diario-intimo-escrito-guerra_0_FkYmPYdL.html","date":"07/03/2020 - 15:04","title":"Un ex combatiente de Malvinas encontró el diario íntimo que había escrito durante la guerra","abstract":"La libreta estaba en las vitrinas del Museo Malvinas. Se la entregaron en una ceremonia con más de 60 veteranos.","author":[],"key_words":"Guerra De MalvinasIslas MalvinasÚltimas Noticias","body":"Casi 38 años después de la Guerra de Malvinas, un ex combatiente argentino se reencontró este sábado con el diario íntimo que había escrito en las Islas durante el conflicto bélico. Se trata del santafesino Sergio Daniel Stechina, cuya libreta estuvo expuesta durante cuatro años en una vitrina del Museo Malvinas e Islas del Atlántico Sur tras ser donada por el Estado argentino en 2015. Semanas atrás, durante una recorrida por el museo, una familia de la ciudad de Avellaneda, ubicada en el norte de Santa Fe, se detuvo a observar las libretas expuestas en un sector denominado \"Diarios de guerra\". Para su sorpresa, uno de los textos comenzaba así: \"Si llego a caer en cumplimiento del deber, el que lo encuentre (al diario) lo haga llegar a esta dirección: Rogelio L. Stechina, Barrio 'Don Pedro', (3561), Avellaneda, Santa Fe\". Sergio Daniel Stechina, al recibir su libreta. (Museo Malvinas) \"El barrio Don Pedro está a unas cinco cuadras de la casa de mis viejos, a ochocientos kilómetros de la mía ahora. Don Rogelio -que ya falleció hace unos seis años- es el papá de Fabián, un compañero de primaria al que apodábamos 'Gallo'. Fabián es hermano de Sergio, quien combatió en Malvinas”, describió José Luis Aguilar, el vecino de Avellaneda. Apenas regresó a su ciudad, Aguilar se contactó con la familia Stechina para contarles lo que había encontrado durante su visita al Museo. \"Sergio hace muchos años que vive al sur de la provincia, en la ciudad de San Lorenzo. Escribió el diario en el frente de batalla. Salieron a hacer una misión y cuando volvieron a su base en Darwin ésta ya estaba en manos inglesas. Ante su inminente captura, colocó en un morral el diario, una cámara fotográfica y un machete, y escondió todo bajo unas piedras para que no cayeran en poder de los ingleses. En ese momento dio todo por perdido\", agregó Aguilar. Este sábado, finalmente, Stechina visitó el Museo junto a la agrupación de veteranos a la que pertenece, familiares y amigos, y recibió su libreta. \"Nunca pensé que me iba a reencontrar con esto\", dijo Sergio, muy emocionado. El director del Museo Malvinas, Edgardo Esteban, le hizo entrega del diario en una ceremonia de la que participaron más de 60 veteranos, amigos y familiares. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-escuelas-recomendaciones-ministerio-educacion-8-casos-confirmados-pais_0__10c41ec.html","date":"07/03/2020 - 13:00","title":"Coronavirus y escuelas: deben faltar a clase dos semanas los que hayan viajado a países de riesgo","abstract":"Lo dispuso el Ministerio de Educación, en línea con el de Trabajo. La medida alcanza a alumnos, docentes y no docentes de todos los niveles.","author":[],"key_words":"Coronavirus","body":"Tras los ocho casos de Coronavirus <U+200B>confirmados en el país, el Ministerio de Trabajo de la Nación dispuso este viernes la \"licencia excepcional\" a quienes vienen del exterior y que \"en forma voluntaria\" permanezcan en sus hogares ante la sospecha de tener el virus surgido en China. Con el nuevo ciclo lectivo ya iniciado, en todos los niveles, y la proximidad de alumnos, maestros y profesores en las aulas, el Ministerio de Educación ahora se alineó a esa medida: pidió que alumnos, docentes o empleados de todos los niveles educativos falten a clase hasta 14 días si volvieron de países de libre circulación del virus. Además, comunicó una serie de medidas preventivas. La resolución es la 2020-82-APN-ME y recomienda la adopción de medidas preventivas en los establecimientos educativos de todos los niveles y modalidades del país: los de educación inicial, primarias, secundarias, institutos de enseñanza superior y universidades; sean de gestión estatal o privada. \"Se solicita a aquellas personas que hayan regresado de viaje en las áreas de circulación y transmisión de Coronavirus a quedarse en sus hogares, aún aquellos que no presenten síntomas\", se lee en el texto. Esta recomendación incluye a estudiantes, docentes y personal no docente. \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días”, dijo el titular de la cartera educativa, Nicolás Trotta. Cada provincia, así como la Ciudad de Buenos Aires, será la que se encargará de la justificación de los días de ausentismo. Educación pide que no se modifiquen los días de clase, examen, actos, ingresos y egresos. Foto: Mauricio Nievas. Hasta el momento, la disposición incluye a quienes hayan viajado a China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania, lista que podrá extenderse a medida que lo indique el Ministerio de Salud de la Nación. El ministerio también dispone \"desarrollar las actividades escolares y académicas según los calendarios establecidos\", en el sentido de que no haya suspensiones ni modificaciones de exámenes, actos, ingresos o egresos, y además \"reforzar las recomendaciones de prevención de infecciones respiratorias: lavado de manos frecuente con agua y jabón; cubrirse la nariz y la boca con el pliegue-codo o usar un pañuelo descartable al toser o estornudar; usar el cesto de basura más cercano para desechar los pañuelos utilizados; ventilar los ambientes; y limpiar frecuentemente las superficies y los objetos que se usan con frecuencia\". Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta o dificultad para respirar, desde Educación recomiendan \"no asistir al establecimiento educativo\".  En caso de estudiantes o personal que regresen de viaje desde áreas con circulación y transmisión de coronavirus, aunque no presenten síntomas, \"se sugiere que permanezcan en el domicilio sin concurrencia y evitar el contacto social por 14 días\". Trotta explicó también que se están tomando todas las medidas necesarias para evitar que el coronavirus afecte la salud de los alumnos y alumnos más chicos. \"Pedimos a padres, madres y docentes que acompañen las medidas y estamos en contacto permanente con las 24 jurisdicciones para que adopten las medidas pertinentes”, detalló. El Ministerio de Educación de la Nación comunicó que está distribuyendo a todas las escuelas y universidades del país materiales gráficos que incluyen medidas de sanidad e higiene, para la prevención de las enfermedades virales como el coronavirus y también, el dengue y el sarampión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-llegaron-pais-argentinos-cuarentena-ucrania_0_bgqCHQ2B.html","date":"07/03/2020 - 12:23","title":"Coronavirus: llegaron al país los ocho argentinos que estuvieron en cuarentena en Ucrania","abstract":"Pasaron dos semanas en un centro de salud a 350 kilómetros de Kiev. Ninguno presentó síntomas de la enfermedad.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Los ocho ciudadanos argentinos que fueron trasladados el 19 de febrero desde la ciudad china de Wuhan hacia Ucrania para cumplir una cuarentena por el coronavirus regresaron en las últimas horas al país y \"ya se encuentran en sus casas\", le confirmaron a Clarín fuentes cercanas al grupo. Todos habían terminado el jueves su período de observación \"en perfecto estado de salud\" y emprendieron el regreso a Buenos Aires en un vuelo que hizo escala en Madrid. Los ocho argentinos pasaron dos semanas en cuarentena junto a ciudadanos de Ecuador, República Dominicana, Israel, Panamá y El Salvador en la localidad de Novi Sanzhary, desde donde fueron trasladados por tierra hasta Kiev, distante unos 350 kilómetros. Se hospedaron una noche allí y el viernes dejaron Ucrania. Respecto al estado de salud de los argentinos, las fuentes oficiales resaltado que \"al culminar el período de observación\" contarían con certificado médico expedido por las autoridades sanitarias ucranianas, donde se confirmaría su \"perfecto estado de salud\". El contingente de evacuados llegó el jueves 20 de febrero a Novye Sanzhari, donde debieron soportar reacciones violentas, lo que motivó que el primer ministro de Ucrania, Alexéi Goncharuk, dispusiera un refuerzo de la seguridad aportada por la Guardia Nacional en el centro asistencial. Las medidas extraordinarias fueron anunciadas después que grupos de vecinos intentaran impedir con barricadas y pedradas el paso de los autobuses que transportaban a los 72 evacuados -27 de ellos extranjeros, casi en su totalidad latinoamericanos- al centro de salud donde deberían permanecer hasta el 5 de marzo. En tanto, el primer argentino que se contagió coronavirus a inicios de febrero en el crucero Diamond Princess, que permaneció amarrado durante semanas el el puerto de Yokohama, y estuvo internado en un hospital de Japón, ya volvió al país junto a su esposa. \"El matrimonio informó que ambos habían arribado en muy buen estado de salud al país, luego de partir desde Japón el 24 de febrero por la noche, en un vuelo cuyo pasaje fuera provisto por la empresa operadora del crucero\", informaron fuentes de la Cancillería. Con información de Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/instruyen-policias-cuiden-chicos-upd_0_R3T-WAYS.html","date":"07/03/2020 - 12:09","title":"Instruyen a los policías para que cuiden a los chicos en el UPD","abstract":"Apuntan a que los agentes prevengan desmanes y protejan a los adolescentes que se exceden con el alcohol. Las recomendaciones que reciben.","author":"Fabián Debesa","key_words":"AdolescentesEducaciónProvincia De Buenos AiresConsumo De Alcohol","body":"En pocas horas arranca la temporada de UPD (Ultimo Primer Dia), esa costumbre adolescente que se impuso en poco tiempo y ahora ya tiene un impacto institucional. Trascendió el ámbito escolar y las miradas se posicionan sobre la noche del domingo y la extensa madrugada en las que, con efervescencia adolescente, se festejará en casas, salones de fiesta y en la calle el primer día de clases del último año de la secundaria. Las autoridades tomaron nota de esta modalidad que arrancó en algún lugar impreciso del sur del Conurbano hace casi una década, se extendió y tuvo impulso en la capital bonaerense hace poco más de un lustro, y ya está en casi todo el país. Los chicos que ingresan al curso final de la enseñanza media se juntan para celebrar esa instancia definitiva de su recorrido escolar y \"aguantan\" toda la noche hasta ingresar a las aulas a la mañana del comienzo del ciclo lectivo. Hay música, baile, festejo y casi siempre, alcohol. Por eso, este fin de semana, la Secretaría de Programación para la Prevención y Lucha contra la Drogadicción y el Narcotráfico (Sedronar) coordinó con el ministerio de Seguridad bonaerense acciones para que la policía pueda intervenir en eventuales desbordes callejeros. Se trata de una serie de lineamientos y recomendaciones para los agentes que ofrece herramientas adecuadas ante situaciones de conflicto en la vía pública. El mensaje que la Sedronar difunde en las redes. Según explicaron en la Secretaría, se busca \"orientar la tarea de los agentes de seguridad durante el desarrollo del UPD ante menores en situación de consumo excesivo de alcohol\". Incluye una lista de consejos como: llamar a los servicios locales si se presentan casos de intoxicación; convocar a un adulto responsable del grupo; hablar con autoridades escolares; no dejarlos abandonados; ofrecerles agua y abrigarlos, y mantener la tranquilidad para evitar enfrentamientos. Fue un trabajo conjunto de la dirección de Policía Comunal y Prevención Local del ministerio de Seguridad con el Sedronar que se elaboró en las últimas horas. No es la primera intervención de un organismo estatal bonaerense ante la llegada de la UPD. Esta semana, la Defensa del Pueblo de la Provincia confeccionó otros instructivos con recomendaciones para padres, chicos y autoridades escolares. También la secretaría contra las drogas elaboró <U+200B><U+200B>un documento para padres con información sobre los riesgos del consumo excesivo en los menores. <U+200B>Según la responsable de la Sedronar, Gabriela Torres, \"el problema del UPD es el exceso de alcohol\". También aseguró que \"facilitaría si los adultos empezamos a ponernos de acuerdo en 'Por Qué No\" deben tomar alcohol los adolescentes\". Torres sostiene que \"no se está en contra de este ritual juvenil\", pero considera que los mayores deben tener instrumentos para que cuando dicen \"no\" (al consumo excesivo de bebidas alcohólicas) haya un argumento sólido y una explicación con propuestas alternativas.<U+200B> Desde el organismo se reforzó la campaña preventiva con mensajes en las redes. \"Nos preocupa que este día esté centrado en el consumo de alcohol\", es el mensaje que impulsa el ente estatal. Las banderas para entrar al colegio, una tradición del ritual adolescente para el inicio de clases en el último año de secundaria. El municipio de La Plata también desplegará mecanismos de prevención con inspectores y con la policía comunal. Habrá operativos especiales en las inmediaciones de los establecimientos más poblados de la capital bonaerense.<U+200B> En Provincia los secundarios comienzan las clases entre el lunes 9 y el jueves 12 de marzo. Cada colegio tiene -por diversas razones- calendario diferente para el inicio de actividades. En todo el territorio bonarense hay casi 90 mil estudiantes que cursarán en 2020 el sexto año de la secundaria. El UPD está masificado en las grandes ciudades, pero en los últimos años también se instaló en localidades menos pobladas. Las formas de organización del encuentro festivo son variables. Algunos deciden juntarse en una casa o en un quincho. Otros contratan espacios para fiestas o boliches. En todos los casos la meta es ingresar a los edificios escolares como comparsas, con disfraces o banderas identificatorias. Hay centros educativos que ya incluyeron en sus \"códigos de convivencia\" las condiciones para realizar el UPD. Muchos explicitaron la prohibición de usar pirotecnia. Y otros -los menos- asumieron el compromiso de evitar las bebidas con alcohol.<U+200B> En estas madrugadas estiradas por los festejos se incrementan las denuncias por \"ruidos molestos\" o por incidentes en la calle. La Dirección General de Escuelas de la provincia también distribuyó un documento que pone el foco en \"cuidar y ser cuidado\". Está dirigido a directivos, padres y alumnos. El eje central de este trabajo sostiene que \"es importante que los futuros egresados sean bienvenidos, esperados y acompañados por la institución educativa\". Y apunta a generar \"una red de comunicación para que los adultos responsables acompañen el ingreso garantizando su cuidado\". El UPD se ha transformado casi en una \"cuestión de Estado\". Sedronar, Defensoría del Pueblo, Ministerio de Seguridad, Municipalidad de La Plata y Dirección General de Escuelas. Todos intervienen en un intento de encausar el festejo de los estudiantes.<U+200B> <U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/venden-cantimplora-china-siglo-xviii-4-6-millones-dolares_0_bhi-VJTF.html","date":"07/03/2020 - 11:42","title":"Venden una cantimplora china del siglo XVIII por 4,6 millones de dólares","abstract":"Un comprador chino ganó la subasta por teléfono. Se desconoce cómo el objeto llegó a Francia.","author":[],"key_words":"SubastasChinaÚltimas Noticias","body":"Una cantimplora de porcelana que perteneció al emperador chino del siglo XVIII Qianlong, fue vendida por 4,1 millones de euros (4,6 millones de dólares) en una subasta en Bourges, en el centro de Francia. Con los gastos, la venta que se adjudicó a un comprador chino que pujó por teléfono, se eleva a casi 4,94 millones de euros (5,53 millones de dólares), según el comisario Olivier Clair, que la calificó como \"buena venta\". La cantimplora, en camafeo azul cobalto con fondo blanco, conocida como Bianhu, fue cocida en los hornos del emperador Qianlong en la segunda mitad de siglo XVIII, contó Clair. Representa a un dragón imperial, con cinco garras, que busca la perla sagrada. \"Hubo varias, pero es muy rara. La mayoría de estos objetos fueron sustraídos del Palacio de Verano\" por un cuerpo expedicionario francoinglés en 1860, recordó Clair. La cantimplora era usada por peregrinos chinos. (AFP) \"La cantimplora la utilizaban los peregrinos chinos. Poco a poco se fue convirtiendo en un símbolo decorativo, como la espada de consagración. Es un objeto que interesa a los chinos, ya que es su patrimonio\", agregó. \"Desconocemos cómo llegó este objeto a Francia, solo conocemos su historia desde hace tres generaciones. Pertenecía a una vieja familia de la industria del papel, bien conectada políticamente en el siglo XIX\", explicó el comisario-tasador. El detalle del dibujo. (AFP) Las piezas imperiales del periodo Qianlong son muy apreciadas. Un cuenco de porcelana rosa de la familia se vendió por 30,4 millones de dólares en abril de 2018 en Sotheby's en Hong Kong. En junio de 2018, una vasija china en porcelana creada por el emperador Qianlong alcanzó los 16,2 millones de euros en Sotheby's en París y una cantimplora de la misma época, 5 millones de euros en una venta cerca de la ciudad francesa de Tours (centro oeste). Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/conmocion-parana-mujer-desaparecida-ropa-sangre-mensaje-inquietante_0_CcjN6i9z.html","date":"07/03/2020 - 10:51","title":"Conmoción en Paraná: una mujer desaparecida, ropa con sangre y un mensaje inquietante","abstract":"La Policía busca a Fátima Florencia Acevedo (25), quien fue vista por última vez el pasado domingo. Detuvieron a su pareja.","author":[],"key_words":"Violencia De GéneroPersonas DesaparecidasÚltimas NoticiasParaná","body":"La División de Trata de Personas de la Policía de Entre Ríos detuvo horas atrás a la ex pareja de la joven de 25 años que desapareció el último domingo tras salir de la Casa de la Mujer de Paraná, donde estaba alojada junto a uno de sus hijos después de haber denunciado violencia de género<U+200B>. Se trata de Jorge Martínez, de 35 años, padre del hijo de Fátima Florencia Acevedo, quien antes de desaparecer apagó su teléfono celular y llevó a su hijo a la casa de sus suegros. El hombre, que fue detenido en un operativo en la noche del miércoles en la calle Hernandarias de Paraná, permanece detenido en la Alcaidía de Tribunales. El fiscal a cargo de la causa, Leandro Dato, señaló que Martínez había sido denunciado por violencia y amenazas en un contexto de género, semanas antes de la desaparición de la mujer. Tras la denuncia, la joven fue trasladada a \"una residencia para mujeres en situación de violencia y el domingo salió y no regresó\", señaló a Canal Once. En tanto, Acevedo \"llevó consigo la medicación que toma habitualmente\" ya que padece de diabetes, pero \"no llevó ropa\", agregó. En las últimas horas se encontraron prendas de vestir de mujer con manchas que podrían ser de sangre. Ahora se trata de determinar si la ropa es de Fátima. La Policía sospecha que Martínez utilizó el chip de celular de Fátima que tenía en su casa para hacerse pasar por ella y enviar un mensaje de texto. Al parecer, el sospechoso escribió un mensaje en su celular (en la aplicación de notas), y luego se lo envió, desde su teléfono pero con otro chip, a una amiga de Fátima, haciéndose pasar por ella. El mensaje es muy sugestivo y la Fiscalía está convencida de que es un intento de Martínez para sembrar la versión de que la joven se fue por su propia voluntad. “Hola negra, soy la Rusa, este es mi nuevo numero, no estoy en Paraná, tengo un buen trabajo y me pagan muy bien, me voy hasta fin de mes, pero tendré mucha plata para nosotras y para irnos, Encargate si podés que Silvia (por Silvia Primo, directora de la Casa de la Mujer) le dé el enano al padre. El celular me lo rompió el jefe de los gitanos, usamos uno en común a escondidas con la chica que está conmigo. Estoy bien, no me dejan usar el cel, pero me van a dar una casa. Extraño mucho nuestros mates ya acá ni eso podemos. Al enano lo super extraño, solo avisá y pasame un número para que cuando pueda llamar y explicar la situación lo pueda hacer. Cuando pueda te mando para que sepas dónde estamos y me puedan sacar”, dice el texto. El mensaje apareció en las Notas del celular de Martínez el 2 de marzo y fue modificado el día siguiente, cuando se lo envió a una amiga de Fátima. El acusado dijo que no tiene explicaciones para saber cómo y dónde se creó. Acevedo mide 1,75 metros, tiene tez blanca, contextura delgada y cabello rubio, y al momento de desaparecer vestía una musculosa negra y jean azul. Este sábado habrá una marcha para pedir por su aparición en el centro de Paraná. La policía pidió que quienes puedan aportar información se comuniquen con la Jefatura Departamental Paraná (0343 4209063), la División Trata de Personas policial (0343 4374726); al Comando Radioeléctrico, gratuitamente al 101 o 911 o a la dependencia más cercana. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/esquina-paradas-gastronomicas_0_dT7gZUOc.html","date":"07/03/2020 - 10:01","title":"Una esquina, seis paradas gastronómicas","abstract":"Consolidada como polo culinario, la esquina de Esmeralda y Paraguay, en el Centro porteño, ofrece múltiples variantes a pocos pasos de distancia.","author":"Gimena Pepe Arias","key_words":"GourmetSpot","body":"La Torre Bellini Esmeralda es imponente. Más de 20 pisos, forrados en espejo ocupados por oficinas y residencias. Está en una esquina que permite que, pese a la altura de los edificios vecinos, la luz natural se filtre tímidamente e ilumine la intersección de las calles Esmeralda y Paraguay. La sombra (y la correntada) no es un impedimento para poder disfrutar de todo lo que tiene esa esquina para dar. Menos cuando terminamos una semana agobiante de alerta naranja. En pocos metros, como un oasis en la jungla hirviendo de calor y cemento, se pueden recorrer locales con ofertas gourmet: cafeterías, sandwichería, pastelerías, cocina de especialidad y el combo infaltable de pizza y empanadas. Empecemos el recorrido por la calle Paraguay. Fresco, productos de temporada. Fresco da la bienvenida al circuito culinario con un salón vidriado, luminoso y espacioso. La propuesta es cocina de estación en todas sus formas: ensaladas & bowls, sándwiches, wraps y postres. Los jugos coldpress son muy solicitados, ya que aportan minerales, vitaminas y antioxidantes. La cafetería es otro de los fuertes de este local, que se puede acompañar con croissants, budines, alfajores artesanales y otras delicias dulces. En Bagels & Bagels se consigen los sabores clásicos y también los novedosos como queso brie y maracuyá. Al lado se encuentra Bagels & Bagels, donde no hace falta aclarar que las estrellas de la carta son los panes redonditos, parecidos a una dona. Si bien el de salmón y queso crema está en el 80 por ciento de los pedidos, la carta los ofrece con otros ingredientes como vegetales, jamón, pollo y otros pescados. Hay elaboraciones frías y calientes, y también están las dulces con Nutella, mermelada o dulce de leche. Se puede elegir la opción to go (llevar) y disfrutar de productos gourmet al paso. Starbucks, el local de la esquina. En la esquina está Starbucks, un espacio confortable, con mucha madera y vista a ambas calles. Con el propósito de elevar la experiencia de los clientes y compartir la pasión por el café, allí se puede encontrar una amplia propuesta de bebidas preparadas artesanalmente por sus baristas. Las opciones de personalización son infinitas: la temperatura, el tamaño, el tipo de leche, extra shots de café, toppings, jarabes y más. Para los fanáticos del café, la marca también ofrece una amplia variedad en grano de origen y blends. También cuenta con una línea de infusiones tradicionales. Cincinnati ofrece pizza napolitana. Los fanáticos de la pizza encontrarán su lugar en Cincinnati, un local que propone un ambiente ideal para almuerzos laborales, cenas familiares o con amigos. Auténticas pizzas de estilo napolitano, esas que tienen el borde muy inflado y crocante y la masa es fina. Desde luego, platos clásicos de la cocina italiana comandan su carta. Aparte del salón, posee un sector al aire libre integrado al restaurante, con un cielorraso rebosante de plantas en macetas colgantes y mesas con banquetas altas resguardadas por lámparas de estilo industrial. Al mediodía el menú ejecutivo cuenta con dos o tres propuestas de platos, entre los cuales se puede pedir la especialidad de la casa. Al atardecer, happy hour en tragos. La fachada de Deltoro El local lindero es Deltoro, el primero en apostar a la zona. El hit del local son las hamburguesas caseras hechas con asado y picaña, y panes artesanales de estilo brioche. Sirven distintos medallones, de vaca, cordero, cerdo, pollo y quinoa. Como ingredientes, se puede recorrer por una amplia oferta: doble queso cheddar, cebolla caramelizada, queso brie y otros ingredientes top. Para todas ellas, los acompañamientos más elegidos son las aireadas papas soufflé o papas rústicas en formato cuadrado, crocantes por fuera y cremosas por dentro. Entre las 17 y las 20 funciona el happy hour con promociones en cerveza y cócteles. Los jueves y viernes (rotan cada semana por los locales), el after office es musicalizado por un DJ invitado en vivo, encargado de llevar la vibra de los mejores sets de la música nacional e internacional. Tanta, con el sello de Gastón Acurio. Y finalizando el recorrido está Tanta, la sede argentina del restaurante de comida criolla peruana, creado por el maestro Gastón Acurio, quien hace rato se ha consolidado como un relevante referente gastronómico. Su propuesta culinaria brinda a los comensales platos con sabor de hogar, gustosos y abundantes, que fusionan recetas típicas peruanas transmitidas de generación en generación con sabores del mundo, para disfrutar en su amplio, cuidado y moderno ambiente. Los 800 metros cuadrados de Tanta incluyen una extensa barra donde se ofrecen cócteles clásicos y reversiones. Un cómodo mobiliario invita al disfrute, con mesas y sillas de madera, además de confortables boxes de pana. Una segunda barra se impone presentando los clásicos montaditos, pequeños sándwiches y empanadas, además de una amplia heladera mostrador donde se exponen la interesante propuesta de postres y dulces. Un lugar para dejarse seducir por los platos típicos peruanos. Registren el dato, quizá por cotidiano no le prestemos la debida atención. Cerca de la estación de trenes de Retiro, y a pasos de la Plaza General San Martín, encontramos un paseo tentador mientras decidimos dónde comer o tomar un trago con diferentes ambientes y estilos. Una verdadera caminata para sibaritas. WD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-tips-dejar-tocarse-cara-habito-sabemos_0_mOMtfMa-.html","date":"07/03/2020 - 9:12","title":"Coronavirus: tips para dejar de tocarse la cara, un hábito que no sabemos que tenemos","abstract":"Cuatro trucos para ayudar a prevenir la propagación de la enfermedad.","author":"The New York Times","key_words":"CoronavirusÚltimas Noticias","body":"Ahora que sabemos que hace mal tocarse la cara, ¿cómo hacemos para acabar con una costumbre que la mayoría de nosotros no advertía tener? A lo largo del día, tocamos numerosas superficies –picaportes, botones del ascensor, parantes y apoyamanos del subte- donde los virus, entre ellos el nuevo coronavirus, pueden vivir durante días. Desde allí, los microbios pueden viajar en nuestros dedos a la nariz, la boca o los ojos, todos puntos de entrada para el coronavirus y otros virus y gérmenes. Hizo falta que llegara el brote de coronavirus para que muchos tomemos conciencia de la frecuencia con que nos tocamos la cara. “Es una costumbre muy difícil de modificar porque todos lo hacemos y a menudo ni siquiera tenemos conciencia de ello”, dijo la doctora Vanessa Raabe, profesora adjunta del Departamento de Medicina de la institución académica NYU Langone Health. Estos son algunos trucos para ayudarnos a evitar tocarnos la cara: Cuando tengamos el impulso de rascarnos por una picazón, frotarnos la nariz o acomodarnos los anteojos, tomemos un pañuelo de papel y usemos eso en lugar de los dedos. Si sentimos ganas de estornudar pero no tenemos un pañuelo de papel a mano, estornudemos en el pliegue del brazo en lugar de la mano, dicen los expertos en salud. Estornudar en la mano hace más probable que transmitamos nuestros gérmenes a otras personas u objetos de nuestro entorno. Raabe de NYU Langone Health da esta sugerencia: “Sean conscientes de los detonantes”. Conviene hacer una pausa durante el día para identificar los comportamientos compulsivos. Una vez que tenemos más conciencia de cuándo y por qué nos tocamos la cara, atacar la causa original puede ser una solución eficaz. Si descubrimos que nos restregamos los ojos porque están secos, usemos gotas oftálmicas para humectarlos. Si usamos la mano para apoyar el mentón o acomodarnos el cabello, seamos conscientes de ello, aconseja Raabe. El Dr. Justin Ko, profesor adjunto clínico de Stanford Health, dijo que recomienda a los pacientes que usan lentes de contacto que piensen en usar anteojos en lugar de desaconsejarles el frotarse los ojos. “Del mismo modo”, dijo, “si bien los barbijos no son muy útiles para prevenir el contagio, pueden servir como barrera física para no tocarnos la nariz o la boca”. Colocar notas de post-it por la casa o sobre el escritorio como recordatorios también puede ayudar. Tener las manos ocupadas con una pelotita antiestrés u otros objetos puede reducir las ocasiones en que nos tocamos la cara y minimizar los detonantes, dicen los médicos. Obviamente, no hay que olvidar limpiar y desinfectar periódicamente esos objetos. Si no tenemos una pelotita antiestrés para estrujar o ropa lavada para doblar, podemos entrelazar las manos sobre el regazo o encontrar otro modo de ocuparlas activamente para no llevarlas a la cara tantas veces. Usar jabón o lociones perfumados también puede ayudar, dijo Zach Sikora, psicólogo clínico de Northwestern Medicine de Chicago. Cuando acercamos las manos a la cara, el olor puede hacernos tomar más conciencia de nuestras acciones. “Mi recomendación general sería que las personas traten de reducir el estrés, en lugar de preocuparse obsesivamente por lo que tocan”, dijo Stew Shankman, profesor de psiquiatría y ciencias del comportamiento de La Universidad del Noroeste. “El estrés impacta en el sistema inmune y, cuanto más estresados estamos, más reducimos la capacidad del cuerpo para luchar contra las infecciones”. Le preocupan, dijo, los efectos que tiene el usar comportamientos rituales, como tirar de una bandita elástica colocada en la muñeca cada vez que nos tocamos la cara. Es más eficaz tratar de estar en el momento presente, practicando meditación o ejercicios de mindfulness y concentrándose en la respiración. Mientras tengamos las manos limpias, tocarnos la cara no es catastrófico. “Es un comportamiento natural que tenemos todos”, dijo Shankman. “No es el fin del mundo”. Texto: Jenny Gross Traducción: Elisa Carnelli  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-dispuso-licencia-excepcional-regresaron-exterior_0_F6WQWgmT.html","date":"07/03/2020 - 1:39","title":"Coronavirus en Argentina: el Gobierno dispuso una “licencia excepcional” a quienes regresaron del exterior","abstract":"La resolución del Ministerio de Trabajo aplica para el sector público y privado.","author":[],"key_words":"Coronavirus","body":"El Ministerio de Trabajo de la Nación dispuso este viernes que las empresas privadas y los organismos del sector público otorguen una \"licencia excepcional\" a las personas que vienen del exterior y que \"en forma voluntaria\" permanezcan en sus hogares ante la sospecha de tener coronavirus. Si bien la resolución no aclara los países del exterior, es probable que se aplique en aquellos trabajadores que hayan estado recientemente en China, Corea del Sur, Japón, Irán, Italia, España, Francia o Alemania, los países que la Organización Mundial de la Salud (OMS) considera como zonas de transmisión de la enfermedad. La medida, firmada por el ministro Claudio Moroni, destaca que la licencia \"no afectará la normal percepción de las remuneraciones normales y habituales, como así tampoco de los adicionales que por ley o Convenio les correspondiere percibir\". Dispone además que la licencia excepcional \"no se computará a los fines de considerar toda otra prevista normativamente o por Convenio y que pudieran corresponder al uso y goce del trabajador\". La cartera laboral dispuso esta resolución ante la propagación mundial del Covid-19 ya que \"resulta de vital importancia la pronta aislación de las personas a efectos que no representen un riesgo de infección para otras\". A este fin \"corresponde otorgarles con carácter excepcional licencia especial que permita cumplir con las prevenciones sanitarias establecidas en las recomendaciones del Ministerio de Salud de la Nación\". El Covid-19, que se inició en China a fines de diciembre pasado, ya causó ocho casos confirmados en la Argentina, todos importados. A los dos ya anunciados, este viernes se sumaron cuatro nuevos positivos en Capital Federal, una mujer de 63 años en provincia de Buenos Aires y un hombre de 57 en Córdoba. Los seis también habían viajado a Europa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/expansion-coronavirus-acelera-implantacion-definitiva-teletrabajo_0_vlSwkmnf.html","date":"06/03/2020 - 23:43","title":"La expansión del coronavirus acelera la implantación definitiva del teletrabajo","abstract":"Ya hay varias empresas tecnológicas que están planteando que esta situación excepcional puede ser una oportunidad para potenciar el trabajo desde casa.","author":[],"key_words":"Coronavirus","body":"Para muchos el teletrabajo es un sueño con el que evitar los desplazamientos diarios y poder conciliar la vida profesional con la vida personal. Resulta paradójico que la epidemia por el coronavirus esté acelerando este proceso. Ya hay varias empresas tecnológicas de Estados Unidos<U+200B> que están planeando que esta situación excepcional puede ser una oportunidad para potenciar el teletrabajo. En el medio estadounidense BuzzFeed ponen el ejemplo de lo que está sucediendo en Twitter<U+200B>. Dónde la situación excepcional creada por la epidemia está permitiendo comprobar que para muchos trabajadores no es necesario acudir a las oficinas de esta empresa. Ni tan siquiera para realizar reuniones colectivas. La empresa realizó el pasado martes su reunión mensual a distancia usando las herramientas Google Hangouts y Slack. Su director ejecutivo, Jack Dorsey, estuvo presente desde una ubicación desconocida. Pero Twitter<U+200B> es una empresa que ha visto con buenos ojos el teletrabajo desde hace tiempo. No es la única tecnológica que está recomendando que se trabaje a distancia. La sede principal de Microsoft en Seattle ha solicitado a sus trabajadores que no acudan a las oficinas en las próximas semanas. Microsoft también ha modificado su política de viajes indicando que no se vuele a las oficinas de Seattle “a menos que sea esencial para la continuidad de Microsoft”. Estas no son ni mucho menos las únicas empresas tecnológicas que están preparando un escenario de teletrabajo para las próximas semanas. E incluso más allá. Amazon, Google y Facebook<U+200B> están entre las empresas que están promoviendo esta práctica laboral, según informa The Verge. Hoy mismo Vodafone España<U+200B> realiza un experimento para que 2.200 de sus trabajadores desarrollen su jornada laboral mediante teletrabajo. Se trata de estar preparados en el caso de que se tengan que tomar medidas drásticas en el caso de que la epidemia del coronavirus vaya a más en España. Las empresas tecnológicas, por la propia naturaleza de su actividad y por la formación de sus trabajadores, tienen mucho más fácil optar a este modelo labora. Pero en realidad la curva de aprendizaje para que los empleados puedan trabajar a distancia es sencilla. Herramientas como Slack<U+200B> facilitan bastante esta labor. Incluso existen sistemas muy fiables para que se pueda fichar estando en el domicilio o en cualquier otro sitio. Como los que comercializa la empresa B-Safe con su herramienta B-Manager. Esta herramienta es incluso capaz de que el empleado pueda anotar las pusas que hace en la jornada laboral. También es posible fichar mediante una aplicación con esta plataforma desde el móvil que incluye geolocalización. Incluso ciertos eventos masivos pueden ser realizados de forma no presencial. Como hemos podido comprobar en las presentaciones de productos que empresas como Sony o Realme<U+200B> realizaron a través de vídeo en streming al cancelarse el MWC. Aunque evidentemente realizar eventos de mayor embargadura es todo un reto. Como demuestra que Google <U+200B>haya cancelado su célebre Conferencia de desarrolladores, en la que muestra los últimos avances de la compañía. La empresa, en la web del evento, dice que “en las próximas semanas, exploraremos otras formas de desarrollar Google I / O para conectarnos mejor con nuestra comunidad de desarrolladores”. ¿Será capaz una de las empresas que ha permitido interconectar a millones de personas en todo el mundo lograr desarrollar, aunque sea de forma descafeinada, un evento masivo a distancia? Si alguien puede lograrlo es Google. Lo que está claro es que, como sucede con otras crisis como los conflictos bélicos, La epidemia a la que se enfrenta el mundo está activando soluciones imaginativas para evitar que la economía se detenga. Algunas de estas soluciones seguramente persistirán, incluso cuando se haya logrado una vacuna y tratamientos que permitan superar esta crisis sanitaria. Aunque de momento el sector tecnológico está centrado en proporcionar herramientas para que la economía no enferme gravemente. E incluso está intentando frenar al propio coronavirus. La Vanguardia COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
