{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mes-lanzamiento-samsung-cierra-plataforma-videojuegos-playgalaxy-link_0_G_hTV9kh.html","date":"17/03/2020 - 17:01","title":"A menos de un mes de su lanzamiento, Samsung cierra la plataforma de videojuegos PlayGalaxy Link","abstract":"Permite jugar títulos de la PC en los dispositivos de la familia Galaxy, la más reconocida de la compañía surcoreana.","author":[],"key_words":"Samsung GalaxyVideojuegos","body":"Samsung anunció este martes el cierre su servicio de videojuegos PlayGalaxy Link, que permite jugar a títulos de PC en el smartphone, y que dejará de estar disponible para los celulares de la línea Galaxy, como el S10 y Note 10. El nuevo servicio estaba pensado como una opción diferente a los juegos en la nube, que irrumpieron con fuerza en la industria en 2019, ya que le permitía al jugador poder transmitir vía streaming la biblioteca de juegos de la PC a su dispositivo móvil. El cierre de la plataforma tendrá lugar \"después de discusiones complicadas\" y se debe a \"cambios en políticas internas\", según reveló la compañía en un comunicado publicado en el sitio oficial de PlayGalaxy Link. El anuncio del final de PlayGalaxy Link se produjo a finales de febrero y desde el 1 de marzo ya fueron deshabilitados algunas de sus funciones como la posibilidad de descargar imágenes de videojuegos desde la búsqueda. PlayGalaxy Link, la plataforma de streaming de Samsung. Pero la compañía surcoreana anunció este martes que el servicio y todas sus funciones quedarán completamente descontinuados a partir del próximo 27 de marzo. PlayGalaxy Link se cierra tan solo unos meses tras su apertura, puntualmente, desde fines de noviembre de 2019. El servicio, que se encontraba en fase beta, se lanzó originalmente junto con los Galaxy Note 10 y desde noviembre se extendió al resto de terminales Galaxy de Samsung. \"[Esta decisión] permitirá a nuestra organización de desarrollo enfocar sus recursos de forma más efectiva y añadir valor en el próximo lanzamiento de nuevos productos\", como reflejó la compañía surcoreana. Por otra parte, Samsung recomendó a sus usuarios servicios como el de su socio PARSEC, otra plataforma de streaming de videojuegos, para reemplazar las funciones de PlayGalaxy Link. (Fuente: DPA) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-prepara-contestarle-microsoft-miercoles-conocen-detalles-playstation-5_0_kfjiEdLI.html","date":"17/03/2020 - 14:49","title":"Sony se prepara para contestarle a Microsoft: este miércoles se conocen los detalles de Playstation 5","abstract":"Xbox Series X ya dio a conocer las especificaciones técnicas o specs. Ahora, es el turno de PS5.","author":[],"key_words":"PlayStationSony","body":"Luego de que Microsoft diera a conocer los detalles técnicos de su próxima consola, la Xbox Series X, Sony le puso fecha a la publicación de los detalles de la Playstation 5: será este miércoles a las 13:00, hora argentina. Y se podrá seguir por streaming. Mark Cerny, arquitecto de la consola (que también fue el de PS4), hará la presentación de la entrega que le competirá a Microsoft. Así, repasará la “arquitectura” del sistema -algo clave para los gráficos y la potencia que pueda tener Sony-. Además, según explicaron desde la compañía japonesa, explicarán \"cómo dará forma al futuro de los videojuegos\". Todavía no se sabe si anunciarán la tecnología el Ray Tracing, como sí lo hizo Microsoft, ni tampoco si darán a conocer el nuevo control. El vivo de la transmisión se podrá seguir por los canales oficiales de Sony Playstation, desde Youtube hasta el blog de la consola. Mañana a las 9:00 AM Hora del Pacífico, Mark Cerny, Arquitecto Principal del Sistema de PS5, nos brindará un profundo vistazo a la arquitectura del sistema de PS5, y cómo transformará el futuro de los videojuegos.No te pierdas mañana PlayStation Blog: https://t.co/mvUyILzvUT pic.twitter.com/iNH44FdqiE PS5 utilizará un procesador AMD Ryzen (el preferido de los gamers en PC) de tercera generación con ocho núcleos de la arquitectura Zen 2 7nm, con una GPU que pertenece a la familia Radeon Navi, con soporte para ray-tracing –cálculo realista de iluminación- y audio 3D, que podrá alcanzar resoluciones de hasta 8K. Además aprovechará la velocidad de disco rígido SSD para reducir los tiempos de carga, algo que parece un aspecto muy importante en la nueva generación. Esto es clave para los complejos juegos de mundo abierto, que demandan un procesamiento de una enorme cantidad de información. Otra cuestión que se sabe es que será retrocompatible con Playstation 4, por lo que los juegos deberían correr aunque sean de versiones anteriores de la consola de sony.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/crecen-ciberataques-raiz-covid-19-carnada-hackers-robarte-traves-email_0_8WBODcjz.html","date":"17/03/2020 - 14:32","title":"Crecen los ciberataques a raíz del Covid-19: la carnada de los hackers para robarte a través del email","abstract":"Una empresa de seguridad informática alertó sobre “numerosas campañas de correo malicioso” que tienen como objetivo personas y farmacéuticas.","author":[],"key_words":"CoronavirusSeguridad InformáticaInternetCiberataque","body":"El uso del Covid-19 que azota a la humanidad comenzó a utilizarse también como argumento para realizar ataques por correo electrónico, una situación que recientemente  \"representa la mayor colección de tipos de ciberataque\" registrados bajos un mismo tema en \"años o incluso en la historia\", según la empresa de ciberseguridad Proofpoint. La empresa constata el uso del coronavirus como un artilugio para el envío de phishing de credenciales, ficheros adjuntos, enlaces y programas maliciosos o correo basura, entre otras amenazas. Durante más de cinco semanas, la empresa observa \"numerosas campañas de correo malicioso ligadas al Covid-19, muchas de ellas utilizando el miedo para convencer a las víctimas de que hagan clic”, indica en un comunicado la directora senior del Equipo de Investigación y Detección de Proofpoint, Sherrod DeGrippo. El uso de Covid-19 como cebo \"es una campaña de ingeniería social a gran escala -advierte-. Los atacantes saben que la gente está buscando información segura y que está más predispuesta a hacer clic en cualquier enlace o a descargar archivos adjuntos\". Aproximadamente el 70% de los correos que fueron descubiertos el equipo de amenazas de Proofpoint contiene malware (programa malicioso), y casi un 30% tiene como objetivo robar datos de credenciales de las víctimas, señala la nota. La mayoría de estos correos pretenden robar credenciales utilizando falsas webs de acceso a Gmail o a Office 365, pidiendo a las personas que introduzcan su nombre de usuario y su contraseña. \"Los criminales enviaron oleadas de correos que fueron variando desde varias docenas hasta más de 200.000 al mismo tiempo\"; el número de campañas continúa aumentando y se detectan entre tres y cuatro cada día en todo el mundo. Los expertos registran además nuevos ataques de \"prolíficos grupos de hackers\" que ponen en marcha sofisticadas campañas dirigidas a las industrias farmacéuticas, de salud y manufacturera de Estados Unidos, así como a servicios públicos, indica el comunicado. La empresa de ciberseguridad destaca, entre otros ejemplos, un malware desconocido denominado RedLine Stealer, que aprovecha la predisposición de la gente a ayudar a encontrar una cura para el Covid-19 a través de un proyecto informático distribuido para investigación de enfermedades. Además detectan \"correos dirigidos a padres y cuidadores\" con un virus informático llamado Ursnif que puede robar información como la de cuentas bancarias y otros encaminados a organizaciones de salud, ofreciendo remedios para el coronavirus a cambio de bitcoins. Otros correos incluyen falsas guías sobre cómo proteger del coronavirus a familia y amigos, que invitan a los usuarios a ingresar en enlaces maliciosos. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/impresora-3d-arma-elegida-italianos-combatir-coronavirus_0_Qy8sTj1Q.html","date":"17/03/2020 - 13:28","title":"La impresora 3D es el arma elegida por los italianos para combatir el Coronavirus","abstract":"Un hospital de Brescia apeló a esta tecnología para solucionar la falta de respiradores por el COVID-19.","author":[],"key_words":"Impresoras 3DCoronavirus","body":"Un hospital de la ciudad italiana de Brescia, en la región de Lombardía, afectado por falta de suministros debido a la epidemia de Coronavirus decidió utilizar impresoras 3D para fabricar repuestos de respiradores. Las autoridades de hospital advirtieron durante el viernes de la semana pasada que se habían quedado sin unidades de válvulas para los respiradores, que se utilizan para llevar a cabo la reanimación de los pacientes y asegurar el flujo de oxígeno, como recoge el diario La Stampa. Las válvulas para los respiradores que fueron producidas en impresoras 3D. (Foto: REUTERS) Estos respiradores utilizan una válvulas o membranas de plástico que se desechan tras cada uso, y para solucionar la escasez, se pusieron en contacto, a través del medio local Il Giornale di Brescia, con empresas y miembros de la comunidad tecnológica. La ayuda llegó del ingeniero local Cristian Fracassi, doctorado en ingeniería de materiales y responsable de una empresa farmacéutica, que comenzó a fabricar las válvulas de los respiradores con una impresora 3D en apenas unas horas y después las puso a prueba. Las repuestos para los respiradores, que según las pruebas funcionaban correctamente, solucionaron la situación de escasez del hospital de Brescia, y los centros de ciudades vecinas como Pescara y Sassari comenzaron a solicitar más válvulas a través de estas técnicas a empresas como la de Fracassi. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/play-_0_wRfZG4p-.html","date":"17/03/2020 - 12:27","title":"Por el coronavirus, los 20 equipos de la Liga de España podrían ser parte de un torneo de FIFA 20: ya se anotaron Sergi Roberto, Asensio y Courtois","abstract":"Lo propone un streamer para donar todo lo que se recaude : que un jugador represente a su equipo.","author":[],"key_words":"ESportsFIFALiga De España","body":"La crisis por el coronavirus determinó la suspensión de la mayor parte de los espectáculos deportivos alrededor del mundo. Con competiciones en juego, el fútbol también paró la pelota y La Liga española no fue la excepción. La situación en toda Europa es preocupante, siendo al día de hoy el epicentro de la pandemia, la cual parece no dar tregua en el Viejo Continente. En el caso particular de España, los contagios aumentan día a día, al igual que el número de muertos: a este martes, son 11.178 los infectados y 499 los muertos. Así, la península ibérica ocupa el cuarto lugar a nivel mundial en cantidad de enfermos por el virus, sólo por debajo de China (80.881), Italia (27.980) e Irán (16.169). El Bernabeu, vacío ante la cuarentena en España. (AFP) Dada la difícil situación sanitaria, no es sencillo imaginar la vuelta del fútbol europeo en el corto plazo. Por eso, una innovadora idea comenzó a circular por las redes sociales y tuvo mucha repercusión entre los jugadores de La Liga. Ibai Llanos, un streamer y especialista en esports de España, lanzó una original propuesta: armar un torneo de FIFA 20 online, en el que cada club de La Liga tenga su representante, el cual deberá ser un futbolista del plantel. <U+200B>El periodista vasco ya había organizado algunos partidos, donde futbolistas como Tibauth Courtois (Real Madrid<U+200B>), Sergio Reguilón (Sevilla) y Borja Iglesias (Betis) fueron los primeros protagonistas. Y lanzó la propuesta en un tuit: Os molaría un torneo de FIFA entre los 20 equipos de primera?Buscamos un futbolista de cada club, como el Sevilla-Betis de ayer pero con todos los equiposPodría llamar también a narradores de fútbol para que lo comenten. Y todo lo generado en el streaming lo donamos. <U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F> Al tuit fueron respondiendo con entusiasmo distintos jugadores, entre los que se encuentra Roberto Soldado, delantero del Granada. El experimentado atacante reconoció que le \"encanta la idea\" pero que \"no estaría a la altura\" de su equipo y se ofreció a buscar al compañero adecuado. Además, propuso donar lo recaudado a partir del streameo.<U+200B> Me encanta la idea, yo no estaría a la altura de mi equipo. Pero me comprometo a buscar el mejor del @GranadaCdeF para disputar este torneo, te parece? <U+0001F64B><U+0001F3FC><U+200D><U+2642><U+FE0F> Sergi Roberto (Barcelona), Marco Asensio (Real Madrid), Aitor Ruibal (Leganés), Carlos Clerc (Levante), Marc Cardona (Osasuna) o Pau Torres (Villarreal), fueron otros de los futbolistas que también se prendieron a la movida organizada por el periodista, a quien también le pidieron por el fútbol inglés: César Azpilicueta, defensor español del Chelsea, respondió al tuit con un \"¿Y la Premier?\". ¿Las ligas europeas se mudan a \"la play\" para afrontar la crisis? Y la Premier?<U+0001F644> <U+26AA><U+FE0F><U+26AA><U+FE0F><U+0001F919><U+0001F3FD><U+0001F61C> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tiempos-cuarentena-coronavirus-campazzo-pastore-courtois-griezmman-esports-_0_9kFYAoLi.html","date":"17/03/2020 - 10:36","title":"Griezmann, Courtois, Pastore y Campazzo: en tiempos de cuarentena, las figuras del deporte la rompen en los videojuegos","abstract":"Varias estrellas del fútbol y el básquet se volcaron al FIFA 20, League of Legends y Call of Duty, entre otros, como vía de escape a la pandemia.","author":[],"key_words":"Juego FIFAPCLeague Of LegendsEspañaCoronavirus","body":"En tiempos de confinamiento y cuarentena por el coronavirus hay que alimentar el gen competitivo de alguna manera y algunas de las estrellas del fútbol y el básquet de España optaron por los deportes electrónicos (esports) como una vía de escape, retransmitido a través de las plataformas digitales para animar a sus seguidores. La conexión entre los deportistas y los esports no es nueva. Muchos de los jugadores tienen su consola como un complemento habitual en viajes y concentraciones, e incluso algunos decidieron lanzar clubes profesionales, como el \"Ramboot Club\" de Álvaro Morata, Dani Parejo y Álex Abrines, el \"Grizi ESport\" de Antoine Griezmann, o hasta asociarse a clubes existentes, como Sergio Reguilón y el \"Team Heretics\". Por esto no sorprende que a las horas de entrenamientos individuales que piden los clubes, los jugadores sumen momentos para competir en los esports, e incluso para aprovecharlos como una excusa para amenizar el confinamiento domiciliario obligatorio para detener la expansión de la pandemia.  Muchas de estas iniciativas comparten instigador: el conocidísimo presentador y narrador de videojuegos español Ibai Llanos, que acumula dos millones y medio de seguidores sumando redes como Twitter, Instagram y Twitch (plataforma de retransmisión de partidas de eSports). El volante argentino Éver Banega (i) y el defensor Sergio Reguilón del Sevilla. (Foto: EFE/Cati Cladera) Con su narración, el lateral del Sevilla Sergio Reguilón y Borja Iglesias, delantero del eterno rival ciudadano, el Betis, se retaron a un clásico virtual sevillano el pasado domingo utilizando el juego FIFA 20<U+200B>, a la misma hora en que debía haberse disputado el encuentro real de La Liga Santander. Cambiando el Ramón Sánchez Pizjuán por el perfil de Twitch del narrador vasco, Reguilón e Iglesias protagonizaron un festival de goles: 5-5 en los 90 minutos reglamentarios y un duelo adicional para decidir el ganador con un gol de oro, que se llevó el Betis de Borja Iglesias, con un tanto final marcado, cómo no, por su alter ego en el videojuego.  Más allá del clásico virtual, tanto Iglesias como Reguilón, unidos al arquero belga del Real Madrid Thibaut Courtois y el lateral marroquí del Borussia Dortmund alemán Achraf Hakimi protagonizaron, de nuevo con Ibai Llanos, una clase práctica de cómo jugar a League of Legends<U+200B>, el videojuego más seguido de la escena de los deportes electrónicos. El arquero del Real Madrid Thibaut Courtois. (Foto: OSCAR DEL POZO / AFP) El arquero del Real Madrid no se limitó a esa experiencia ya que también participó en una simulación a través de los videojuegos del Gran Premio de Australia de Fórmula 1, suspendido por el coronavirus, junto a pilotos profesionales como el británico Lando Norris, compañero del español Carlos Sainz en McLaren, el belga Stoffel Vandoorne y el mexicano Esteban Gutiérrez. El base del Real Madrid, Facundo Campazzo, es fanático del juego de disparos en primera persona Call of Duty. (Foto: ACB) La afición por los 'esports es compartida entre las dos secciones principales del club blanco, ya que el alero francés Fabien Causeur es todo un experto -tiene su propio canal en Twitch, con casi 3.000 seguidores-, y organizó la semana pasada con Courtois una partida del juego Call of Duty junto a su compañero argentino Facundo Campazzo y también con Ibai Llanos comentando.  Los deportes electrónicos son una industria incipiente y una forma de pasar la cuarentena también para aquellos deportistas que se vieron infectados por el Covid-19. Es el caso del jugador Donovan Michell del equipo de básquet de Utah Jazz. \"Me siento bien. Tomo las precauciones adecuadas que me dijeron las autoridades de salud, que tengo que estar en aislamiento. Estoy aquí solo, jugando videojuegos todo el día y espero poder estar pronto de vuelta en la cancha\", declaró en un video emitido por la NBA. El argentino Javier Pastore, del Roma, también se probó con el FIFA 20. (Foto: EFE/EPA/EXPA/DOMINIK ANGERER) En otro de los países europeos en los que está afectando de forma más dura el coronavirus, Italia, la afición al simulador FIFA 20 de futbolistas como el argentino Javier Pastore y el italiano Mario Balotelli, así como exjugadores como Andrea Pirlo o Fabio Cannavaro, ha desembocado en un torneo de este videojuego, organizado por un programa de la televisión italiana. En España Ibai Llanos propuso el lunes por la noche una iniciativa similar con un jugador por equipo de LaLiga Santander, a la que rápidamente se sumaron futbolistas como Courtois, Iglesias o Roberto Soldado (Granada). Otra forma de que hacer de los esports no solo un entretenimiento particular, sino un paréntesis colectivo de disfrute en la dura pandemia. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-facebook-google-twitter-youtube-unen-luchar-desinformacion-covid-19_0_GDYTKkKO.html","date":"17/03/2020 - 9:32","title":"Coronavirus: Facebook, Google, Twitter y Youtube se unen para luchar contra la desinformación sobre el COVID-19","abstract":"Un grupo de empresas tecnológicas firmó un comunicado conjunto para combatir el fraude.","author":[],"key_words":"CoronavirusFacebookTwitter","body":"Un grupo de las principales compañías de tecnología, entre ellas Facebook, Google y Twitter, se unieron para luchar contra la desinformación sobre el nuevo coronavirus<U+200B> en sus plataformas. En total, son siete empresas, todas de Silicon Valley: Facebook, Google, Twitter, YouTube, Microsoft, LinkedIn y Reddit. \"Estamos trabajando estrechamente en los esfuerzos de respuesta al COVID-19\", indica un comunicado conjunto, que fue publicado por en sus redes sociales, en el que también invitan a otras empresas a \"unirse\" a ellas mientras trabajan para mantener las comunidades \"sanas y seguras\". \"Estamos ayudando a millones de personas a mantenerse conectadas, al mismo tiempo que combatimos conjuntamente el fraude y la desinformación sobre el virus, elevamos el contenido autorizado en nuestras plataformas y compartimos actualizaciones en coordinación con las agencias gubernamentales de sanidad e todo el mundo\", añade. Google, una de las empresas que firmó el comunicado. (AFP) La propagación del coronavirus en varios países del mundo provocó miedo en la sociedad y, por ello acuden a Internet para obtener información sobre este virus. Sin embargo, tanto por Internet como por las redes sociales circulan muchos mitos y noticias falsas. Por esta razón, la Organización Mundial de la Salud (OMS) se vio obligada a publicar en su página web un artículo en el que desmentía catorce mitos sobre el nuevo coronavirus. Por su parte, plataformas como Facebook, Google y Twitter ya habían comenzado la lucha contra el coronavirus antes de que firmaran el comunicado conjunto. Twitter anunció a finales de enero que estaba tomando medidas para neutralizar la desinformación sobre el coronavirus y comenzó a priorizar la información contrastada en los resultados que muestra a las personas cuando buscan sobre la epidemia. Joint Industry Statement from @Facebook, @google, @LinkedIn, @Microsoft, @reddit, @Twitter and @YouTube https://t.co/8H1XVFt2N0 pic.twitter.com/GGJdX7mFKb La red social Facebook había señalado a principios de este mes que comenzaría a tomar nuevas medidas para sus usuarios accedan a una información creíble y precisa sobre el coronavirus. Asimismo, Facebook indicó que estaba ofreciendo a la OMS \"tantos anuncios gratuitos como necesiten\" para su respuesta al virus. Por su parte, Google también anunció que estaba trabajando e implementando nuevas medidas para ayudar a los usuarios a estar protegidos de la desinformación sobre el coronavirus. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-mostro-primeros-detalles-celular-premium-p40-pro-pocos-dias-presentarlo-oficialmente_0_DrcPZdJF.html","date":"16/03/2020 - 17:04","title":"Huawei mostró los primeros detalles del celular premium P40 Pro a pocos días de presentarlo oficialmente","abstract":"El gigante chino reveló que tendrá una pantalla de bordes curvos y cámara para una fotografía “visionaria”.","author":[],"key_words":"HuaweiTelefonía Celular","body":"El segundo fabricante mundial de celulares, Huawei, mostró un adelanto del diseño que tendrá su próximo flagship P40 Pro de la reconocida familia de celulares, al que nuevamente le puso el foco en el diseño y la tecnología de sus cámaras. El video compartido por la compañía china muestra los bordes curvos de la pantalla, remarcados por un cuerpo metálico. No obstante, la característica estrella parece ser la cámara, en línea con modelos anteriores -Mate 30 Pro, por ejemplo- y con la tendencia del mercado de smartphones. Bajo el lema #VisionaryPhotography, \"fotografía visionaria\", el gigante chino volvió a ponerle el foco a la cámara principal del dispositivo, ubicada en la parte posterior. Huawei anunció la presentación de su familia de smartphones P40 para el 26 de marzo. Inicialmente se iba a realizar de forma presencial en París, pero el brote de coronavirus llevaron a convertirlo en un evento digital, que se podrá seguir a través de un streaming desde los canales oficiales de la compañía. Por otra parte, la compañía china ya presentó P40 Lite, que cuenta con una cámara cuádruple y funciona con el procesador Kirin 819. Se desconoce si este u otros miembros de la Serie P del fabricante chino llegarán este año a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/hacer-videollamadas-grupales-whatsapp-seguir-contacto-medio-cuarentena-coronavirus_0_XlHh6Mwt.html","date":"16/03/2020 - 15:07","title":"Cómo hacer videollamadas grupales por WhatsApp para seguir en contacto en medio de la cuarentena del coronavirus","abstract":"Skype, Facebook Messenger, Instagram y FaceTime son otras de las opciones. Descubrí cómo funcionan.","author":[],"key_words":"AppleWhatsappAplicaciones Móviles","body":"En esta época en donde la pandemia del COVID-19, conocido popularmente como Coronavirus humano, llevó a los gobiernos de Italia y España a confinar a sus ciudadanos a una cuarentena generalizada; las aplicaciones móviles aparecen como una opción ideal para tratar de mantener intacto el vínculo entre las personas, en especial aquellas que tienen entre sus funciones las videollamadas. WhatsApp, la app de los 2000 millones de usuarios, aparece entre las más populares pero no es la única que le permite al usuario realizar múltiples contactos desde una simple videollamada. Skype (Microsoft) y FaceTime (Apple) también aparecen como opciones a las conocidas Facebook Messenger e Instagram. Para contactarse a traves de WhatsApp primero hay que tener actualizada la aplicación así como asegurarse de tener una buena conexión a Internet. \"Una conexión débil o mal configurada podría afectar la calidad del audio o video. Si estás conectado a una red WiFi, la calidad de la videollamada dependerá de la calidad de la señal y velocidad de tu red\", explica la compañía en la web oficial del servicio. Para hacer una videollamada grupal desde un chat de grupo, basta con seguir estos pasos: abrir el chat de grupo con las personas a las que deseas videollamar. Tocar en el icono de llamada grupal y seleccionar a los contactos que formarán parte de la llamada. Las videollamadas grupales desembarcaron en WhatsApp en 2018. También se podrá hacer la videollamada grupal desde la pestaña de Llamadas, con lo que no obliga a tener un grupo con los amigos a los que queramos llamar. En ese caso la ruta será la siguiente: abrir la sección \"Llamadas\", tocar sobre \"Nueva llamada\" y \"Nueva llamada grupal\". Una vez ahí bastará con buscar y seleccionar los contactos para luego pulsar sobre el icono de videollamada. Por otra parte, si estamos hablando con un amigo y queremos añadir a otra persona a esa llamada, bastará con pulsar sobre el icono de \"Añadir a un participante\", que está representado con la figura de una persona y un símbolo '+'.  La videollamada grupales en Skype, propiedad de Microsoft, permite que un máximo de 50 personas se reúnan e interactúen al mismo tiempo con facilidad y una calidad de imagen HD. Skypa incorpora el desenfoque de fondo. Con la pantalla compartida grupal, los usuarios pueden incluso presentar diapositivas de PowerPoint y grabaciones en video, entre otras características. También es posible ocultar el fondo desde donde se está realizando la videollamada. A su vez, Facebook Messenger incluyó las videollamadas grupales hace unos años, después de que Skype implementara las llamadas de voz de hasta 50 personas. En el caso de las videollamadas, el límite no varía, pero solo seis de ellas retransmitirán su cámara a la vez. Las llamadas en grupo se pueden hacer directamente desde un grupo de Messenger o desde la pestaña Llamadas de la aplicación. Tras tocar en Iniciar llamada en grupo, puedes elegir los participantes y hacer una llamada de vídeo con todos ellos. La funcion de videollamadas en Instagram se realiza desde los mensajes privados. Otro de los servicios de la red social de Mark zuckerberg, Instagram, impulsó directamente sus videollamadas ya con soporte para hasta seis personas en total. Todo el proceso se lleva a cabo desde el apartado Direct de la aplicación. El funcionamiento es muy similar al que presenta WhatsApp, y también se puede seguir la conversación en una ventana flotante mientras utilizás otras apps del teléfono. Sin embargo, el modo de iniciar una conversación es distinto: hay que crear un grupo de varias personas y luego presionar \"llamar\". Por su parte, Apple cuenta con su propio servicio de videollamadas FaceTime, anunciada en 2010, que hizo su debut en los dispositivos iPad 2 e iPhone 4. Para activarlo hay que ingresar en la app FaceTime e iniciar sesión con la cuenta de Apple. También se puede realizar desde Ajustes>FaceTime. Si estás utilizando un iPhone, por ejemplo, FaceTime registra automáticamente el número de teléfono. También es posible utilizar tu correo electrónico en el iPhone, para ello deberás ingresar en Ajustes > FaceTime > Usá tu ID de Apple para FaceTime e inicia sesión. En un iPad o iPod touch será la misma tarea. La aplicación FaceTime. (Foto: EFE/ Sascha Steinbach/ARCHIVO) Para realizar videollamadas con FaceTime, necesitas el número de teléfono o la dirección de correo electrónico registrada de la persona a la que quieres llamar. En la app habrá que pulsar el botón más (+) y escribir el número de teléfono o la dirección de correo electrónico de la persona. Pulsa el número o la dirección y, a continuación, audio o video . Si tienes el número de teléfono o la dirección de correo electrónico de la persona guardados en tus contactos, puedes empezar a escribir su nombre y pulsarlo cuando aparezca. FaceTime en un iPhone y una tableta iPad. También puedes iniciar una videollamada con FaceTime desde el iPhone en el transcurso de una llamada telefónica. Pulsa el icono de FaceTime en la app Teléfono para cambiar a FaceTime. Durante la videollamada se puede emplear la llamada en espera, incluir animojis y hasta utilizar la función Live Photos, que te permite capturar imágenes instantáneas y añadirle un efecto para embellecerla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nave-permitira-regreso-humanos-luna-realizo-primeras-pruebas_0_qNUBplMs.html","date":"16/03/2020 - 12:58","title":"La nave que permitirá el regreso de los humanos a la Luna realizó sus primeras pruebas","abstract":"Forma parte de la la misión Artemisa I de la NASA que permitirá el aterrizaje de la primera mujer en la superficie lunar.","author":[],"key_words":"NASACarrera Espacial","body":"La nave espacial Orion para la misión Artemisa I de la NASA, un programa que permitirá el regreso de los humanos a la Luna, completó con éxito varios meses de pruebas de nivel del sistema de entorno espacial simulado, en la cámara de vacío térmico de la agencia espacial. Las pruebas, que fueron realizadas en la estación Plum Brook en Ohio, se completaron en dos fases; una prueba de vacío térmico de 47 días y otra de compatibilidad electromagnética e interferencia de 14 días en condiciones ambientales que simulan las condiciones que la nave espacial encontrará durante su viaje a la Luna y de regreso a la Tierra. \"Hoy marcó un hito importante para la misión de Artemisa I a la Luna. Demostramos a nuestros clientes, la Agencia Espacial Europea (ESA) y la NASA, que el Módulo de Servicio Europeo, diseñado y construido por nuestros ingenieros en Bremen, con el apoyo de empresas en 10 países europeos, cumple con los requisitos para soportar las duras condiciones en el espacio\", señala Andreas Hammer, jefe de Exploración Espacial de Airbus. El programa Artemisa permitirá el aterrizaje de la primera mujer y del próximo hombre en la Luna y los traerá de vuelta a la Tierra de manera segura. \"Estamos orgullosos de contribuir a este esfuerzo con todo nuestro know-how, experiencia y pasión\", añade Hammer. Los equipos de ingeniería de Airbus, la ESA, Lockheed Martin y la NASA están satisfechos con los resultados de esta prueba crucial, que demuestra que la nave espacial es adecuada para navegar de manera segura a través de las condiciones extremas que experimentará en el espacio. La nave Orion regresó al Centro Espacial Kennedy para someterse a más pruebas y prepararse para la integración con el cohete del Sistema de Lanzamiento Espacial, comenzando así la próxima era de exploración. El módulo de servicio europeo de la ESA construido por Airbus bajo un contrato de la ESA, proporcionará propulsión, energía, aire y agua para los astronautas, así como el control térmico de toda la nave espacial. Artemisa viajará alrededor de la Luna para luego regresar a la Tierra. Airbus en Bremen ya está construyendo el segundo Módulo de Servicio de Orión para Artemisa II, donde los astronautas volarán a la Luna y regresarán a la Tierra por primera vez. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-revelo-detalles-super-consola-xbox-series-x-gran-rival-playstation-5_0_uJIceOtg.html","date":"16/03/2020 - 11:50","title":"Microsoft reveló los detalles de su súper consola Xbox Series X, el gran rival de PlayStation 5","abstract":"Aseguran que permitirá retomar varios juegos, con solo presionar un botón, en el punto en el que se dejó la partida. Conocela al detalle.","author":[],"key_words":"MicrosoftXboxVideojuegosPlayStation","body":"Tras haberla anunciado a finales de 2019, Microsoft compartió este lunes las características y la tecnología que potenciará su consola de próxima generación, Xbox Series X, el rival de la esperada PlayStation 5 (PS5), que permitirá jugar a un catálogo de miles de juego de Xbox One y Xbox 360 y contará con almacenamiento extraíble de 1TB. \"Potencia, velocidad y compatibilidad\" son las tres \"características primarias\" que definen la próxima generación de Xbox. Anteriores modelos medían la potencia en mejoras gráficas, pero con Xbox Series X, se trata \"de hacer que jugar juegos sea mejor\", y no de definir este equipo a partir de los gráficos y la resolución únicamente, según reveló la compañía este lunes en su blog oficial. Xbox Series X, la próxima generación de consola de Microsoft, por dentro. En este sentido, además de un \"incremento masivo del rendimiento de la GPU\", tendrá soporte para el trazado de rayos acelerado (Ray tracing) por hardware -para unas imágenes más realistas e inmersivas-. Podrá reproducir los juegos a 60 fotogramas por segundo (fps) en 4k, y contará con soporte para 120fps y 8K para los títulos \"más demandantes y competitivos\". Xbox Velocity Architecture, una arquitectura optimizada para la transmisión de activos en el juego y que mostrará su potencial con los mundos abiertos Precisamente para soporte los juegos más potentes, Xbox Series X estará equipada con un procesador AMD, que funcionará con una CPU de ocho núcleos a3,8 GHz AMD Zen 2 y una GPU de hasta 12 flops R.DNA 2-class a 1,825 GHz. Ofrecerá 1TB de almacenamiento interno NVME SSD y 16 GB de RAM GDDR6. Permitirá ampliar la capacidad interna con una tarjeta externa de 1TB situada en la parte posterior. Tendrá también un puerto USB 3.2 para un HDD externo y una unidad de Blu-ray 4K. Xbox Series X estará equipada con un procesador AMD. En cuanto a la velocidad, Xbox Series X emplea Xbox Velocity Architecture, una arquitectura optimizada para la transmisión de activos en el juego y que mostrará su potencial con los mundos abiertos. Tecnologías como la \"entrada de latencia dinámica\", la \"frecuencia de actualización variable\" y el \"modo de baja lantencia automática\" fueron implementados para mejorar la latencia. La tecnología Quick Resume permitirá retomar varios juegos, con solo presionar un botón, en el punto en el que se dejó la partida. Los estados del juego se almacenarán directamente en unidades SSD. El tercer pilar de Xbox Series X, la compatibilidad, se mostrará en la posibilidad de jugar con el amplio catálogo de juegos de sus anteriores consolas Xbox One y Xbox 360, que se verán beneficiados de las ventajas de hardware y software de la nueva generación, como cargas más rápidas y mejora de la calidad de imagen. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celulares-multiples-tipos-camaras-necesitas-saber-elegir-proximo-celular_0_Gr5QXoDW.html","date":"16/03/2020 - 10:30","title":"Los celulares y sus múltiples tipos de cámaras: qué necesitás saber antes de elegir tu próximo celular","abstract":"Gran angular, cámara macro, sensor de profundidad y telefoto, son algunos de los componentes habituales en los actuales equipos que se venden en el mercado argentino. Cómo funciona cada uno de ellos.","author":[],"key_words":"Telefonía CelularMotorolaSamsung Galaxy","body":"Los celulares que abundan actualmente el mercado argentino poseen dos, tres cuatro y hasta cinco cámaras, todas capaces de ofrecer distintas características. Desde el último Samsung Galaxy S20 Ultra con un módulo cuádruple y zoom de 100x, que llegaría en marzo, hasta los tres sensores del iPhone 11, el Alcatel 3X o Motorola One Hyper con cámara pop-up y LG G8S ThinQ. Pero a su vez generan muchas dudas: ¿Para qué sirve cada una? ¿Funcionan todas al mismo tiempo? ¿Más megapíxeles es sinónimo de mejores fotos? Por ejemplo, un celular con sensor de profundidad resulta la opción ideal para tomar fotografías en primer plano. Aquellos que gustan de los paisajes de montaña o curiosidades de la ciudad, un smartphone con gran angular es obligatorio para no tener que alejarte de la escena y que todos entren en el cuadro.   La Inteligencia Artificial de las cámaras puede identificar el objeto que se intenta capturar y en base a esto optimiza la imagen. Es la que usa por defecto el celular para fotos instantáneas. La incorporación de Inteligencia Artificial permite que reconozca escenas y aplique ajustes automáticamente para obtener la mejor foto posible. En algunos celulares, esa Inteligencia Artificial permite resaltar un color en particular y dejar en blanco y negro el resto de la escena.  Siempre trabaja en conjunto con la principal y está diseñada para aportar información sobre el segundo plano de una escena. Es la que permite generar un efecto borroso (bokeh) en el fondo de una imagen, destacando el primer plano, o viceversa. Ejemplos con la cámara de profundidad que permite tomar fotografías con el Modo Retrato. La cámara de profundidad es la que se activa junto con la principal al iniciar el Modo Retrato, ya sea para desenfocar el fondo o bien aplicar algún filtro en particular sobre el protagonista de la imagen. Ésta logra que las imágenes resulten más reales ya que \"imita\" lo que hace el ojo humano para que el cerebro interprete qué objetos están en un mismo plano. ¿Cómo es eso? Acercá cualquier objeto a unos 30 centímetros de la cara y verás que el fondo pierde nitidez. Si miras lo que hay detrás, el objeto es el que ahora se ve difuso.  Los edificios altos, los paisajes, monumentos o bien una imagen grupal requieren alejarse para que en la foto \"entre todo\". La solución a este problema es una lente gran angular o ultra gran angular, que permite ampliar el ángulo de visión y hacer que en el cuadro haya espacio para todo lo que se desea fotografiar. Motorola One Hyper, el primero con cámara pop up que comenzó a venderse en el país. Esta cámara trabaja en solitario y en celulares como tienen un rol diferente al permitir grabar videos en vertical y mirarlos en horizontal, sin perder detalles de toda la escena.  Probando el zoom de 100x del #GalaxyS20Ultra en la redacción de @clarincom pic.twitter.com/SDD9F7ZU3n Esta cámara es la que permite realizar un zoom óptico sin que la imagen pierda calidad, evitando el granulado que provoca el zoom digital. En otras palabras, hace todo lo contrario al gran angular, acercando lo que se desea fotografiar sin perder enfoque. La principal diferencia con el zoom digital es que utiliza software para recortar la imagen y ampliar el resultado, obteniendo así una foto de pobre calidad. <U+200B> Los nuevos modelos de Samsung: S20, S20 Plus y S20 Ultra 5G El sensor ToF (o tiempo de vuelo, traducido al español) fue utilizado primero para reconocimiento facial: envía una señal infrarroja, registra el tiempo que demora al volver al sensor y así crea una imagen 3D de la superficie. Recientemente se “mudó” a la parte trasera de los celulares para tomar fotos 3D, utilizar realidad aumentada y crear un efecto bokeh más preciso.  Ejemplos de fotografías capturadas con una lente del Motorola Macro. Está destinada a ser una de las protagonistas entre los celulares de 2020 ya que permite capturar pequeños detalles a distancias muy cortas de manera rápida, sin perderlos de foco como ocurriría con una cámara normal. Uno de los primeros exponentes de este campo es el motorola one macro, que promete acercarte hasta dos centímetros de distancia de un objeto y enfocarlo sin esfuerzo.  A diferencia de lo que puede creerse, más megapíxeles no es sinónimo de mejores fotos. ¿Por qué? La cantidad de megapíxeles habla de la resolución de la cámara, un parámetro que afecta al tamaño de la imagen y no a su calidad. LG G8S ThinQ. De los 108 megapíxeles del Galaxy S20 Ultra, la cantidad que ostenta cada cámara permite estimar cuánto se puede ampliar una imagen sin que pierda nitidez. Si la foto solo está pensada para compartir en redes sociales, ese parámetro prácticamente no tendrá importancia. Sí es importante el tamaño de los píxeles, los pequeños puntos que conforman una imagen digital. Alcatel 3X. “Podemos combinarlos entre sí para crear píxeles más grandes, con mayor sensibilidad a la luz para obtener fotos más nítidas”, resumió Martín Errante, gerente de producto para Motorola, al explicar la tecnología Quad Píxel, que reúne cuatro en uno. “Esto permite buenas fotos aún en ambientes con poca iluminación”, sentenció. Hoy en día, la cámara es uno de los componentes que permite a una marca destacarse sobre el resto, ya sea que decida agregar un tipo de lente para una necesidad en particular o bien en conjunto para satisfacer las tendencias del mercado y así, el nuevo instagramer tenga oportunidad de decidir qué smartphone elegir según el tipo de foto que le encante compartir en redes sociales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mes-lanzamiento-samsung-cierra-plataforma-videojuegos-playgalaxy-link_0_G_hTV9kh.html","date":"17/03/2020 - 17:01","title":"A menos de un mes de su lanzamiento, Samsung cierra la plataforma de videojuegos PlayGalaxy Link","abstract":"Permite jugar títulos de la PC en los dispositivos de la familia Galaxy, la más reconocida de la compañía surcoreana.","author":[],"key_words":"Samsung GalaxyVideojuegos","body":"Samsung anunció este martes el cierre su servicio de videojuegos PlayGalaxy Link, que permite jugar a títulos de PC en el smartphone, y que dejará de estar disponible para los celulares de la línea Galaxy, como el S10 y Note 10. El nuevo servicio estaba pensado como una opción diferente a los juegos en la nube, que irrumpieron con fuerza en la industria en 2019, ya que le permitía al jugador poder transmitir vía streaming la biblioteca de juegos de la PC a su dispositivo móvil. El cierre de la plataforma tendrá lugar \"después de discusiones complicadas\" y se debe a \"cambios en políticas internas\", según reveló la compañía en un comunicado publicado en el sitio oficial de PlayGalaxy Link. El anuncio del final de PlayGalaxy Link se produjo a finales de febrero y desde el 1 de marzo ya fueron deshabilitados algunas de sus funciones como la posibilidad de descargar imágenes de videojuegos desde la búsqueda. PlayGalaxy Link, la plataforma de streaming de Samsung. Pero la compañía surcoreana anunció este martes que el servicio y todas sus funciones quedarán completamente descontinuados a partir del próximo 27 de marzo. PlayGalaxy Link se cierra tan solo unos meses tras su apertura, puntualmente, desde fines de noviembre de 2019. El servicio, que se encontraba en fase beta, se lanzó originalmente junto con los Galaxy Note 10 y desde noviembre se extendió al resto de terminales Galaxy de Samsung. \"[Esta decisión] permitirá a nuestra organización de desarrollo enfocar sus recursos de forma más efectiva y añadir valor en el próximo lanzamiento de nuevos productos\", como reflejó la compañía surcoreana. Por otra parte, Samsung recomendó a sus usuarios servicios como el de su socio PARSEC, otra plataforma de streaming de videojuegos, para reemplazar las funciones de PlayGalaxy Link. (Fuente: DPA) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-prepara-contestarle-microsoft-miercoles-conocen-detalles-playstation-5_0_kfjiEdLI.html","date":"17/03/2020 - 14:49","title":"Sony se prepara para contestarle a Microsoft: este miércoles se conocen los detalles de Playstation 5","abstract":"Xbox Series X ya dio a conocer las especificaciones técnicas o specs. Ahora, es el turno de PS5.","author":[],"key_words":"PlayStationSony","body":"Luego de que Microsoft diera a conocer los detalles técnicos de su próxima consola, la Xbox Series X, Sony le puso fecha a la publicación de los detalles de la Playstation 5: será este miércoles a las 13:00, hora argentina. Y se podrá seguir por streaming. Mark Cerny, arquitecto de la consola (que también fue el de PS4), hará la presentación de la entrega que le competirá a Microsoft. Así, repasará la “arquitectura” del sistema -algo clave para los gráficos y la potencia que pueda tener Sony-. Además, según explicaron desde la compañía japonesa, explicarán \"cómo dará forma al futuro de los videojuegos\". Todavía no se sabe si anunciarán la tecnología el Ray Tracing, como sí lo hizo Microsoft, ni tampoco si darán a conocer el nuevo control. El vivo de la transmisión se podrá seguir por los canales oficiales de Sony Playstation, desde Youtube hasta el blog de la consola. Mañana a las 9:00 AM Hora del Pacífico, Mark Cerny, Arquitecto Principal del Sistema de PS5, nos brindará un profundo vistazo a la arquitectura del sistema de PS5, y cómo transformará el futuro de los videojuegos.No te pierdas mañana PlayStation Blog: https://t.co/mvUyILzvUT pic.twitter.com/iNH44FdqiE PS5 utilizará un procesador AMD Ryzen (el preferido de los gamers en PC) de tercera generación con ocho núcleos de la arquitectura Zen 2 7nm, con una GPU que pertenece a la familia Radeon Navi, con soporte para ray-tracing –cálculo realista de iluminación- y audio 3D, que podrá alcanzar resoluciones de hasta 8K. Además aprovechará la velocidad de disco rígido SSD para reducir los tiempos de carga, algo que parece un aspecto muy importante en la nueva generación. Esto es clave para los complejos juegos de mundo abierto, que demandan un procesamiento de una enorme cantidad de información. Otra cuestión que se sabe es que será retrocompatible con Playstation 4, por lo que los juegos deberían correr aunque sean de versiones anteriores de la consola de sony.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/crecen-ciberataques-raiz-covid-19-carnada-hackers-robarte-traves-email_0_8WBODcjz.html","date":"17/03/2020 - 14:32","title":"Crecen los ciberataques a raíz del Covid-19: la carnada de los hackers para robarte a través del email","abstract":"Una empresa de seguridad informática alertó sobre “numerosas campañas de correo malicioso” que tienen como objetivo personas y farmacéuticas.","author":[],"key_words":"CoronavirusSeguridad InformáticaInternetCiberataque","body":"El uso del Covid-19 que azota a la humanidad comenzó a utilizarse también como argumento para realizar ataques por correo electrónico, una situación que recientemente  \"representa la mayor colección de tipos de ciberataque\" registrados bajos un mismo tema en \"años o incluso en la historia\", según la empresa de ciberseguridad Proofpoint. La empresa constata el uso del coronavirus como un artilugio para el envío de phishing de credenciales, ficheros adjuntos, enlaces y programas maliciosos o correo basura, entre otras amenazas. Durante más de cinco semanas, la empresa observa \"numerosas campañas de correo malicioso ligadas al Covid-19, muchas de ellas utilizando el miedo para convencer a las víctimas de que hagan clic”, indica en un comunicado la directora senior del Equipo de Investigación y Detección de Proofpoint, Sherrod DeGrippo. El uso de Covid-19 como cebo \"es una campaña de ingeniería social a gran escala -advierte-. Los atacantes saben que la gente está buscando información segura y que está más predispuesta a hacer clic en cualquier enlace o a descargar archivos adjuntos\". Aproximadamente el 70% de los correos que fueron descubiertos el equipo de amenazas de Proofpoint contiene malware (programa malicioso), y casi un 30% tiene como objetivo robar datos de credenciales de las víctimas, señala la nota. La mayoría de estos correos pretenden robar credenciales utilizando falsas webs de acceso a Gmail o a Office 365, pidiendo a las personas que introduzcan su nombre de usuario y su contraseña. \"Los criminales enviaron oleadas de correos que fueron variando desde varias docenas hasta más de 200.000 al mismo tiempo\"; el número de campañas continúa aumentando y se detectan entre tres y cuatro cada día en todo el mundo. Los expertos registran además nuevos ataques de \"prolíficos grupos de hackers\" que ponen en marcha sofisticadas campañas dirigidas a las industrias farmacéuticas, de salud y manufacturera de Estados Unidos, así como a servicios públicos, indica el comunicado. La empresa de ciberseguridad destaca, entre otros ejemplos, un malware desconocido denominado RedLine Stealer, que aprovecha la predisposición de la gente a ayudar a encontrar una cura para el Covid-19 a través de un proyecto informático distribuido para investigación de enfermedades. Además detectan \"correos dirigidos a padres y cuidadores\" con un virus informático llamado Ursnif que puede robar información como la de cuentas bancarias y otros encaminados a organizaciones de salud, ofreciendo remedios para el coronavirus a cambio de bitcoins. Otros correos incluyen falsas guías sobre cómo proteger del coronavirus a familia y amigos, que invitan a los usuarios a ingresar en enlaces maliciosos. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/impresora-3d-arma-elegida-italianos-combatir-coronavirus_0_Qy8sTj1Q.html","date":"17/03/2020 - 13:28","title":"La impresora 3D es el arma elegida por los italianos para combatir el Coronavirus","abstract":"Un hospital de Brescia apeló a esta tecnología para solucionar la falta de respiradores por el COVID-19.","author":[],"key_words":"Impresoras 3DCoronavirus","body":"Un hospital de la ciudad italiana de Brescia, en la región de Lombardía, afectado por falta de suministros debido a la epidemia de Coronavirus decidió utilizar impresoras 3D para fabricar repuestos de respiradores. Las autoridades de hospital advirtieron durante el viernes de la semana pasada que se habían quedado sin unidades de válvulas para los respiradores, que se utilizan para llevar a cabo la reanimación de los pacientes y asegurar el flujo de oxígeno, como recoge el diario La Stampa. Las válvulas para los respiradores que fueron producidas en impresoras 3D. (Foto: REUTERS) Estos respiradores utilizan una válvulas o membranas de plástico que se desechan tras cada uso, y para solucionar la escasez, se pusieron en contacto, a través del medio local Il Giornale di Brescia, con empresas y miembros de la comunidad tecnológica. La ayuda llegó del ingeniero local Cristian Fracassi, doctorado en ingeniería de materiales y responsable de una empresa farmacéutica, que comenzó a fabricar las válvulas de los respiradores con una impresora 3D en apenas unas horas y después las puso a prueba. Las repuestos para los respiradores, que según las pruebas funcionaban correctamente, solucionaron la situación de escasez del hospital de Brescia, y los centros de ciudades vecinas como Pescara y Sassari comenzaron a solicitar más válvulas a través de estas técnicas a empresas como la de Fracassi. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/play-_0_wRfZG4p-.html","date":"17/03/2020 - 12:27","title":"Por el coronavirus, los 20 equipos de la Liga de España podrían ser parte de un torneo de FIFA 20: ya se anotaron Sergi Roberto, Asensio y Courtois","abstract":"Lo propone un streamer para donar todo lo que se recaude : que un jugador represente a su equipo.","author":[],"key_words":"ESportsFIFALiga De España","body":"La crisis por el coronavirus determinó la suspensión de la mayor parte de los espectáculos deportivos alrededor del mundo. Con competiciones en juego, el fútbol también paró la pelota y La Liga española no fue la excepción. La situación en toda Europa es preocupante, siendo al día de hoy el epicentro de la pandemia, la cual parece no dar tregua en el Viejo Continente. En el caso particular de España, los contagios aumentan día a día, al igual que el número de muertos: a este martes, son 11.178 los infectados y 499 los muertos. Así, la península ibérica ocupa el cuarto lugar a nivel mundial en cantidad de enfermos por el virus, sólo por debajo de China (80.881), Italia (27.980) e Irán (16.169). El Bernabeu, vacío ante la cuarentena en España. (AFP) Dada la difícil situación sanitaria, no es sencillo imaginar la vuelta del fútbol europeo en el corto plazo. Por eso, una innovadora idea comenzó a circular por las redes sociales y tuvo mucha repercusión entre los jugadores de La Liga. Ibai Llanos, un streamer y especialista en esports de España, lanzó una original propuesta: armar un torneo de FIFA 20 online, en el que cada club de La Liga tenga su representante, el cual deberá ser un futbolista del plantel. <U+200B>El periodista vasco ya había organizado algunos partidos, donde futbolistas como Tibauth Courtois (Real Madrid<U+200B>), Sergio Reguilón (Sevilla) y Borja Iglesias (Betis) fueron los primeros protagonistas. Y lanzó la propuesta en un tuit: Os molaría un torneo de FIFA entre los 20 equipos de primera?Buscamos un futbolista de cada club, como el Sevilla-Betis de ayer pero con todos los equiposPodría llamar también a narradores de fútbol para que lo comenten. Y todo lo generado en el streaming lo donamos. <U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F> Al tuit fueron respondiendo con entusiasmo distintos jugadores, entre los que se encuentra Roberto Soldado, delantero del Granada. El experimentado atacante reconoció que le \"encanta la idea\" pero que \"no estaría a la altura\" de su equipo y se ofreció a buscar al compañero adecuado. Además, propuso donar lo recaudado a partir del streameo.<U+200B> Me encanta la idea, yo no estaría a la altura de mi equipo. Pero me comprometo a buscar el mejor del @GranadaCdeF para disputar este torneo, te parece? <U+0001F64B><U+0001F3FC><U+200D><U+2642><U+FE0F> Sergi Roberto (Barcelona), Marco Asensio (Real Madrid), Aitor Ruibal (Leganés), Carlos Clerc (Levante), Marc Cardona (Osasuna) o Pau Torres (Villarreal), fueron otros de los futbolistas que también se prendieron a la movida organizada por el periodista, a quien también le pidieron por el fútbol inglés: César Azpilicueta, defensor español del Chelsea, respondió al tuit con un \"¿Y la Premier?\". ¿Las ligas europeas se mudan a \"la play\" para afrontar la crisis? Y la Premier?<U+0001F644> <U+26AA><U+FE0F><U+26AA><U+FE0F><U+0001F919><U+0001F3FD><U+0001F61C> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tiempos-cuarentena-coronavirus-campazzo-pastore-courtois-griezmman-esports-_0_9kFYAoLi.html","date":"17/03/2020 - 10:36","title":"Griezmann, Courtois, Pastore y Campazzo: en tiempos de cuarentena, las figuras del deporte la rompen en los videojuegos","abstract":"Varias estrellas del fútbol y el básquet se volcaron al FIFA 20, League of Legends y Call of Duty, entre otros, como vía de escape a la pandemia.","author":[],"key_words":"Juego FIFAPCLeague Of LegendsEspañaCoronavirus","body":"En tiempos de confinamiento y cuarentena por el coronavirus hay que alimentar el gen competitivo de alguna manera y algunas de las estrellas del fútbol y el básquet de España optaron por los deportes electrónicos (esports) como una vía de escape, retransmitido a través de las plataformas digitales para animar a sus seguidores. La conexión entre los deportistas y los esports no es nueva. Muchos de los jugadores tienen su consola como un complemento habitual en viajes y concentraciones, e incluso algunos decidieron lanzar clubes profesionales, como el \"Ramboot Club\" de Álvaro Morata, Dani Parejo y Álex Abrines, el \"Grizi ESport\" de Antoine Griezmann, o hasta asociarse a clubes existentes, como Sergio Reguilón y el \"Team Heretics\". Por esto no sorprende que a las horas de entrenamientos individuales que piden los clubes, los jugadores sumen momentos para competir en los esports, e incluso para aprovecharlos como una excusa para amenizar el confinamiento domiciliario obligatorio para detener la expansión de la pandemia.  Muchas de estas iniciativas comparten instigador: el conocidísimo presentador y narrador de videojuegos español Ibai Llanos, que acumula dos millones y medio de seguidores sumando redes como Twitter, Instagram y Twitch (plataforma de retransmisión de partidas de eSports). El volante argentino Éver Banega (i) y el defensor Sergio Reguilón del Sevilla. (Foto: EFE/Cati Cladera) Con su narración, el lateral del Sevilla Sergio Reguilón y Borja Iglesias, delantero del eterno rival ciudadano, el Betis, se retaron a un clásico virtual sevillano el pasado domingo utilizando el juego FIFA 20<U+200B>, a la misma hora en que debía haberse disputado el encuentro real de La Liga Santander. Cambiando el Ramón Sánchez Pizjuán por el perfil de Twitch del narrador vasco, Reguilón e Iglesias protagonizaron un festival de goles: 5-5 en los 90 minutos reglamentarios y un duelo adicional para decidir el ganador con un gol de oro, que se llevó el Betis de Borja Iglesias, con un tanto final marcado, cómo no, por su alter ego en el videojuego.  Más allá del clásico virtual, tanto Iglesias como Reguilón, unidos al arquero belga del Real Madrid Thibaut Courtois y el lateral marroquí del Borussia Dortmund alemán Achraf Hakimi protagonizaron, de nuevo con Ibai Llanos, una clase práctica de cómo jugar a League of Legends<U+200B>, el videojuego más seguido de la escena de los deportes electrónicos. El arquero del Real Madrid Thibaut Courtois. (Foto: OSCAR DEL POZO / AFP) El arquero del Real Madrid no se limitó a esa experiencia ya que también participó en una simulación a través de los videojuegos del Gran Premio de Australia de Fórmula 1, suspendido por el coronavirus, junto a pilotos profesionales como el británico Lando Norris, compañero del español Carlos Sainz en McLaren, el belga Stoffel Vandoorne y el mexicano Esteban Gutiérrez. El base del Real Madrid, Facundo Campazzo, es fanático del juego de disparos en primera persona Call of Duty. (Foto: ACB) La afición por los 'esports es compartida entre las dos secciones principales del club blanco, ya que el alero francés Fabien Causeur es todo un experto -tiene su propio canal en Twitch, con casi 3.000 seguidores-, y organizó la semana pasada con Courtois una partida del juego Call of Duty junto a su compañero argentino Facundo Campazzo y también con Ibai Llanos comentando.  Los deportes electrónicos son una industria incipiente y una forma de pasar la cuarentena también para aquellos deportistas que se vieron infectados por el Covid-19. Es el caso del jugador Donovan Michell del equipo de básquet de Utah Jazz. \"Me siento bien. Tomo las precauciones adecuadas que me dijeron las autoridades de salud, que tengo que estar en aislamiento. Estoy aquí solo, jugando videojuegos todo el día y espero poder estar pronto de vuelta en la cancha\", declaró en un video emitido por la NBA. El argentino Javier Pastore, del Roma, también se probó con el FIFA 20. (Foto: EFE/EPA/EXPA/DOMINIK ANGERER) En otro de los países europeos en los que está afectando de forma más dura el coronavirus, Italia, la afición al simulador FIFA 20 de futbolistas como el argentino Javier Pastore y el italiano Mario Balotelli, así como exjugadores como Andrea Pirlo o Fabio Cannavaro, ha desembocado en un torneo de este videojuego, organizado por un programa de la televisión italiana. En España Ibai Llanos propuso el lunes por la noche una iniciativa similar con un jugador por equipo de LaLiga Santander, a la que rápidamente se sumaron futbolistas como Courtois, Iglesias o Roberto Soldado (Granada). Otra forma de que hacer de los esports no solo un entretenimiento particular, sino un paréntesis colectivo de disfrute en la dura pandemia. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-facebook-google-twitter-youtube-unen-luchar-desinformacion-covid-19_0_GDYTKkKO.html","date":"17/03/2020 - 9:32","title":"Coronavirus: Facebook, Google, Twitter y Youtube se unen para luchar contra la desinformación sobre el COVID-19","abstract":"Un grupo de empresas tecnológicas firmó un comunicado conjunto para combatir el fraude.","author":[],"key_words":"CoronavirusFacebookTwitter","body":"Un grupo de las principales compañías de tecnología, entre ellas Facebook, Google y Twitter, se unieron para luchar contra la desinformación sobre el nuevo coronavirus<U+200B> en sus plataformas. En total, son siete empresas, todas de Silicon Valley: Facebook, Google, Twitter, YouTube, Microsoft, LinkedIn y Reddit. \"Estamos trabajando estrechamente en los esfuerzos de respuesta al COVID-19\", indica un comunicado conjunto, que fue publicado por en sus redes sociales, en el que también invitan a otras empresas a \"unirse\" a ellas mientras trabajan para mantener las comunidades \"sanas y seguras\". \"Estamos ayudando a millones de personas a mantenerse conectadas, al mismo tiempo que combatimos conjuntamente el fraude y la desinformación sobre el virus, elevamos el contenido autorizado en nuestras plataformas y compartimos actualizaciones en coordinación con las agencias gubernamentales de sanidad e todo el mundo\", añade. Google, una de las empresas que firmó el comunicado. (AFP) La propagación del coronavirus en varios países del mundo provocó miedo en la sociedad y, por ello acuden a Internet para obtener información sobre este virus. Sin embargo, tanto por Internet como por las redes sociales circulan muchos mitos y noticias falsas. Por esta razón, la Organización Mundial de la Salud (OMS) se vio obligada a publicar en su página web un artículo en el que desmentía catorce mitos sobre el nuevo coronavirus. Por su parte, plataformas como Facebook, Google y Twitter ya habían comenzado la lucha contra el coronavirus antes de que firmaran el comunicado conjunto. Twitter anunció a finales de enero que estaba tomando medidas para neutralizar la desinformación sobre el coronavirus y comenzó a priorizar la información contrastada en los resultados que muestra a las personas cuando buscan sobre la epidemia. Joint Industry Statement from @Facebook, @google, @LinkedIn, @Microsoft, @reddit, @Twitter and @YouTube https://t.co/8H1XVFt2N0 pic.twitter.com/GGJdX7mFKb La red social Facebook había señalado a principios de este mes que comenzaría a tomar nuevas medidas para sus usuarios accedan a una información creíble y precisa sobre el coronavirus. Asimismo, Facebook indicó que estaba ofreciendo a la OMS \"tantos anuncios gratuitos como necesiten\" para su respuesta al virus. Por su parte, Google también anunció que estaba trabajando e implementando nuevas medidas para ayudar a los usuarios a estar protegidos de la desinformación sobre el coronavirus. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-mostro-primeros-detalles-celular-premium-p40-pro-pocos-dias-presentarlo-oficialmente_0_DrcPZdJF.html","date":"16/03/2020 - 17:04","title":"Huawei mostró los primeros detalles del celular premium P40 Pro a pocos días de presentarlo oficialmente","abstract":"El gigante chino reveló que tendrá una pantalla de bordes curvos y cámara para una fotografía “visionaria”.","author":[],"key_words":"HuaweiTelefonía Celular","body":"El segundo fabricante mundial de celulares, Huawei, mostró un adelanto del diseño que tendrá su próximo flagship P40 Pro de la reconocida familia de celulares, al que nuevamente le puso el foco en el diseño y la tecnología de sus cámaras. El video compartido por la compañía china muestra los bordes curvos de la pantalla, remarcados por un cuerpo metálico. No obstante, la característica estrella parece ser la cámara, en línea con modelos anteriores -Mate 30 Pro, por ejemplo- y con la tendencia del mercado de smartphones. Bajo el lema #VisionaryPhotography, \"fotografía visionaria\", el gigante chino volvió a ponerle el foco a la cámara principal del dispositivo, ubicada en la parte posterior. Huawei anunció la presentación de su familia de smartphones P40 para el 26 de marzo. Inicialmente se iba a realizar de forma presencial en París, pero el brote de coronavirus llevaron a convertirlo en un evento digital, que se podrá seguir a través de un streaming desde los canales oficiales de la compañía. Por otra parte, la compañía china ya presentó P40 Lite, que cuenta con una cámara cuádruple y funciona con el procesador Kirin 819. Se desconoce si este u otros miembros de la Serie P del fabricante chino llegarán este año a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/hacer-videollamadas-grupales-whatsapp-seguir-contacto-medio-cuarentena-coronavirus_0_XlHh6Mwt.html","date":"16/03/2020 - 15:07","title":"Cómo hacer videollamadas grupales por WhatsApp para seguir en contacto en medio de la cuarentena del coronavirus","abstract":"Skype, Facebook Messenger, Instagram y FaceTime son otras de las opciones. Descubrí cómo funcionan.","author":[],"key_words":"AppleWhatsappAplicaciones Móviles","body":"En esta época en donde la pandemia del COVID-19, conocido popularmente como Coronavirus humano, llevó a los gobiernos de Italia y España a confinar a sus ciudadanos a una cuarentena generalizada; las aplicaciones móviles aparecen como una opción ideal para tratar de mantener intacto el vínculo entre las personas, en especial aquellas que tienen entre sus funciones las videollamadas. WhatsApp, la app de los 2000 millones de usuarios, aparece entre las más populares pero no es la única que le permite al usuario realizar múltiples contactos desde una simple videollamada. Skype (Microsoft) y FaceTime (Apple) también aparecen como opciones a las conocidas Facebook Messenger e Instagram. Para contactarse a traves de WhatsApp primero hay que tener actualizada la aplicación así como asegurarse de tener una buena conexión a Internet. \"Una conexión débil o mal configurada podría afectar la calidad del audio o video. Si estás conectado a una red WiFi, la calidad de la videollamada dependerá de la calidad de la señal y velocidad de tu red\", explica la compañía en la web oficial del servicio. Para hacer una videollamada grupal desde un chat de grupo, basta con seguir estos pasos: abrir el chat de grupo con las personas a las que deseas videollamar. Tocar en el icono de llamada grupal y seleccionar a los contactos que formarán parte de la llamada. Las videollamadas grupales desembarcaron en WhatsApp en 2018. También se podrá hacer la videollamada grupal desde la pestaña de Llamadas, con lo que no obliga a tener un grupo con los amigos a los que queramos llamar. En ese caso la ruta será la siguiente: abrir la sección \"Llamadas\", tocar sobre \"Nueva llamada\" y \"Nueva llamada grupal\". Una vez ahí bastará con buscar y seleccionar los contactos para luego pulsar sobre el icono de videollamada. Por otra parte, si estamos hablando con un amigo y queremos añadir a otra persona a esa llamada, bastará con pulsar sobre el icono de \"Añadir a un participante\", que está representado con la figura de una persona y un símbolo '+'.  La videollamada grupales en Skype, propiedad de Microsoft, permite que un máximo de 50 personas se reúnan e interactúen al mismo tiempo con facilidad y una calidad de imagen HD. Skypa incorpora el desenfoque de fondo. Con la pantalla compartida grupal, los usuarios pueden incluso presentar diapositivas de PowerPoint y grabaciones en video, entre otras características. También es posible ocultar el fondo desde donde se está realizando la videollamada. A su vez, Facebook Messenger incluyó las videollamadas grupales hace unos años, después de que Skype implementara las llamadas de voz de hasta 50 personas. En el caso de las videollamadas, el límite no varía, pero solo seis de ellas retransmitirán su cámara a la vez. Las llamadas en grupo se pueden hacer directamente desde un grupo de Messenger o desde la pestaña Llamadas de la aplicación. Tras tocar en Iniciar llamada en grupo, puedes elegir los participantes y hacer una llamada de vídeo con todos ellos. La funcion de videollamadas en Instagram se realiza desde los mensajes privados. Otro de los servicios de la red social de Mark zuckerberg, Instagram, impulsó directamente sus videollamadas ya con soporte para hasta seis personas en total. Todo el proceso se lleva a cabo desde el apartado Direct de la aplicación. El funcionamiento es muy similar al que presenta WhatsApp, y también se puede seguir la conversación en una ventana flotante mientras utilizás otras apps del teléfono. Sin embargo, el modo de iniciar una conversación es distinto: hay que crear un grupo de varias personas y luego presionar \"llamar\". Por su parte, Apple cuenta con su propio servicio de videollamadas FaceTime, anunciada en 2010, que hizo su debut en los dispositivos iPad 2 e iPhone 4. Para activarlo hay que ingresar en la app FaceTime e iniciar sesión con la cuenta de Apple. También se puede realizar desde Ajustes>FaceTime. Si estás utilizando un iPhone, por ejemplo, FaceTime registra automáticamente el número de teléfono. También es posible utilizar tu correo electrónico en el iPhone, para ello deberás ingresar en Ajustes > FaceTime > Usá tu ID de Apple para FaceTime e inicia sesión. En un iPad o iPod touch será la misma tarea. La aplicación FaceTime. (Foto: EFE/ Sascha Steinbach/ARCHIVO) Para realizar videollamadas con FaceTime, necesitas el número de teléfono o la dirección de correo electrónico registrada de la persona a la que quieres llamar. En la app habrá que pulsar el botón más (+) y escribir el número de teléfono o la dirección de correo electrónico de la persona. Pulsa el número o la dirección y, a continuación, audio o video . Si tienes el número de teléfono o la dirección de correo electrónico de la persona guardados en tus contactos, puedes empezar a escribir su nombre y pulsarlo cuando aparezca. FaceTime en un iPhone y una tableta iPad. También puedes iniciar una videollamada con FaceTime desde el iPhone en el transcurso de una llamada telefónica. Pulsa el icono de FaceTime en la app Teléfono para cambiar a FaceTime. Durante la videollamada se puede emplear la llamada en espera, incluir animojis y hasta utilizar la función Live Photos, que te permite capturar imágenes instantáneas y añadirle un efecto para embellecerla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nave-permitira-regreso-humanos-luna-realizo-primeras-pruebas_0_qNUBplMs.html","date":"16/03/2020 - 12:58","title":"La nave que permitirá el regreso de los humanos a la Luna realizó sus primeras pruebas","abstract":"Forma parte de la la misión Artemisa I de la NASA que permitirá el aterrizaje de la primera mujer en la superficie lunar.","author":[],"key_words":"NASACarrera Espacial","body":"La nave espacial Orion para la misión Artemisa I de la NASA, un programa que permitirá el regreso de los humanos a la Luna, completó con éxito varios meses de pruebas de nivel del sistema de entorno espacial simulado, en la cámara de vacío térmico de la agencia espacial. Las pruebas, que fueron realizadas en la estación Plum Brook en Ohio, se completaron en dos fases; una prueba de vacío térmico de 47 días y otra de compatibilidad electromagnética e interferencia de 14 días en condiciones ambientales que simulan las condiciones que la nave espacial encontrará durante su viaje a la Luna y de regreso a la Tierra. \"Hoy marcó un hito importante para la misión de Artemisa I a la Luna. Demostramos a nuestros clientes, la Agencia Espacial Europea (ESA) y la NASA, que el Módulo de Servicio Europeo, diseñado y construido por nuestros ingenieros en Bremen, con el apoyo de empresas en 10 países europeos, cumple con los requisitos para soportar las duras condiciones en el espacio\", señala Andreas Hammer, jefe de Exploración Espacial de Airbus. El programa Artemisa permitirá el aterrizaje de la primera mujer y del próximo hombre en la Luna y los traerá de vuelta a la Tierra de manera segura. \"Estamos orgullosos de contribuir a este esfuerzo con todo nuestro know-how, experiencia y pasión\", añade Hammer. Los equipos de ingeniería de Airbus, la ESA, Lockheed Martin y la NASA están satisfechos con los resultados de esta prueba crucial, que demuestra que la nave espacial es adecuada para navegar de manera segura a través de las condiciones extremas que experimentará en el espacio. La nave Orion regresó al Centro Espacial Kennedy para someterse a más pruebas y prepararse para la integración con el cohete del Sistema de Lanzamiento Espacial, comenzando así la próxima era de exploración. El módulo de servicio europeo de la ESA construido por Airbus bajo un contrato de la ESA, proporcionará propulsión, energía, aire y agua para los astronautas, así como el control térmico de toda la nave espacial. Artemisa viajará alrededor de la Luna para luego regresar a la Tierra. Airbus en Bremen ya está construyendo el segundo Módulo de Servicio de Orión para Artemisa II, donde los astronautas volarán a la Luna y regresarán a la Tierra por primera vez. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-revelo-detalles-super-consola-xbox-series-x-gran-rival-playstation-5_0_uJIceOtg.html","date":"16/03/2020 - 11:50","title":"Microsoft reveló los detalles de su súper consola Xbox Series X, el gran rival de PlayStation 5","abstract":"Aseguran que permitirá retomar varios juegos, con solo presionar un botón, en el punto en el que se dejó la partida. Conocela al detalle.","author":[],"key_words":"MicrosoftXboxVideojuegosPlayStation","body":"Tras haberla anunciado a finales de 2019, Microsoft compartió este lunes las características y la tecnología que potenciará su consola de próxima generación, Xbox Series X, el rival de la esperada PlayStation 5 (PS5), que permitirá jugar a un catálogo de miles de juego de Xbox One y Xbox 360 y contará con almacenamiento extraíble de 1TB. \"Potencia, velocidad y compatibilidad\" son las tres \"características primarias\" que definen la próxima generación de Xbox. Anteriores modelos medían la potencia en mejoras gráficas, pero con Xbox Series X, se trata \"de hacer que jugar juegos sea mejor\", y no de definir este equipo a partir de los gráficos y la resolución únicamente, según reveló la compañía este lunes en su blog oficial. Xbox Series X, la próxima generación de consola de Microsoft, por dentro. En este sentido, además de un \"incremento masivo del rendimiento de la GPU\", tendrá soporte para el trazado de rayos acelerado (Ray tracing) por hardware -para unas imágenes más realistas e inmersivas-. Podrá reproducir los juegos a 60 fotogramas por segundo (fps) en 4k, y contará con soporte para 120fps y 8K para los títulos \"más demandantes y competitivos\". Xbox Velocity Architecture, una arquitectura optimizada para la transmisión de activos en el juego y que mostrará su potencial con los mundos abiertos Precisamente para soporte los juegos más potentes, Xbox Series X estará equipada con un procesador AMD, que funcionará con una CPU de ocho núcleos a3,8 GHz AMD Zen 2 y una GPU de hasta 12 flops R.DNA 2-class a 1,825 GHz. Ofrecerá 1TB de almacenamiento interno NVME SSD y 16 GB de RAM GDDR6. Permitirá ampliar la capacidad interna con una tarjeta externa de 1TB situada en la parte posterior. Tendrá también un puerto USB 3.2 para un HDD externo y una unidad de Blu-ray 4K. Xbox Series X estará equipada con un procesador AMD. En cuanto a la velocidad, Xbox Series X emplea Xbox Velocity Architecture, una arquitectura optimizada para la transmisión de activos en el juego y que mostrará su potencial con los mundos abiertos. Tecnologías como la \"entrada de latencia dinámica\", la \"frecuencia de actualización variable\" y el \"modo de baja lantencia automática\" fueron implementados para mejorar la latencia. La tecnología Quick Resume permitirá retomar varios juegos, con solo presionar un botón, en el punto en el que se dejó la partida. Los estados del juego se almacenarán directamente en unidades SSD. El tercer pilar de Xbox Series X, la compatibilidad, se mostrará en la posibilidad de jugar con el amplio catálogo de juegos de sus anteriores consolas Xbox One y Xbox 360, que se verán beneficiados de las ventajas de hardware y software de la nueva generación, como cargas más rápidas y mejora de la calidad de imagen. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celulares-multiples-tipos-camaras-necesitas-saber-elegir-proximo-celular_0_Gr5QXoDW.html","date":"16/03/2020 - 10:30","title":"Los celulares y sus múltiples tipos de cámaras: qué necesitás saber antes de elegir tu próximo celular","abstract":"Gran angular, cámara macro, sensor de profundidad y telefoto, son algunos de los componentes habituales en los actuales equipos que se venden en el mercado argentino. Cómo funciona cada uno de ellos.","author":[],"key_words":"Telefonía CelularMotorolaSamsung Galaxy","body":"Los celulares que abundan actualmente el mercado argentino poseen dos, tres cuatro y hasta cinco cámaras, todas capaces de ofrecer distintas características. Desde el último Samsung Galaxy S20 Ultra con un módulo cuádruple y zoom de 100x, que llegaría en marzo, hasta los tres sensores del iPhone 11, el Alcatel 3X o Motorola One Hyper con cámara pop-up y LG G8S ThinQ. Pero a su vez generan muchas dudas: ¿Para qué sirve cada una? ¿Funcionan todas al mismo tiempo? ¿Más megapíxeles es sinónimo de mejores fotos? Por ejemplo, un celular con sensor de profundidad resulta la opción ideal para tomar fotografías en primer plano. Aquellos que gustan de los paisajes de montaña o curiosidades de la ciudad, un smartphone con gran angular es obligatorio para no tener que alejarte de la escena y que todos entren en el cuadro.   La Inteligencia Artificial de las cámaras puede identificar el objeto que se intenta capturar y en base a esto optimiza la imagen. Es la que usa por defecto el celular para fotos instantáneas. La incorporación de Inteligencia Artificial permite que reconozca escenas y aplique ajustes automáticamente para obtener la mejor foto posible. En algunos celulares, esa Inteligencia Artificial permite resaltar un color en particular y dejar en blanco y negro el resto de la escena.  Siempre trabaja en conjunto con la principal y está diseñada para aportar información sobre el segundo plano de una escena. Es la que permite generar un efecto borroso (bokeh) en el fondo de una imagen, destacando el primer plano, o viceversa. Ejemplos con la cámara de profundidad que permite tomar fotografías con el Modo Retrato. La cámara de profundidad es la que se activa junto con la principal al iniciar el Modo Retrato, ya sea para desenfocar el fondo o bien aplicar algún filtro en particular sobre el protagonista de la imagen. Ésta logra que las imágenes resulten más reales ya que \"imita\" lo que hace el ojo humano para que el cerebro interprete qué objetos están en un mismo plano. ¿Cómo es eso? Acercá cualquier objeto a unos 30 centímetros de la cara y verás que el fondo pierde nitidez. Si miras lo que hay detrás, el objeto es el que ahora se ve difuso.  Los edificios altos, los paisajes, monumentos o bien una imagen grupal requieren alejarse para que en la foto \"entre todo\". La solución a este problema es una lente gran angular o ultra gran angular, que permite ampliar el ángulo de visión y hacer que en el cuadro haya espacio para todo lo que se desea fotografiar. Motorola One Hyper, el primero con cámara pop up que comenzó a venderse en el país. Esta cámara trabaja en solitario y en celulares como tienen un rol diferente al permitir grabar videos en vertical y mirarlos en horizontal, sin perder detalles de toda la escena.  Probando el zoom de 100x del #GalaxyS20Ultra en la redacción de @clarincom pic.twitter.com/SDD9F7ZU3n Esta cámara es la que permite realizar un zoom óptico sin que la imagen pierda calidad, evitando el granulado que provoca el zoom digital. En otras palabras, hace todo lo contrario al gran angular, acercando lo que se desea fotografiar sin perder enfoque. La principal diferencia con el zoom digital es que utiliza software para recortar la imagen y ampliar el resultado, obteniendo así una foto de pobre calidad. <U+200B> Los nuevos modelos de Samsung: S20, S20 Plus y S20 Ultra 5G El sensor ToF (o tiempo de vuelo, traducido al español) fue utilizado primero para reconocimiento facial: envía una señal infrarroja, registra el tiempo que demora al volver al sensor y así crea una imagen 3D de la superficie. Recientemente se “mudó” a la parte trasera de los celulares para tomar fotos 3D, utilizar realidad aumentada y crear un efecto bokeh más preciso.  Ejemplos de fotografías capturadas con una lente del Motorola Macro. Está destinada a ser una de las protagonistas entre los celulares de 2020 ya que permite capturar pequeños detalles a distancias muy cortas de manera rápida, sin perderlos de foco como ocurriría con una cámara normal. Uno de los primeros exponentes de este campo es el motorola one macro, que promete acercarte hasta dos centímetros de distancia de un objeto y enfocarlo sin esfuerzo.  A diferencia de lo que puede creerse, más megapíxeles no es sinónimo de mejores fotos. ¿Por qué? La cantidad de megapíxeles habla de la resolución de la cámara, un parámetro que afecta al tamaño de la imagen y no a su calidad. LG G8S ThinQ. De los 108 megapíxeles del Galaxy S20 Ultra, la cantidad que ostenta cada cámara permite estimar cuánto se puede ampliar una imagen sin que pierda nitidez. Si la foto solo está pensada para compartir en redes sociales, ese parámetro prácticamente no tendrá importancia. Sí es importante el tamaño de los píxeles, los pequeños puntos que conforman una imagen digital. Alcatel 3X. “Podemos combinarlos entre sí para crear píxeles más grandes, con mayor sensibilidad a la luz para obtener fotos más nítidas”, resumió Martín Errante, gerente de producto para Motorola, al explicar la tecnología Quad Píxel, que reúne cuatro en uno. “Esto permite buenas fotos aún en ambientes con poca iluminación”, sentenció. Hoy en día, la cámara es uno de los componentes que permite a una marca destacarse sobre el resto, ya sea que decida agregar un tipo de lente para una necesidad en particular o bien en conjunto para satisfacer las tendencias del mercado y así, el nuevo instagramer tenga oportunidad de decidir qué smartphone elegir según el tipo de foto que le encante compartir en redes sociales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-dio-conocer-detalles-ps5-ssd-ray-tracing-graficos-hiperrealistas_0_2_W8wmTB-.html","date":"18/03/2020 - 15:50","title":"Sony dio a conocer los detalles de PS5: SSD y ray tracing para gráficos hiperrealistas","abstract":"La compañía japonesa compartió las especificaciones técnicas. Aún no reveló cómo serán la Playstation 5 ni su control.","author":[],"key_words":"SonyPlayStation","body":"Sony anunció los detalles técnicos (las “specs” o especificaciones) de su próxima consola: la Playstation 5, que va a operar en la arquitectura gráfica RDNA 2 de AMD, compatible con ray tracing (trazado de rayos, reflejos de luces y sombras hiperrealistas), además de un nuevo sistema de sonido tridimensional Tempest 3D y un disco de estado sólido SSD que reducirá tremendamente los tiempos de carga. Y será retrocompatible con PS4. En concreto, estas son las características de la Playstation 5: Mark Cerny, diseñador principal de PS5, fue el encargado de llevar adelante una muy aburrida presentación: llena de detalles técnicos y puntos oscuros. “El camino a PS5”, se llamó la presentación, donde anunció que Sony “escucha a los desarrolladores” a la hora de pensar en sus consolas para evitar que los estudios tengan dificultades para crear videojuegos para la plataforma. Según Cerny, para el desarrollo de PS5 se han contado con la \"valiosa opinion\" de dos docenas de estudios de videojuegos. El tiempo de desarrollo de videojuegos ha aumentado con cada generación de consolas, pasando ya en PS4 a un tiempo de evolución para la consola de entre uno o dos meses, que pasará a ser de menos de un mes con la nueva PS5, según Cerny. Playstation 5: tendrá disco de estado sólido. Frente a la memoria HDD de PS4 de hasta 100MB por segundo de velocidad de lectura y entre 2 y 50 milisegundos de latencia, de manera que un GB tarda en cargarse unos 20 segundos. PS5 hace uso de una memoria SSD -algo muy extendido ya entre las computadoras de uso personal y las mac- que permite un ancho de banda de 5 gigabytes por segundo, con un tiempo de búsqueda de datos instantáneo, y un tiempo de carga de 2GB en 0,27 segundos, de manera que se acelere los tiempos de carga como cuando el personaje muere. El uso de una memoria SSD también permite acelerar el proceso de actualizaciones, de manera que cada vez que se actualiza, no se trabaja sobre el archivo entero. \"No habrá instalaciones como las que tiene lugar hoy\", explicaron en la conferencia de prensa. PS5 tendrá 16GB de RAM GDDR6, que carga el contenido del próximo segundo de juego. Esto permite eliminar las pantallas de carga, y consigue un rendimiento de la SSD de hasta 100 veces más datos de entrada y salida que un HDD como el de PS4. Entre los componentes se encuentra 'Custom Flash Controller', un sistema personalizado que controla el acceso a la información y gestiona la prioridad en hasta seis niveles para un mejor rendimiento de los videojuegos y garantizar un ancho de banda de 5,5 GB por segundo. El almacenamiento en estado sólido de PS5 se conecta con un chip personalizado por PCIe 4.0 de cuatro canales, que incluye un descompresor integrado. Playstation 5: será retrocompatible con PS4. A esto se agregan otros elementos internos como un 'dedicated DMA controller', para eliminar cuellos de botella, dos coprocesadores de entradas y salidas, un motor de coherencia y una RAM en chip. También será posible conectar la consola a memorias externas, para ampliar el almacenamiento. La compañía proporcionará el futuro la lista de memorias SSD compatibles con la consola. Como ya se había adelantado, PS5 asegurará la retrocompatibilidad, tanto con PS4 y su versión Pro como con las consolas anteriores de la compañía al menos hasta PS3. Al igual que Xbox Series X, PS5 hará uso de la tecnología RDNA 2 de AMD, una arquitectura que reduce el consumo energético y permite un mayor rendimiento a nivel gráfico. Cerny ha asegurado que \"el rendimiento en teraflops es engañoso\", y que esta cifra no es representativa de la potencia gráfica de la consola. Sony presentó los detalles de PS5. (Sony) Otro aspecto de la consola es el motor de geometría, que dispone de un motor de geometría que utiliza la potencia gráfica de la consola para generar formas más definidas y ángulos más precisos para los efectos visuales de los juegos. PS5 hará uso de un motor de intersección que se encargará del trazado de rayos (tecnología de Nvidia), basado en una estructura de aceleración para dar cabida a esta tecnología. Mientras el motor responde a las instrucciones, la gráfica que libre para otras labores, mejorando así aspectos como el audio, iluminación realista, sombras, reflejos y la capacidad de procesador miles de millones de rayos por segundo. En cuanto al consumo energético, Sony ha presentado una solución que espera que funciones para \"las peores situaciones en los videojuegos más exigentes\", como describieron en la conferencia. En lugar de atender solo a la temperatura, PS5 se centra en la frecuencia del sistema para su sistema de control de potencia. La unidad gráfica tiene un límite de 2,23GHz y la gráfica permite una potencia máxima de 10,3 Teraflops. Otra novedad de PS5 es un motor personalizado para el sonido, que integran un sistema \"ampliamente mejorado\" con respecto a su predecesora. Desde Sony reconocieron que PS4 no tuvo grandes avances en sonido, asegurando de cara a PS5 que \"el sonido tiene que ser parte de la consola, no de periféricos\", para generar \"un sentido de presencia en el mundo virtual del juego\". Para reflejar mejor la procedencia de cada sonido, Sony ha implantado el sistema Tempest 3D de sonido tridimensional, que se basa en la arquitectura gráfica de AMD, funcionando de forma paralela. El sistema de Sony funciona de la misma forma para todos los usuarios, independientemente de si usan periféricos como barras de sonido con Dolby, tanto si se emplean auriculares como parlantes o directamente la televisión, según Cerny. Para televisores y altavoces, Sony trabaja en el concepto del sonido 'virtual surround', con el que si el usuario se coloca en un \"punto dulce\", a una cierta distancia frente al televisor, pueda percibir sonidos incluso desde atrás. Sony continuará desarrollando su tecnología Tempest, de manera que los desarrolladores puedan en el futuro adaptarse a la percepción sonora de cada jugador de forma individual, y por el momento han desarrollado cinco variantes predefinidas.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apps-cuarentena-coronavirus-hace-deporte-balcon-lee-desempolva-guitarra-arregla-cuerito-canilla_0_aHD8YDodE.html","date":"18/03/2020 - 15:03","title":"Diez apps para la cuarentena del coronavirus: hacé deporte en el balcón, leé más, desempolvá la guitarra y arreglá el cuerito de la canilla","abstract":"No todo se agota en Netflix: acá, una lista de aplicaciones para contribuir con la distancia social y hacer algo productivo o entretenido.","author":[],"key_words":"Aplicaciones MóvilesTecnologíaCoronavirus","body":"La efectividad de la distancia social es un hecho: cuanto menos sale la gente a la calle, más baja la curva de enfermos de coronavirus. Y muchos se preguntan qué van a hacer ante tanto tiempo libre en casa, sin que el COVID-19 los termine matando de aburrimiento, o de tener a los chicos en casa. Sobre todo porque no todo se agota en Netflix. Sin más vueltas, acá, una lista de 10 aplicaciones para atacar a la reclusión por distintos costados: libros, ejercicio físico, recetas y recreaciones varias como juegos de mesa o videojuegos. Y también, una perla DIY (do it yourself , \"hacelo vos mismo\") para preguntar de todo sobre cómo arreglar cosas de la casa. Y encontrar respuestas, claro. Todas están disponibles en Android e iOS. No todo se reduce a las apps sociales de siempre. (AP) Freeletics Uno de los principales problemas que muchos señalaron es el sedentarismo. En realidad, es un problema más allá de hacer home office, sólo que algunos lo notan recién ahora. Hay muchísimas aplicaciones para hacer ejercicio en casa que no requieren absolutamente ninguna herramienta más que un yoga mat, o una colchoneta. Freeletics bodyweight es una de ellas. La versión gratuita permite hacer ejercicios aislados, pero realmente vale la pena la versión paga (39 dólares de base por año, a dólar con 30%, aproximadamente 3.300 pesos por año, 280 pesos por mes). ¿Por qué? Porque Freeletics tiene un algoritmo que será nuestro mejor aliado, el coach (entrenador). La app nos pide hacer una serie de ejercicios de peso corporal (como flexiones de brazos, abdominales, burpees, estocadas) y nos “pregunta” cómo nos sentimos. Si somos realmente honestos con el feedback, la app arroja una serie de rutinas para la semana que son realizables, todas de HIIT (intervalos de entrenamiento de alta intensidad). Por supuesto, es una app para gente que es muy prolija con las instrucciones: hay que mirar muy bien los videos y seguirlos al pie de la letra para evitar lesiones. Y, en rigor, nadie que no tenga un chequeo médico al día debería usarla. Amazon Kindle Como en todas las categorías, hay muchas. Elegimos la más conocida, por empezar, porque es gratuita. Para conseguir libros, se pueden comprar en la tienda online de Amazon, pero también hay que tener en cuenta las diversas opciones que se ofrecen en la web. Pero acá viene lo interesante: hay muchísimos clásicos gratuitos liberados de derechos. Sí: no hay que pagarlos. Sólo por mencionar un ejemplo, los cuentos completos de Edgar Allan Poe están a un clic (o swipe) de distancia. No hace falta decir que son espectaculares. Por supuesto, recomendamos leer en un libro electrónico antes que en una pantalla de un teléfono, por cuestiones de salud ocular y de comodidad. Pero si no es una posibilidad, bajando el brillo de la pantalla, se puede. La app se sincroniza con el Kindle, en caso de que querramos seguir leyendo en una u otra plataforma: guarda el progreso avanzado en cada libro. Sólo hay que conectar el libro electrónico al Wifi a la hora de arrancar o terminar de leer, para que se active la sincronización. Lista de libros gratis en Amazon Kindle en español, acá. WikiHow La wikipedia del DIY, hacelo vos mismo. Tiene una increíble biblioteca de soluciones para cuestiones muy cotidianas como ese baño que pierde, esa canilla que gotea, o esos estantes que nunca colgamos. Todo se puede hacer con un paso a paso. Y eso es WikiHow. Es gratis y tiene versión en español, aunque si no encontramos lo que queremos, combinada con Google Translate es imbatible. Focus To Do Hacer cosas desde casa con constancia puede ser un problema. Para muchos, hay distracciones que en el trabajo no. Si sos de los que le cuesta concentrarse, existe una conocida técnica que se llama “Pomodoro”. Es tan simple como dividir los tiempos de trabajo en períodos de 25 minutos con descansos de 5. Si bien parece algo superfluo, es tremendamente efectivo a la hora de ponerse en serio con una determinada tarea. Focus To-Do permite no sólo dividir esos períodos de tiempo sino bloquear temporalmente todas las notificaciones que nos distraen. Más de uno la podría usar incluso en la oficina. Pero para el home office, un aliado indiscutido. Carrera de mente Un inmortal de los juegos de mesa de Argentina. Esta vez, versión digital. Sigue funcionando igual de bien que hace décadas. Tiene un modo “un jugador” contra la computadora que está muy bien para entrar en tema. Pero después, se puede tomar al miembro familiar más cercano para desafiarlo. Permite hasta 6 personas a la vez. Si se contesta bien, se puede ir desbloqueando paquetes de nuevas preguntas. Apps para pasar la cuarentena. (Shutterstock) FAllout Shelter Vamos a recomendar sólo un juego para no abusar de una categoría que entretiene muy fácil. Pero Fallout Shelter es precisamente lo que se amolda a un tiempo de cuarentena: cuidar de nuestros personajes en un búnker porque, bueno, en la saga Fallout siempre está todo bastante mal allá afuera. Y hay que hacerlos trabajar (cual Sims). En esta ocasión tenemos que administrar nuestro propio refugio nuclear, ampliándolo y agregando instalaciones para atraer refugiados que quieran vivir en nuestros búnkers. Con el humor de siempre de la franquicia de Bethesda, fue un éxito cuando se lanzó hace más de un año. Hoy, lo sigue siendo. Ultimate Guitar Siempre puede haber una guitarra tirada en una casa. Si no le cambiás las cuerdas hace mucho, podés comprar un encordado por la web para que te lleven a tu casa. Si nunca cambiaste un encordado, es muy fácil y está lleno de tutoriales en YouTube: es decir, no tenés ninguna excusa para retomar. Repleto de tablaturas, Ultimate Guitar tiene una versión paga con las mejores (oficiales, chequeadas por los editores), pero incluye cientos de miles gratuitas. Además, posee la función del autoscroll para que la pantalla vaya bajando a medida que tocamos. Podemos conocer artistas nuevos y sugerencias a partir de las que nos gustan, todo se puede guardar para más tarde y los usuarios pueden subir videos de ellos tocando. Se puede probar la versión gratuita y luego decidir si vale la pena pagar. Amantes de la guitarra: lo vale. Big Oven Tiene más de 350.000 recetas y se pueden filtrar por categorías, desde las más saludables hasta las más “cochinas”. También ofrece una gran oferta para vegetarianos y veganos. Con ideas nuevas. Los usuarios pueden cargar sus propias recetas con imágenes y sugerir alternativas a los clásicos. Y tiene una función social para agregar amigos y ver qué andan cocinando. Es gratuita. Una gran aliada para salir del arroz con pollo o la carne al horno con papas. Daily Yoga Si hay algo que se puede hacer en casa es yoga. Es cierto que se necesita cierta experiencia previa. Pero Daily Yoga contempla también a los principiantes y propone guías paso a paso para hacer bien las cosas. Es gratuita e incluye más de 50 planes de “workouts”, ejercicios. Se actualiza regularmente. Drink Water Vas a estar más en casa: vas a tomar mucha menos agua. Tu cuerpo te va a pedir menos. Pero, en realidad, sigue necesitando que lo riegues. Parece un detalle, pero es algo que hay que tener en cuenta. Y Drink Water Reminder te va a “botonear” cuánta agua menos estás tomando. Hay que “decirle”  cuándo nos levantamos y cuándo nos vamos a dormir. Y en función de eso, nos va avisando. Otra app que puede servir incluso para cuando termine la cuarentena.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mercado-libre-cambio-logo-comisiones-penalizara-vendan-alcohol-gel-caro_0_4cbPThY_o.html","date":"18/03/2020 - 14:12","title":"Mercado Libre cambió su logo, bajó comisiones y penalizará a los que vendan el alcohol en gel más caro","abstract":"La plataforma de ecommerce más importante de América Latina dispuso diversas medidas como paliativo para la pandemia.","author":[],"key_words":"Mercado LibreInternetAplicaciones Móviles","body":"A raíz de la evolución global de la pandemia del virus COVID-19 y su impacto en América Latina, Mercado Libre y Mercado Pago implementaron diversas medidas e iniciativas de prevención, solidaridad y consumo responsable en su plataforma tras la aparición de publicaciones con precios desproporcionados en productos de higiene. Asimismo, para ayudar a concientizar a la población, Mercado Libre utiliza su plataforma, que es uno de los más visitados del país, como un canal de prevención. Además de cambiar temporalmente su histórico logo para fomentar el saludo Codo a Codo, crearon un micrositio especial dentro de la plataforma donde los usuarios podrán encontrar información sobre cómo cuidarse en estas semanas y cómo realizar una compra segura online. Desde la sede de Distrito DOT, fuentes de Mercado Libre confirmaron que una de las medidas fue la de bajar las comisiones para la venta de productos de primera necesidad. \"Debido al aumento de demanda en productos de primera necesidad, y entendiendo que las compras de estos serán esenciales para nuestros usuarios durante los próximos días, desde Mercado Libre decidimos bajar al 100% las comisiones para los vendedores que tengan listados productos de primera necesidad\", aseguraron. Aseguran que esta decisión impactará en las comisiones de más de 71.000 productos de limpieza básicos, higiene personal y alimentos no perecederos de más de 16.000 vendedores, desde el 17 al 31 de marzo. El objetivo de esta medida apunta a colaborar para que estos productos puedan llegar a quienes lo necesitan y que el beneficio sea percibido tanto por los vendedores, como también por los compradores, que no tendrán aumentos especulativos y notarán una disminución del precio final de los productos esenciales como pañales, leche maternizada o alcohol en gel, entre otros. Tras la presencia de publicaciones de productos básicos de limpieza a precios irrisorios, como un pack de toallas desinfectantes a 6 mil pesos, Mercado Libre comenzó a monitorear y moderar precios y publicaciones de alcohol en gel y barbijos. En un principio, la plataforma le envía una alerta al vendedor sobre la implementación de precios desproporcionados e informando las penalizaciones, que van desde pausar las publicaciones hasta la cancelación de la cuenta, en caso de no respetar estas condiciones. Para detectar este tipo de transgresión en los Términos y Condiciones, la plataforma de Mercado Libre emplea Inteligencia Artificial (IA) que revisa automáticamente publicaciones bajo los conceptos de precios de referencia, revisión manual y denuncias que todos los usuarios pueden hacer en cada publicación<U+200B>. Hasta el momento fueron moderadas cerca de 1000 publicaciones. Por otra parte, el paquete de medidas también incluye descuentos  de hasta 100 pesos en pagos online para monotributistas y autónomos, que estarán vigente hasta fines de marzo, para los usuarios que paguen por primera vez su obligación impositiva con la app. También en farmacias a través del código QR para compras que no superen los $150. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/medio-pandemia-coronavirus-apple-lanzo-nuevo-modelo-ipad-pro-teclado-magico-_0_dtADYPWIv.html","date":"18/03/2020 - 13:08","title":"En medio de la pandemia por el Coronavirus, Apple lanzó un nuevo modelo de iPad Pro con teclado “mágico”","abstract":"El gigante de Cupertino asegura que “es más rápido y potente que la mayoría de portátiles PC con Windows”. Conocelo.","author":[],"key_words":"Apple","body":"En plena pandemia por el Coronavirus, Apple decidió lanzar este miércoles su nuevo modelo de tableta iPad Pro, en el que introdujo novedades tecnológicas, como una cámara con doble sensor que incluye una lente ultra gran angular, y que es compatible con el nuevo accesorio de teclado Magic Keyboard, que incluye por primera vez un trackpad. Esta versión del iPad Pro hace uso del chip A12Z Bionic, con el que el dispositivo \"es más rápido y potente que la mayoría de portátiles PC con Windows\", como señaló la compañía en un comunicado. El iPad Pro estrena una cámara con doble sensor, y a su lente angular principal de 12MP añade una ultra gran angular de 10MP que permite tomar perspectivas diferentes, con el doble de rango de imagen y soporte para vídeo 4K. El dispositivo también cuenta con el escáner LiDAR, que calcula la distancia con objetos hasta a cinco metros en nanosegundos. Esto mejora el funcionamiento de la app Medidas -que ahora da datos milimétricos- y se orienta a funciones de realidad aumentada y captura de movimiento, para lo que también se ha añadido la API Scene Geometry al software ARKit para desarrolladores de apps. <U+200B> Apple aprovechó la oportunidad para presentar también el nuevo accesorio de teclado Magic Keyboard, compatible con el nuevo iPad Pro a través de la actualización de sistema operativo iPadOS 13.4 -estará disponible el 24 de marzo- y que por primera vez incluye un trackpad táctil como el de las notebooks. El trackpad ofrece funciones específicas como los gestos Multi-Touch y, por ejemplo, al mover el dedo por su superficie el puntero se va transformando en función de los elementos de la interfaz. El nuevo Magic Keyboard hace gala también de un diseño flotante con inclinación ajustable y teclado retroiluminado. Asimismo, incluye bisagras que permiten inclinarlo a un ángulo de hasta 130 grados y teclas con mecanismo de tijera con un recorrido de 1mm, así como puerto de carga USB tipo C. A nivel de imagen, el nuevo iPad Pro cuenta con una pantalla Liquid Retina de 11 o 12,9 pulgadas, con gama cromática amplia P3, 120 Hz de tasa de refresco, sistema antireflectante y tecnología de control de brillo TrueTone. En cuanto al sonido, destaca el uso de cinco micrófonos y cuatro parlantes con \"calidad de estudio\" y que se adaptan a la orientación vetical y horizontal, así como la app de edición de sonido profesional DoubleTake de FiLMiC Pro. Las especificaciones técnicas del nuevo iPad Pro se completan con 128, 256, 512GB o 1TB de almacenamiento, el uso de una unidad gráfica (GPU) de ocho núcleos, arquitectura térmica mejorada, autonomía para hasta 10 horas, conectividad LTE -además de WiFi- de clase Gigabit un 60 por ciento más rápida. <U+200B> El iPad Pro de 11 pulgadas está disponible desde 879 dólares para el modelo con WiFi y 1.049 para el modelo con Wi-Fi + LTE. Mientras que el iPad Pro de 12,9 pulgadas está disponible desde 1.099 dólares para el modelo con WiFi y 1.269 para el modelo con Wi-Fi + LTE. La nueva versión del iPad Pro -en color plata o gris espacial- está disponible desde este miércoles en precompra y se pondrá a la venta la semana que viene. Por su parte, el teclado Magic Keyboard estará disponible a partir de mayo por 339 dólares para el iPad Pro de 11 pulgadas y 399 para el modelo de 12,9 pulgadas, mientras que el Apple Pencil de segunda generación para el iPad Pro está disponible por 135 dólares. El nuevo teclado Smart Keyboard Folio -sin trackpad- lo venden en gris espacial por 199 dólares para el modelo de 11 pulgadas y 219 para el modelo de 12,9 pulgadas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/vivo-sony-presenta-detalles-playstation-5_0_GdjTDCRl7.html","date":"18/03/2020 - 12:32","title":"Así presentó Sony los detalles de Playstation 5","abstract":"La empresa japonesa dará a conocer la arquitectura del nuevo sistema. Así fue la presentación.","author":[],"key_words":"PlayStationSony","body":"Luego de que Microsoft diera a conocer los detalles técnicos de su próxima consola, la Xbox Series X, Sony presentó este miércoles los detalles de la Playstation 5: se puede revivir la presentación acá: Mark Cerny, arquitecto de la consola (que también fue el de PS4), fue el encargado de la presentación. Según había explicado este martes, repasó la “arquitectura” del sistema -algo clave para los gráficos y la potencia que pueda tener Sony-. Además, según explicaron desde la compañía japonesa, explicarán \"cómo dará forma al futuro de los videojuegos\". Mañana a las 9:00 AM Hora del Pacífico, Mark Cerny, Arquitecto Principal del Sistema de PS5, nos brindará un profundo vistazo a la arquitectura del sistema de PS5, y cómo transformará el futuro de los videojuegos.No te pierdas mañana PlayStation Blog: https://t.co/mvUyILzvUT pic.twitter.com/iNH44FdqiE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/traductor-google-habilito-funcion-esperada-permite-transcribir-traducir-tiempo-real_0_Nkj9DoaXX.html","date":"18/03/2020 - 11:44","title":"El Traductor de Google habilitó la función más esperada: permite transcribir y traducir en tiempo real","abstract":"La nueva herramienta puede hacerlo hasta en ocho idiomas y de forma inmediata.","author":[],"key_words":"AndroidGoogle","body":"Google anunció este miércoles que agregó en su app de Traductor para dispositivos móviles una nueva función que permite transcribir el habla en un idioma y traducirlo a otro de forma instantánea, según lo reflejó en su blog oficial. La compañía habilitó esta nueva función en los dispositivos móviles con Android<U+200B> para utilizarla con hasta ocho idiomas: inglés, francés, español, portugués, ruso, tailandés, alemán e hindi.  Desde la app de Traductor o Translate, habrá que dirigirse al icono \"Transcribir\" que aparece en la pantalla de inicio y seleccionamos los idiomas de origen y de destino en el menú desplegable de idiomas situado en la parte superior. Así, por ejemplo, si queremos trascribir un discurso en inglés, seleccionamos “inglés” y luego “español” para que lo traduzca a este idioma. Google Traductor. La función nos permite pausar o reiniciar la transcripción pulsando el icono del micrófono. También podemos ver la transcripción original, cambiar el tamaño del texto o elegir un tema oscuro en el menú de configuración. Según explican desde Google, hasta el momento momento esta opción funciona mejor cuando se utiliza en un entorno tranquilo con una sola persona hablando a la vez. \"Continuaremos trabajando para que las traducciones de voz estén disponibles en diferentes contextos de uso\", dijeron en su blog. En otras situaciones, la aplicación seguirá haciendo todo lo posible para proporcionar la mejor transcripción de lo que se está diciendo. El modo de conversación de la aplicación continuará ayudándote a mantener una conversación traducida con otra persona. La app estará de momento disponible solo en Android <U+200B>aunque no se descarta que en un futuro llegue también a los usuarios de iOS. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-remarkable-2-nueva-tableta-tinta-electronica-asemeja-papel_0_9vAGEgwr9.html","date":"18/03/2020 - 9:51","title":"Lanzan reMarkable 2, la nueva tableta de tinta electrónica que se asemeja al papel","abstract":"Tiene solo 4,7 milímetros de grosor y permite almacenar hasta 100.000 páginas.","author":[],"key_words":"InternetNuevas Tecnologías","body":"El fabricante especializado en tabletas reMarkable presentó este miércoles su nuevo modelo, reMarkable 2, un dispositivo con tinta electrónica que cuenta con un diseño de perfil ultrafino fino de tan solo 4,7 milímetros de grosor. Justamente, se trata de la tableta más fina del mundo, según señaló la compañía a través de su blog oficial, que desarrolló \"un dispositivo lo más parecido al papel posible\". La tableta remarkable 2 tiene solo 4,7 milímetros de grosor. reMarkable 2 emplea una pantalla monócroma de tinta electrónica CANVA de 10,3 pulgadas de segunda generación -resolución de 1872x1404 y 226 puntos por pulgada-, compatible con lápices ópticos, que reduce su tiempo de latencia a los 21 milisegundos. Se enmarca en un diseño en aluminio y con una cubierta de cuero en forma de libro como accesorio. El dispositivo cuenta también con una batería de 3.000 mAh de capacidad con autonomía de dos semanas -con un uso medio de lectura y escritura de dos horas al día- y hasta de 90 días en estado de reposo. La tableta reMarkable 2. Sus características técnicas se completan con un procesador ARM de doble núcleo de 1,2GHz, 1GB de memoria RAM, 8GB de almacenamiento interno -suficientes para guardar 100.000 páginas-, lápiz óptico con 4.096 niveles de presión y sistema Codex basado en Linux. reMarkable 2 es compatible con macOS, Windows 7 y superior, iOS y Android, y ya está a la venta por un precio de 399 dólares. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mes-lanzamiento-samsung-cierra-plataforma-videojuegos-playgalaxy-link_0_G_hTV9kh.html","date":"17/03/2020 - 17:01","title":"A menos de un mes de su lanzamiento, Samsung cierra la plataforma de videojuegos PlayGalaxy Link","abstract":"Permite jugar títulos de la PC en los dispositivos de la familia Galaxy, la más reconocida de la compañía surcoreana.","author":[],"key_words":"Samsung GalaxyVideojuegos","body":"Samsung anunció este martes el cierre su servicio de videojuegos PlayGalaxy Link, que permite jugar a títulos de PC en el smartphone, y que dejará de estar disponible para los celulares de la línea Galaxy, como el S10 y Note 10. El nuevo servicio estaba pensado como una opción diferente a los juegos en la nube, que irrumpieron con fuerza en la industria en 2019, ya que le permitía al jugador poder transmitir vía streaming la biblioteca de juegos de la PC a su dispositivo móvil. El cierre de la plataforma tendrá lugar \"después de discusiones complicadas\" y se debe a \"cambios en políticas internas\", según reveló la compañía en un comunicado publicado en el sitio oficial de PlayGalaxy Link. El anuncio del final de PlayGalaxy Link se produjo a finales de febrero y desde el 1 de marzo ya fueron deshabilitados algunas de sus funciones como la posibilidad de descargar imágenes de videojuegos desde la búsqueda. PlayGalaxy Link, la plataforma de streaming de Samsung. Pero la compañía surcoreana anunció este martes que el servicio y todas sus funciones quedarán completamente descontinuados a partir del próximo 27 de marzo. PlayGalaxy Link se cierra tan solo unos meses tras su apertura, puntualmente, desde fines de noviembre de 2019. El servicio, que se encontraba en fase beta, se lanzó originalmente junto con los Galaxy Note 10 y desde noviembre se extendió al resto de terminales Galaxy de Samsung. \"[Esta decisión] permitirá a nuestra organización de desarrollo enfocar sus recursos de forma más efectiva y añadir valor en el próximo lanzamiento de nuevos productos\", como reflejó la compañía surcoreana. Por otra parte, Samsung recomendó a sus usuarios servicios como el de su socio PARSEC, otra plataforma de streaming de videojuegos, para reemplazar las funciones de PlayGalaxy Link. (Fuente: DPA) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-prepara-contestarle-microsoft-miercoles-conocen-detalles-playstation-5_0_kfjiEdLI.html","date":"17/03/2020 - 14:49","title":"Sony se prepara para contestarle a Microsoft: este miércoles se conocen los detalles de Playstation 5","abstract":"Xbox Series X ya dio a conocer las especificaciones técnicas o specs. Ahora, es el turno de PS5.","author":[],"key_words":"PlayStationSony","body":"Luego de que Microsoft diera a conocer los detalles técnicos de su próxima consola, la Xbox Series X, Sony le puso fecha a la publicación de los detalles de la Playstation 5: será este miércoles a las 13:00, hora argentina. Y se podrá seguir por streaming. Mark Cerny, arquitecto de la consola (que también fue el de PS4), hará la presentación de la entrega que le competirá a Microsoft. Así, repasará la “arquitectura” del sistema -algo clave para los gráficos y la potencia que pueda tener Sony-. Además, según explicaron desde la compañía japonesa, explicarán \"cómo dará forma al futuro de los videojuegos\". Todavía no se sabe si anunciarán la tecnología el Ray Tracing, como sí lo hizo Microsoft, ni tampoco si darán a conocer el nuevo control. El vivo de la transmisión se podrá seguir por los canales oficiales de Sony Playstation, desde Youtube hasta el blog de la consola. Mañana a las 9:00 AM Hora del Pacífico, Mark Cerny, Arquitecto Principal del Sistema de PS5, nos brindará un profundo vistazo a la arquitectura del sistema de PS5, y cómo transformará el futuro de los videojuegos.No te pierdas mañana PlayStation Blog: https://t.co/mvUyILzvUT pic.twitter.com/iNH44FdqiE PS5 utilizará un procesador AMD Ryzen (el preferido de los gamers en PC) de tercera generación con ocho núcleos de la arquitectura Zen 2 7nm, con una GPU que pertenece a la familia Radeon Navi, con soporte para ray-tracing –cálculo realista de iluminación- y audio 3D, que podrá alcanzar resoluciones de hasta 8K. Además aprovechará la velocidad de disco rígido SSD para reducir los tiempos de carga, algo que parece un aspecto muy importante en la nueva generación. Esto es clave para los complejos juegos de mundo abierto, que demandan un procesamiento de una enorme cantidad de información. Otra cuestión que se sabe es que será retrocompatible con Playstation 4, por lo que los juegos deberían correr aunque sean de versiones anteriores de la consola de sony.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/crecen-ciberataques-raiz-covid-19-carnada-hackers-robarte-traves-email_0_8WBODcjz.html","date":"17/03/2020 - 14:32","title":"Crecen los ciberataques a raíz del Covid-19: la carnada de los hackers para robarte a través del email","abstract":"Una empresa de seguridad informática alertó sobre “numerosas campañas de correo malicioso” que tienen como objetivo personas y farmacéuticas.","author":[],"key_words":"CoronavirusSeguridad InformáticaInternetCiberataque","body":"El uso del Covid-19 que azota a la humanidad comenzó a utilizarse también como argumento para realizar ataques por correo electrónico, una situación que recientemente  \"representa la mayor colección de tipos de ciberataque\" registrados bajos un mismo tema en \"años o incluso en la historia\", según la empresa de ciberseguridad Proofpoint. La empresa constata el uso del coronavirus como un artilugio para el envío de phishing de credenciales, ficheros adjuntos, enlaces y programas maliciosos o correo basura, entre otras amenazas. Durante más de cinco semanas, la empresa observa \"numerosas campañas de correo malicioso ligadas al Covid-19, muchas de ellas utilizando el miedo para convencer a las víctimas de que hagan clic”, indica en un comunicado la directora senior del Equipo de Investigación y Detección de Proofpoint, Sherrod DeGrippo. El uso de Covid-19 como cebo \"es una campaña de ingeniería social a gran escala -advierte-. Los atacantes saben que la gente está buscando información segura y que está más predispuesta a hacer clic en cualquier enlace o a descargar archivos adjuntos\". Aproximadamente el 70% de los correos que fueron descubiertos el equipo de amenazas de Proofpoint contiene malware (programa malicioso), y casi un 30% tiene como objetivo robar datos de credenciales de las víctimas, señala la nota. La mayoría de estos correos pretenden robar credenciales utilizando falsas webs de acceso a Gmail o a Office 365, pidiendo a las personas que introduzcan su nombre de usuario y su contraseña. \"Los criminales enviaron oleadas de correos que fueron variando desde varias docenas hasta más de 200.000 al mismo tiempo\"; el número de campañas continúa aumentando y se detectan entre tres y cuatro cada día en todo el mundo. Los expertos registran además nuevos ataques de \"prolíficos grupos de hackers\" que ponen en marcha sofisticadas campañas dirigidas a las industrias farmacéuticas, de salud y manufacturera de Estados Unidos, así como a servicios públicos, indica el comunicado. La empresa de ciberseguridad destaca, entre otros ejemplos, un malware desconocido denominado RedLine Stealer, que aprovecha la predisposición de la gente a ayudar a encontrar una cura para el Covid-19 a través de un proyecto informático distribuido para investigación de enfermedades. Además detectan \"correos dirigidos a padres y cuidadores\" con un virus informático llamado Ursnif que puede robar información como la de cuentas bancarias y otros encaminados a organizaciones de salud, ofreciendo remedios para el coronavirus a cambio de bitcoins. Otros correos incluyen falsas guías sobre cómo proteger del coronavirus a familia y amigos, que invitan a los usuarios a ingresar en enlaces maliciosos. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/impresora-3d-arma-elegida-italianos-combatir-coronavirus_0_Qy8sTj1Q.html","date":"17/03/2020 - 13:28","title":"La impresora 3D es el arma elegida por los italianos para combatir el Coronavirus","abstract":"Un hospital de Brescia apeló a esta tecnología para solucionar la falta de respiradores por el COVID-19.","author":[],"key_words":"Impresoras 3DCoronavirus","body":"Un hospital de la ciudad italiana de Brescia, en la región de Lombardía, afectado por falta de suministros debido a la epidemia de Coronavirus decidió utilizar impresoras 3D para fabricar repuestos de respiradores. Las autoridades de hospital advirtieron durante el viernes de la semana pasada que se habían quedado sin unidades de válvulas para los respiradores, que se utilizan para llevar a cabo la reanimación de los pacientes y asegurar el flujo de oxígeno, como recoge el diario La Stampa. Las válvulas para los respiradores que fueron producidas en impresoras 3D. (Foto: REUTERS) Estos respiradores utilizan una válvulas o membranas de plástico que se desechan tras cada uso, y para solucionar la escasez, se pusieron en contacto, a través del medio local Il Giornale di Brescia, con empresas y miembros de la comunidad tecnológica. La ayuda llegó del ingeniero local Cristian Fracassi, doctorado en ingeniería de materiales y responsable de una empresa farmacéutica, que comenzó a fabricar las válvulas de los respiradores con una impresora 3D en apenas unas horas y después las puso a prueba. Las repuestos para los respiradores, que según las pruebas funcionaban correctamente, solucionaron la situación de escasez del hospital de Brescia, y los centros de ciudades vecinas como Pescara y Sassari comenzaron a solicitar más válvulas a través de estas técnicas a empresas como la de Fracassi. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/play-_0_wRfZG4p-.html","date":"17/03/2020 - 12:27","title":"Por el coronavirus, los 20 equipos de la Liga de España podrían ser parte de un torneo de FIFA 20: ya se anotaron Sergi Roberto, Asensio y Courtois","abstract":"Lo propone un streamer para donar todo lo que se recaude : que un jugador represente a su equipo.","author":[],"key_words":"ESportsFIFALiga De España","body":"La crisis por el coronavirus determinó la suspensión de la mayor parte de los espectáculos deportivos alrededor del mundo. Con competiciones en juego, el fútbol también paró la pelota y La Liga española no fue la excepción. La situación en toda Europa es preocupante, siendo al día de hoy el epicentro de la pandemia, la cual parece no dar tregua en el Viejo Continente. En el caso particular de España, los contagios aumentan día a día, al igual que el número de muertos: a este martes, son 11.178 los infectados y 499 los muertos. Así, la península ibérica ocupa el cuarto lugar a nivel mundial en cantidad de enfermos por el virus, sólo por debajo de China (80.881), Italia (27.980) e Irán (16.169). El Bernabeu, vacío ante la cuarentena en España. (AFP) Dada la difícil situación sanitaria, no es sencillo imaginar la vuelta del fútbol europeo en el corto plazo. Por eso, una innovadora idea comenzó a circular por las redes sociales y tuvo mucha repercusión entre los jugadores de La Liga. Ibai Llanos, un streamer y especialista en esports de España, lanzó una original propuesta: armar un torneo de FIFA 20 online, en el que cada club de La Liga tenga su representante, el cual deberá ser un futbolista del plantel. <U+200B>El periodista vasco ya había organizado algunos partidos, donde futbolistas como Tibauth Courtois (Real Madrid<U+200B>), Sergio Reguilón (Sevilla) y Borja Iglesias (Betis) fueron los primeros protagonistas. Y lanzó la propuesta en un tuit: Os molaría un torneo de FIFA entre los 20 equipos de primera?Buscamos un futbolista de cada club, como el Sevilla-Betis de ayer pero con todos los equiposPodría llamar también a narradores de fútbol para que lo comenten. Y todo lo generado en el streaming lo donamos. <U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F64B><U+0001F3FB><U+200D><U+2642><U+FE0F> Al tuit fueron respondiendo con entusiasmo distintos jugadores, entre los que se encuentra Roberto Soldado, delantero del Granada. El experimentado atacante reconoció que le \"encanta la idea\" pero que \"no estaría a la altura\" de su equipo y se ofreció a buscar al compañero adecuado. Además, propuso donar lo recaudado a partir del streameo.<U+200B> Me encanta la idea, yo no estaría a la altura de mi equipo. Pero me comprometo a buscar el mejor del @GranadaCdeF para disputar este torneo, te parece? <U+0001F64B><U+0001F3FC><U+200D><U+2642><U+FE0F> Sergi Roberto (Barcelona), Marco Asensio (Real Madrid), Aitor Ruibal (Leganés), Carlos Clerc (Levante), Marc Cardona (Osasuna) o Pau Torres (Villarreal), fueron otros de los futbolistas que también se prendieron a la movida organizada por el periodista, a quien también le pidieron por el fútbol inglés: César Azpilicueta, defensor español del Chelsea, respondió al tuit con un \"¿Y la Premier?\". ¿Las ligas europeas se mudan a \"la play\" para afrontar la crisis? Y la Premier?<U+0001F644> <U+26AA><U+FE0F><U+26AA><U+FE0F><U+0001F919><U+0001F3FD><U+0001F61C> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
