{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-expertos-baja-tasa-coronavirus-podrian-acelerar-negociacion_0_SYZvNMEd.html","date":"15/03/2020 - 21:18","title":"Deuda: para expertos la baja de la tasa y el coronavirus podrían acelerar la negociación","abstract":"En Wall Street arriesgan que los acreedores en este escenario quieren cobrar rápido. El juego de los buitres y las dificultades para obtener las mayorías necesarias.","author":"Silvia Naishtat","key_words":"Deuda Externa","body":"Corrida de escena por el drama del coronavirus, la negociación de la deuda sigue siendo un tema muy serio para la Argentina. Para el experto Arturo Porzecansky, los acreedores no se conmueven por la pandemia. Distinta es la opinión de Daniel Marx. En lo que parece un soplo de aliento sostiene que “habrá discrepancias en una negociación que es difícil pero que no está perdida para el país”. De acuerdo con Marx, la Argentina dejó de atraer la atención del FMI que tiene problemas como por ejemplo Ecuador que está bajo programa con el Fondo y de pronto se le derrumbaron sus ingresos por el derrumbe del petróleo. En cambio, para la consultora Analytica, de los economistas Ricardo Delgado y Rodrigo Álvarez, las tasas que ayer la Reserva Federal de EE.UU. redujo a casi cero, juega a favor de una mayor aceptación de la propuesta. “La situación es definitivamente otra, al punto que las negociaciones ya no serán cara a cara sino por video conferencia, pero se dan en el peor momento porque con la pandemia nadie quiere oír las razones del otro y los acreedores solo pretenden el efectivo. Es un momento pésimo y no habrá ninguna sensibilidad. Es probable que Argentina desemboque en default”, pronosticó Porzecansky ante este diario. Consultado sobre el rol de los paquetes de estímulos y la baja de tasas, señaló: “Es mejor que nada, pero lo que predomina es la incertidumbre y eso se va a notar en todos los indicadores que están cayendo en picada, El parate económico global es en todos los niveles. Esta enfermedad es un maremoto que sacude al mundo. Hay que ver cómo se sale”, soltó. Marx recuerda que ya estaba en marcha la discusión de un nuevo programa con el FMI tal como lo habían iniciado en la última reunión del Grupo de los 290 en Riad, Arabia Saudita el ministro Guzmán y la jefa del organismo, Kristalina Georgieva. “Estaba pensado como un programa con otros tipo de apoyos, ya sea una restructuración a largo plazo con fondos para ayudar en el proceso con los acreedores privados”, dijo a Clarín. -¿Que puede pasar ahora, Argentina caería en default? -Hay distintos tipos de default. Un default duro es cuando no solo un país deja de pagar, sino cuando además no se sabe cuándo y cómo podría volver a pagar. Argentina tiene alguna liquidez y busca una solución. -¿Pueden aparecer los fondos buitres y entorpecer las cosas? -Los buitres siempre están dando vuelta y pueden complicar porque será más difícil lograr las mayorías necesarias para un acuerdo. Según Analytica, la ralentización del comercio mundial complica la salida planteada por el ministro Guzmán de conseguir los dólares necesarios para que la economía vuelva a crecer. A su vez, “el sendero fiscal se torna más frágil debido a la mayor recesión inducida por el coronavirus”. Para Jorge Vasconcelos, del Ieral, “con un primer semestre que será ruinoso por la pérdida de valor de las compañías y la contracción crediticia, Argentina tendrá que negociar su deuda. Con demoras, pero urgida por la magnitud de los vencimientos de mayo en adelante. Con un riesgo país que trepó a más de 3.000 puntos y un desplome bursátil de casi 60% en dólares desde principios de 2019, no predomina el optimismo acerca del desenlace”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/politica-energetica-arranca-pujas-cristinistas-referentes-alberto-fernandez_0_fAYM6fW6.html","date":"15/03/2020 - 20:50","title":"La política energética no arranca, con pujas entre cristinistas y referentes de Alberto Fernández","abstract":"Salvo el congelamiento de precios, el Poder Ejecutivo no definió medidas de fondo para el sector. El valor del gas en boca de pozo, la pelea central.","author":"Martín Bidegaray","key_words":"Aumento De TarifasAumento De La NaftaMatías KulfasGuillermo Nielsen","body":"Las petroleras y los técnicos especializados en energía del PJ suelen disentir más de lo que acuerdan. Los primeros creen en el libre mercado, mientras los segundos son más intervencionistas. Por estos días, tienen una coincidencia: la política energética de la actual administración todavía no arrancó. Los entes reguladores de luz y gas -que tallan en las tarifas- fueron entregados a alfiles de la vicepresidente Cristina Fernández de Kirchner. En YPF, el presidente Guillermo Nielsen ve limitado su margen de acción por funcionarios también bendecidos por la ex mandataria. Las petroleras entraron en pánico por la caída del precio internacional. El ministro de Desarrollo Productivo, Matías Kulfas, manejó la situación. Tuvo diálogos con Nielsen. El secretario de Energía, Sergio Lanziani, se encargó de recibir a los representantes de las provincias. Para definir los cuadros tarifarios de luz y gas es necesario saber a qué precio se pagará el gas durante el invierno, cuando escasea y se recurre a importaciones. El importe de ese insumo (también llamado de \"boca de pozo\" o \"punto de ingreso al sistema\") también es clave en la generación eléctrica. El Gobierno no tiene definiciones al respecto. Al contrario, hay contradicciones. Ieasa (la ex Enarsa) ya debería estar encargando los primeros barcos de GNL (Gas Natural Licuado) para el invierno. \"El mercado de gas no comprende por qué no se avanza con estas definiciones importantes\", alerta un consultor muy escuchado en la industria. Las pérdidas de YPF de US$ 500 millones en 2019 fueron por desvalorización del gas. El subsecretario de Hidrocarburos, Juan José Carbajales, lleva adelante reuniones con productoras de gas. Entiende que se trata de un asunto crítico y cuenta con aval de Kulfas. También se acerca a las distribuidoras para preguntarles sobre diversos escenarios futuros. El funcionario se asume político, pero conoce lo técnico: fue funcionario en Enarsa nombrado por el ex ministro Axel Kicillof. Federico Bernal, un exegeta del ex ministro de Planificación Julio De Vido, se encamina a ser número uno de Enargas. Ese ente regulador talla en los cuadros tarifarios del gas. Bernal se ganó elogios públicos de Fernández de Kirchner. En todos sus escritos pasados, Bernal criticó la política energética de 2016-2019. Reivindica la etapa de las importaciones de gas por barcos, donde se llegó a comprar afuera por US$ 12.500 millones, solo en un año (2013). Al ENRE (regulador de electricidad) irá Roberto Basualdo. Es un sociólogo con credenciales académicas. \"Un sociólogo... Ah, pensé que en el país había muchos egresados que son ingenieros en petróleo, gas o energía\", ironizan desde las empresas. Pero esa misma crítica es compartida, en voz baja, por varios integrantes del equipo de Energía del PJ  \"Llevamos 100 días de gobierno y aún no definimos qué vamos a hacer con el gas\", critican tres técnicos del PJ consultados con Clarín, que pidieron no ser identificados, pero que aportaron ideas para un plan de Gobierno durante la campaña. En YPF están entre los más ansiosos por conocer el precio del gas. \"Tuvimos una pérdida por la desvalorización de nuestros activos de gas por US$ 540 millones, como consecuencia del bajo precio que esperamos a futuro\", explicó Daniel González, CEO de YPF, en un llamado con inversores. \"Para este año, armamos un presupuesto con una reducción de nuestro capital de trabajo de US$750 millones para tener flujo de caja positivo y evitar algún aumento de la deuda\", explicó González.. La caída en las inversiones no es lo que quería escuchar la vicepresidenta Fernandez de Kirchner. La ex mandataria nombró dos personas de su máxima confianza para que vigilen a Nielsen. Miguel Galuccio, ex presidente de YPF pero ahora con petrolera propia, sigue teniendo llegada a Fernández de Kirchner. En la próxima asamblea de YPF podría ser designado como CEO un ejecutivo sugerido por Galuccio. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/empresas-amplian-home-office-inducen-clientes-compras-online_0_iRYtbXqY.html","date":"15/03/2020 - 20:31","title":"Las empresas amplían el home office e inducen a sus clientes a las compras online","abstract":"Preocupadas por la propagación de la enfermedad, toman medidas para minimizar riesgos de contagio y mantener los negocios.","author":"Natalia Muscatelli","key_words":"Negocios","body":"El riesgo de una potencial proliferación del coronavirus en la Argentina motorizó a muchas empresas a tomar acciones o recaudos, tanto para la prevención de la enfermedad dentro del ámbito laboral, como para evitar mayores pérdidas económicas en un contexto recesivo del que ninguna compañía está exenta. Entre los recursos implementados por las firmas para prevenir el contagio entre los empleados figuran el aislamiento en cuarentena y el teletrabajo. También, la distribución de sanitizantes e insumos de higiene, la desinfección más exhaustiva en los puestos de trabajo y la suspensión de eventos y reuniones. Sin embargo, los reflejos de las corporaciones para preservar sus respectivos negocios en tiempos difíciles dieron lugar a otras iniciativas más creativas. En esta línea, por ejemplo, Walmart decidió bonificar los envíos a domicilio en las compras realizadas en la Web. También dispuso la duplicación de cupos de envío por franja horaria para garantizar una mayor cobertura en las entregas de su mercadería. Y además, según comentó un vocero de la cadena norteamericana, \"decidimos que las compras retiradas bajo la modalidad de \"pickup\", sin bajarse del auto, se mantengan sin costo y se faciliten las compras con medios de pago electrónico, incluyendo Mercado Pago y a través de sus socios de última milla: Glovo, Rappi y PedidosYa\", contó. Otras cadenas de retail, como Día, implementaron días no hábiles para la recepción de mercadería. Estas medidas se conocen cuando la mayoría de las compras online de los super están colapsadas o, en el mejor de los casos, con demoras de dos a cuatro días en las entregas. <U+200B> En la mayoría de las acciones, una iniciativa común para el mundo corporativo fue insistir en que los usuarios o clientes canalicen todas las compras, trámites ú operaciones financieras, a través de la Web para evitar así las concentraciones de público. Este fue el caso del colegio de Escribanos de la Capital Federal, que instó a la gente a digitalizar más sus trámites con la entidad. También, las universidades o institutos de enseñanza optaron por incrementar sus aulas virtuales y ampliar la enseñanza a distancia. Dentro de los esfuerzos para intentar frenar la expansión global del coronavirus, a nivel global, el gigante tecnológico Apple anunció, a su vez, el cierre de sus tiendas en todo el mundo hasta el 27 de marzo, excepto en China. \"La forma más eficaz de minimizar el riego de transmisión del virus es reducir la densidad y maximizar la distancia social\", señaló el máximo responsable de Apple, Tim Cook, en una declaración divulgada por la compañía. El sector bancario local también sumó acciones frente a la pandemia. Las asociaciones que agrupan tanto a las entidades privadas como públicas tomaron iniciativas en conjunto y, entre otras cosas, salieron a recomendar el uso de canales electrónicos para realizar operaciones bancarias como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones. Por ejemplo, el banco Supervielle sumó nuevas funciones a su app para certificar la fe de vida para los jubilados. Sin dudas, el mayor perjuicio por la situación sanitaria recayó en las empresas de Turismo. Las aerolíneas suspendieron numerosos vuelos y los cruceros levantaron rutas hacia los destinos más afectados. En este segmento, MSC Cruceros, anunció días  atrás \"la suspensión temporal de todas sus operaciones con base en los Estados Unidos hasta el 30 de abril\", comunicó la firma. La agencia on line Al Mundo, en tanto, dispuso un comité de crisis de 300 empleados para acercar información actualizada y atender los reclamos de sus clientes en tránsito. En la compañía aseguraron que \"desde hace cinco días las consultas de clientes aumentaron un 350%\". El miércoles de la semana pasada, las agencias de viajes nucleadas en FAEVyT pidieron ser declaradas en emergencia económica. Y luego, la Cámara Argentina de Turismo (CAT) presentó a las autoridades nacionales otra batería de medidas para oxigenar al sector. Entre los pedidos, figuran la disminución de contribuciones patronales, prórrogas impositivas, suspensión de ejecuciones y otorgamientos de créditos, entre otras iniciativas que permitan proteger la continuidad de las empresas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-500-empresas-ofrecieron-ayuda-gobierno-vencer-pandemia-_0_TXdWbT0g.html","date":"15/03/2020 - 18:46","title":"Coronavirus en Argentina: unas 500 empresas le ofrecieron ayuda al Gobierno para “vencer la pandemia”","abstract":"La organización advirtió que esta situación se va a superar si actúan “todos juntos, sin egoísmos y con el mayor sentido de responsabilidad y patriotismo”.","author":[],"key_words":"CoronavirusColoquio De IDEAÚltimas Noticias","body":"En uno de los primeros guiños empresariales fuertes al Gobierno desde el comienzo de la gestión de Alberto Fernández, unas 500 empresas agrupadas en IDEA se pusieron a disposición del Ejecutivo para \"vencer la pandemia de coronavirus que afecta hoy a nuestro país\". Desde el instituto señalaron que ya se pusieron a disposición del Gobierno nacional \"para trabajar codo a codo en la articulación de esfuerzos públicos y privados\", ante la pandemia que en Argentina afecta a 46 personas, entre las que hay dos personas fallecidas. Desde el Instituto para el Desarrollo Empresarial también sostuvieron, en un comunicado, que suspenden \"provisoriamente todas las actividades presenciales de la institución hasta nuevo aviso\". Y remarcaron que durante este tiempo \"se activarán distintos equipos de trabajo que coordinen los esfuerzos de más de 500 empresas socias de la institución, multinacionales a Pymes, que comprenden sectores productivos y de servicios en todo el país\". \"Con este objetivo, ya nos hemos puesto a disposición de las autoridades nacionales para trabajar codo a codo en la articulación de esfuerzos públicos y privados. De este modo, impulsamos una colaboración proactiva que nos permita vencer la pandemia que afecta hoy a nuestro país\", explicaron. En este sentido, señalaron que \"las experiencias en otros países del mundo demuestran que sólo seremos capaces de salir adelante de esta crisis si actuamos todos juntos, sin egoísmos y con el mayor sentido de responsabilidad y patriotismo\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/peste-arrebata-palabra-politica_0_spQpOQHX.html","date":"15/03/2020 - 1:00","title":"La peste le arrebata la palabra a la política","abstract":"Cuarentenas sin aislamiento. El coronavirus generó una concentración de atenciones que no impidió, por lo bajo, movimientos trascendentes. Entre ellos, el acercamiento de dos gobernadores que pueden alterar las aguas del PJ.","author":"Ignacio Zuleta","key_words":"Alberto FernándezAxel Kicillof","body":"Las pestes, como las guerras, arrebatan la palabra. La enfermedad, como la guerra, compromete a la totalidad del individuo y a una sociedad. Ocurrió en 2001, setiembre 11, con el atentado que paralizó la economía mundial con el mismo escenario de los aeropuertos con los aviones en tierra. Como ocurre en estas horas. Los remedios, que nunca son pocos, intentan frenar este efecto de la globalidad, que no es nuevo. El shock microbiano y viral del descubrimiento y conquista terminó, en el siglo XVI, con el 90% de los habitantes originarios de América. Los movimientos demográficos siempre trasladaron pestes y dioses, para algunos un castigo al intento fáustico de dominar la realidad natural, la casa común de la encíclica. Un castigo, encima, a la herramienta más eficaz de la política líquida contemporánea, que es el protagonismo de la muchedumbre. La indignación callejera como receta que voltea poderes en todo el mundo es otra víctima de esta desgracia. Pierde, por un round, El Guasón, emblema que amenaza al sistema político como lo conocemos. La peste obliga a que la gente pierda contacto con el otro. Una amenaza a la política, oficio de gregarios, con el aislamiento social que recomienda el Gobierno para los viejos, la cuarentena a los condenados por viajar. Algunos se domestican; otros, rebeldes eternos, no cumplen ese relegamiento de la vida pública en lugares públicos. ¿Acaso Eduardo Duhalde, regresado de España adonde pudo quedarse de embajador, no debía estar en cuarentena 14 días junto a Chiche? ¿O el Duhalde que dijo un testigo haberlo visto en el club San Juan el jueves era un holograma o un busto conmemorativo? ¿O ese santuario deportivo-político es el mejor refugio hogareño? Todos se quedan en casa La parálisis del virus repercutió de manera vertical y horizontal. Vertical, por la edad, aislamiento a los mayores de 65 años. No pudo soñar más Alberto que tenerla a Cristina aislada, aunque sea una fantasía política. Horizontal, porque dejó en tierra a decenas de políticos itinerantes. Mauricio Macri suspendió el viaje a Suiza, adonde iba a asumir la presidencia de la Fundación de la FIFA. Sus adversarios en el ambiente del fútbol han criticado esa designación, pero el protagonismo de Macri en ese negocio no es nuevo. Entró a la política como presidente de Boca Juniors y conserva algún poder, que no es residual, si se mira la importancia de este nuevo cargo. Los memoriosos tienen constancias que le dan contexto a esa designación, como la afirmación de Julio Grondona cuando le preguntaron, en el apogeo de su poder, quién consideraba que sería su sucesor en la AFA. “Mauricio Macri”, respondió. También se quedaron en tierra los políticos que viajaban, por la ONG Red de Acción Política (RAP), a dar testimonio de tercermundismo en un seminario en la Universidad de Cambridge (entre ellos Rogelio Frigerio, Nicolás Massot y dos de los hermanos Urtubey). Revive un eje generacional en el peronismo <U+200B>Habilitados por el recorte generacional que marcó la peste —aislamiento social para los mayores de 65— se dispararon las operaciones por debajo del radar sanitario. El debate por la conducción del peronismo animó al segmento junior de la dirigencia, si se lo compara con la cúpula que representan Cristina o José Luis Gioja. Justificó, por ejemplo, los contactos del viernes entre Jorge Capitanich y Axel Kicillof. La inquietud de los dos gobernadores tiene mucho peso, porque son las dos puntas del eje cristinista de los gobernadores, y un tejido entre los dos para una conducción del PJ le puede dar al oficialismo una espesura de la que carece hoy. Gioja al frente del partido ha sido una necesidad para el peronismo, y es un producto atado a otro momento de la historia reciente. Su traspié de salud de esta semana congela su aspiración a seguir siendo un remedio de unidad, a regañadientes de Cristina, que ya en 2015 lo calificó de “viejo”. Ocurrió una semana antes de dejar el gobierno el 10 de diciembre de aquel año, después del triunfo de Macri. Gioja era el elegido por el resto del partido para presidir el bloque de diputados, pero ella prefirió a Héctor Recalde con el argumento de la edad. Como se trataba de mortificar al personaje, dijo que debía reponerse de su salud después del accidente de 2013, y ungió a Recalde, que tiene diez años más que el sanjuanino. El partido fuerte para un gobierno débil Esta ala generacional que pueden representar Kicillof y Capitanich busca restañar las carencias de origen del Gobierno. La cúpula fue el resultado de la impugnación de los gobernadores al nombre de Cristina en el primer lugar de la fórmula, como condición para la unidad del peronismo, clave de la estrategia ganadora de 2019. El resultado es Fernández presidente, con un gabinete porteño sin representación de los gobernadores, que parcela su equipo entre, por lo menos, tres actores del peronismo que tienen proyectos divergentes — Alberto, Cristina, Sergio Massa, caciques del Gobierno tricéfalo. Como es un presidente en construcción, Alberto tiene un jefe de Gabinete más débil que él, como Santiago Cafiero. Alberto no podría tolerar, en cualquier estética posible, a alguien con mayor fuerza política que él. Tampoco ha querido un ministro de Economía que tenga el perfil del superministro de otras administraciones — lo que fueron Cavallo para Menem, Lavagna para Kirchner o lo que es hoy Guedes para Bolsonaro. EL resultado es un gabinete trabado por la parcelación vertical —los ministros no forman un equipo homogéneo— y la parcelación horizontal —los ministros no se entienden con secretarios y subsecretarios. Cuando los gobernadores se quejan de que el Gobierno no arranca es porque ven la dificultad de entenderse con el poder central. Una desgracia que arrincona a los adversarios La manera de superar este empastamiento que lleva ya tres meses es, según el proyecto generacional, nombrar a un Capitanich en la conducción del partido, y desde allí darle cuerpo y voz a un gobierno que parece detenido por la gestión de asuntos que no puede dominar —la crisis financiera local, la crisis financiera internacional, la caída de los precios internacionales, los efectos de la recesión, y ahora los del virus. Esta peste se va pareciendo, para algunos niveles del Gobierno, más una ayuda que una desgracia. Produce un cataclismo en el sistema global con caídas que no se conocían desde la crisis de 2008 o en Wall Street a valores de 1987. Una invitación a los acreedores a aceptar los recortes sobre sus demandas que son, después de todo, mejores que la nada que les ofrecen otros mercados. Este gobierno ganó las elecciones y asumió con la tentación del sueño del pibe: una deuda en default, un programa de ajuste formidable que había preparado el macrismo, y que completó la ley de emergencia de diciembre pasado. Sin moverse un paso, tiene una ventana de no pago de la deuda y la posibilidad de que el Estado se financie con el dinero de los acreedores. Difícil, desde la lógica de esta administración, que la realidad les ofrezca algo más ventajoso. Con ese ánimo hicieron los ofrecimientos a los inversores este fin de semana. Cristina dijo en más de un discurso en el Senado, que esta deuda no hay quien la pague. Fernández adelantó en el discurso de apertura que no habrá superávit hasta 2023, o sea nada para pagarle a nadie. El peronismo del modelo autárquico rigió entre 2002 y 2015, fuera del mercado de crédito, viviendo de los impuestos y de los aportes previsionales, y la economía no convencional. El manejo de aquella economía, como ahora el sueño del pibe, se basan sobre la hipótesis de que hay entre US$300.000 y 500.000 millones fuera del sistema, en diversos colchones, y que eso mueve la maquinaria y hace que la presión fiscal, con cepos e impuestos, sea tolerable. Despierta una célula dormida en el peronismo <U+200B>Capitanich espera una respuesta de Cristina sobre el proyecto de levantar el nivel del partido, para convertirlo en un polo de generación de fuerza política, que ahora es incapaz de montar una administración atravesada por las emergencias, la debilidad de sus protagonistas y la fragilidad del acuerdo de unidad entre la liga de gobernadores y el peronismo metropolitano, que representan los Fernández y Kicillof. El entendimiento entre los dos gobernadores no es nuevo. Capitanich ha sido el mentor de la carrera política de Kicillof. Lo tuvo de asesor en la década de los años 90 en su consultora privada, le dio su primer empleo. Testimonio de ese entendimiento que ahora busca otro nivel, es el libro que escribieron juntos en 1999, Federalismo fiscal y coparticipación federal: Una propuesta para la transformación de la relación nación-provincias (ed. de la Fundación pro-Universidad de la Producción y del Trabajo). En noviembre de 2013 asumieron juntos como jefe de Gabinete y ministro de Economía. Capitanich promovió esa designación. Es la oportunidad para que despierte esta célula dormida que puede frenar otros descendimientos dentro del peronismo, que hoy tiene dos polos de fuerza, los gobernadores con su agenda y que han demostrado que no es la de la defensa del interés privado de Cristina, y la propia de la vicepresidencia, que produce este extraño caso de que maneja el Senado sin ser senadora.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-recuerdo-gripe-aca-china_0_n0Qx366q.html","date":"15/03/2020 - 1:00","title":"Coronavirus en Argentina: el recuerdo de la gripe A, de acá a la China","abstract":"","author":"Damián Kantor","key_words":"EconómicoCoronavirusComercio Exterior","body":"La crisis del coronavirus en China no sólo complica a los rubros exportadores de la Argentina. Muchas industrias locales son abastecidas con componentes y maquinaria de esa procedencia. En tal sentido, la falta de insumos complica hoy a gran parte de las armadurías de Tierra del Fuego, sobre todo a las líneas de producción de celulares y también a varias empresas automotrices. Un ejecutivo de una tecnológica global describe que el epicentro del Covid-19 fue en la provincia de Wubei, (más precisamente en la ciudad de Wuhan), justo donde está emplazado el corazón del complejo industrial electrónico. “La zona fue declarada en cuarentena el 20 de enero y recién fue reabierta el jueves pasado”, dijo al Económico. Debido a la recesión local, las demoras ocasionaron desacoples y reprogramación de lanzamientos previstos para este año. La reacción frente a la crisis golpeó con singular dureza en el turismo, una industria que representa el 10% de la economía mundial. La IATA (Asociación Internacional de Transporte Aéreo ) estimó que las aerolíneas podrían perder este año hasta US$113.000 millones por la cancelación de vuelos y de viajes turísticos y de negocios. En la Argentina, las agencias de viajes agrupadas en la FAEVYT le reclamaron al Gobierno la semana pasada que declare la emergencia económica y fiscal para el sector. El Gobierno tomó medidas drásticas para evitar la propagación del virus. Pero eso no es gratis. El director de Ecolatina, Lorenzo Sigaut Gravina, comparó la crisis actual con la epidemia de la gripe A, de 2009. Ese año, la economía cayó 5,9%, tras 7 años de crecimiento a “tasas chinas”. Las causas fueron múltiples (conflicto con el campo, la crisis de Lehman Brothers, la caída de los súper precios de la soja y la sequía), pero la propagación del virus terminó por paralizar el consumo. La economía, un año después, rebotó 10,1%, una situación que hoy se descarta. En ese último aspecto, la película es diferente pero muchas fotos son parecidas. En los últimos días se cancelaron shows, en una larga lista que sobresale la postergación del festival Lollapalooza. Y ya se daba por hecho que no se hará la Feria del Libro de Buenos Aires, por ejemplo. El Gobierno, además, evaluó suspender el inicio de clases. Si bien luego se descartó, las dudas se mantienen. Muchas empresas, por su parte, activaron sus propios protocolos. Ese conjunto de acciones tienen tienen consecuencias directas en el mercado interno. El director de la consultora DNI y especialista en comercio internacional, Marcelo Elizondo, conjetura que el panorama es muy complejo. Enumera que la economía afronta problemas internos (recesión, reestructuración de la deuda) y problemas endógenos (devaluación de monedas de países emergentes y baja de precios de commodities). “Si a todo esto le sumamos el factor sanitario, podría ser un combo espantoso”, opinó. La caída del petróleo (un 30%) añade otro factor de riesgo para el mercado energético. Especialmente para el desarrollo del shale oil de Vaca Muerta. El precio del barril de crudo cotiza apenas por encima de los US$30, un valor que complica la rentabilidad de las petroleras. Para proteger a la industria local, el Gobierno prohibió las importaciones. El sector automotor atraviesa otros desafíos. Por un lado, las terminales evalúan el impacto de la crisis en Brasil, principal destino de las exportaciones locales: ese mercado representa el 65% de las ventas de autos al exterior. En menor medida, también hay problemas de abastecimiento de autopartes de procedencia china. En el primer bimestre del año, la producción de autos cayó apenas 1,4%. Según ADEFA (la cámara sectorial), en ese lapso se despacharon 46.816 unidades. Sin embargo, en febrero la producción cayó 20% con relación al mismo mes del año pasado. En el mercado analizan si la tendencia se consolidará. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-pusieron-marcha-programas-emplear-autistas_0_-JMFKNWE.html","date":"15/03/2020 - 1:00","title":"Tres empresas pusieron en marcha programas para emplear autistas","abstract":"Más allá de capacidades y formación, los procesos de selección laboral resultan expulsivos para las personas con trastornos del espectro autista. Tres empresas en la Argentina desarrollan programas específicos para incorporalas a sus búsquedas. Los casos de Sofía, Marcos, Natalia y Alejandro.","author":"Gabriela Samela","key_words":"Empleo Y Mercado LaboralMundo LaboralAutismo","body":"Una época de gran frustración: así define Sofía Hilsenrat, traductora de inglés y estudiante de psicopedagogía, al largo tiempo en el que estuvo buscando trabajo sin éxito. \"Mi CV estaba bien preparado, ya tenía mi carrera hecha y hasta tenía experiencia haciendo trabajo voluntario. Conseguía entrevistas, pero no me tomaban en ningún lado\", cuenta. Es que la entrevista laboral se tornaba una barrera muy difícil de franquear para esta joven de 24 años con condición del espectro autista. \"Cómo te ves en el futuro es una de las preguntas que me parecen más complicadas de responder y aparecen mucho en las entrevistas\", ejemplifica Sofía. \"Vos me preguntás cómo te ves en el futuro: no me veo de ninguna forma porque no tengo visiones. Pero sé que no puedo contestar eso. Y no se me vienen otras respuestas. Entonces estoy como recalculando en el medio de la entrevista\". La situación cambió cuando se enteró de un programa de inserción laboral que tenía la Asociación de Padres de Autistas (APAdeA): \"Decidí participar, hice un par de entrevistas con las psicólogas de la asociación y después de unos meses me recomendaron que me postule para unos puestos que tenían en SAP\", relata. Tanto Sofía como Marcos tuvieron accedieron a un diagnóstico de grandes. \"Para mí fue descubrir quién era. Fue volver a vivir, pero sabiendo quien soy\", dice Marcos. Luego de completar un formulario online, Sofía recuerda lo que le pareció una muy buena idea: \"Tuve que hacer un video de tres minutos hablando en inglés y respondiendo un par de preguntas que me habían pasado ellos por escrito. Eso es algo bueno, porque teniendo las preguntas de antemano las puedo pensar bien, puedo decidir qué es lo que voy a contestar y aparte no tengo la presión de tener al entrevistador ahí mirándome a los ojos, esperando que conteste todo en un segundo\", describe. Hoy Sofía es analista financiera en la empresa. En el trabajo \"no hubo tantas dificultades, sobre todo por el equipo y porque me dejan aprender las cosas a mi ritmo. Entonces, va todo bien\", asegura. El autismo es un cuadro que afecta al desarrollo cerebral temprano y trae consecuencias en la interacción social, la comunicación, el procesamiento de los estímulos sensoriales. Además, las personas con autismo se caracterizan por presentar un patrón de conductas, intereses y actividades restringido y repetitivo. A pesar de esta características en común, lo que prevalece es la diversidad: por eso se habla de \"espectro\" autista. Las personas con condición del espectro autista pueden tener distintos niveles de lenguaje y cognitivos, y necesitar mucho, poco o prácticamente ningún apoyo. Según la Organización Mundial de la Salud (OMS) uno de cada 160 niños tiene un Trastorno del Espectro Autista (TEA). Aunque se aclara que \"esta estimación representa una cifra media\" y que \"en algunos estudios bien controlados se han registrado cifras notablemente mayores\". En la Argentina no existen todavía datos epidemiológicos. En cuanto al empleo, \"hay datos de otros países, como Inglaterra, que muestran que el 80% de las personas dentro del espectro están desempleadas\", dice Agustina Robles, líder para América Latina del programa \"Autismo en el trabajo\" de SAP. En la Argentina, al menos tres empresas lanzaron programas específicos para incorporar personas con TEA: SAP, DirecTV y J.P. Morgan. Entre las tres, hoy emplean a 27 jóvenes con ese diagnóstico. La iniciativa llegó al país de la mano de SAP, que ya había desarrollado el programa a nivel global en 2012. \"Alguien notó que las personas en el espectro tienen mucha capacidad de análisis y de ver los detalles, y empezaron a contratar personas para testear software y fueron muy buenos\", cuenta Robles. \"A partir de entonces la idea evolucionó: se empezó a notar que eran buenos empleados en muchas otras cosas, pero que en las entrevistas de trabajo podían fallar\", dice. Fue un empleado de SAP, padre de un niño con TEA, quien quiso traer el programa \"Autismo en el trabajo\" a la operación local. Inicialmente, se asociaron con APAdeA y Specialisterne, una empresa social que utiliza las características de personas con TEA como ventajas competitivas en el mercado empresarial. Desde entonces, más de 20 personas formaron parte del programa y 14 se encuentran trabajando. \"Detectamos que una persona dentro del espectro autista no puede pasar una entrevista estándar. Va a tener un montón de limitaciones: quizás no te mira a los ojos, quizás hay códigos de vestimenta que no conoce... queríamos darles la posibilidad mediante una entrevista adaptada y una capacitación\", cuenta Bianca Pacini, que trabaja en Control de Gestión de SAP, y es voluntaria de \"Autismo en el trabajo\". Luego de tres ediciones del programa, \"tratamos de que los candidatos ingresen por la vía estándar, pero capacitamos mucho a las personas de RR.HH. para que esa entrevista sea un poco más flexible\", cuenta Pacini. El equipo de RR.HH. trabaja con psicólogos y especialistas que van a a la empresa. \"Es un equipo multidisciplinario que tienen como objetivo que las personas con autismo puedan aplicar a una posición y trabajar\", agrega. \"Desde que lanzamos este programa los resultados y el aprendizaje que hemos logrado fueron asombrosos: desde equipos más motivados y comprometidos hasta mejoras significativas en los procesos y dos patentes en coautoría con colaboradores con autismo\", señala Constanza Quiñones, la directora de RR.HH. de SAP. En 2018, se sumaron a la iniciativa Directv y J.P.Morgan. Con la ayuda del Instituto Gironzi, una consultora de servicios de apoyo para jóvenes y adultos con TEA, Directv organizó una capacitación específica, de la que participaron cinco personas con autismo. Dos quedaron contratadas. “El objetivo fue que los postulantes ganaran experiencia en el mundo corporativo. La capacitación también fue importante para que los líderes se adentraran en el proyecto y conocieran el impacto que podía generar”, cuenta Mariana Herrera, analista senior de Atracción de Talento en DirecTV. Por su parte, J.P. Morgan incorporó a once personas con TEA para el área de Operaciones, IT y Finanzas desde diciembre de 2018. Esta empresa tiene también un programa global de autismo en el trabajo en el que se emplea a 170 personas. \"Todos aprendimos y nos adaptamos para facilitar la comunicación entre todos, como evitar comentarios ambiguos o con sarcasmo, metáforas o dobles sentidos, que personas con autismo tienen dificultades en reconocer\", explica Karen Jara, coordinadora del programa en la Argentina. “Lo más fácil es la tarea en sí, y lo que genera más dificultades es lo relacionado a lo social\", dice Natalia Gironzi, que está trabajando en J.P. Morgan. En todos los casos, los puestos no fueron creados ad hoc, sino que se mantuvieron los requisitos para ocuparlos sin modificaciones. \"Tuve mi diagnóstico ya grande, a los 18 años. Mis padres y yo notábamos que había algo diferente en mí, pero pasé por muchos especialistas y ninguno daba en la tecla. Hasta que encontré el Instituto Gironzi y ellos me diagnosticaron. Para mí fue descubrir quién era. Fue volver a vivir, pero sabiendo quien soy. Es otro tipo de vida, mucho mejor\", relata Juan Marcos Salguero, bahiense de 26 años, hoy administrativo de Reclamos Financieros en el área de Administración y Finanzas de DirecTV. Su \"nueva vida\" tuvo otro giro importante el año pasado, cuando se mudó de Bahía Blanca a Buenos Aires para participar de la capacitación de un mes que organizaba la empresa y ver si conseguía el trabajo. \"Cuando mis padres me preguntaron si estaba dispuesto a venir a Buenos Aires, yo acepté porque mi meta siempre fue vivir solo\", agrega. Llegó a la ciudad 30 días antes para adaptarse. Eso incluyó aprender a andar en colectivo y subte, vivir solo por primera vez y cocinar y limpiar. \"Fue un cambio muy grande, pero tuve mucha ayuda. Tuve un acompañante del Instituto que me ayudó a manejarme en la ciudad\", cuenta. Además, claro, había que adaptarse al ritmo y ambiente laboral. \"Al principio tenía mucho miedo de saber con qué tipo de personas me iba a encontrar. Pensaba que por ser 'distinto' podría ser difícil la adaptación. En la escuela había sufrido por ser distinto\", rememora. Sin embargo, \"a las dos horas me di cuenta de que era uno más del grupo. Me sorprendió mucho la aceptación por parte de mis compañeros y mi jefa. Tuve mucho respaldo también de otras áreas, como RR.HH.\", cuenta. \"En las empresa, las relaciones se basan en el respeto\", dice Alejandro Lago. \"Y además hay muchísimo conocimiento. Si hay respecto de base, ese conocimiento extra hace mucha diferencia\". Hay algo más que Marcos no cuenta, pero sí lo hace Andrés Barbero,el director de Responsabilidad Social Empresaria de DirecTV América Latina: \"Apenas entró, su jefa y sus compañeros tenían planeadas un montón de tareas como para una semana entera. Terminó todo muy rápido y a los dos días estaba diciendo: 'bueno, ¿qué más?' Tuvieron que planear otras cosas porque es muy eficiente\", dice. Natalia Gironzi y Alejandro Lago trabajan en J.P. Morgan y cuentan cómo fueron adaptándose al trabajo en la empresa. \"Los más remarcable, que me sigue sucediendo y que va a persistir a lo largo de mi vida, tiene que ver con hipersensibilidades sensoriales. Me cuesta mucho incorporar los ruidos que en un comienzo son desconocidos\", explica Natalia. Usa auriculares o tapones auditivos \"para sobrellevar los ruidos nuevos hasta que mi cuerpo y mi mente se acostumbren\". Alejandro es analista de datos en el área de Business Intelligence. \"Me siento muy a gusto, cómodo, con todo lo que requiere concentración o lógica\", dice. En ese sentido, el desempeño de la tarea no le resultó complejo. Lo difícil es \"lo que ya es una dificultad en mi vida: la charla casual, el simple hecho de acercarse en la cocina, de la cotidianidad\", señala. Natalia asiente: \"generalmente lo más fácil es la tarea en sí, y lo que genera más dificultades, es lo relacionado a lo social. Pero de todas formas la interacción con mis compañeros de equipo me resultó más fácil de los que creía, porque hay una filosofía de colaboración y de inclusión\", comenta. \"En las empresa, las relaciones se basan en el respeto\", acuerda Alejandro. \"Y además hay muchísimo conocimiento. Si hay respecto de base, ese conocimiento extra hace mucha diferencia\". Asociación de Padres de Autistas: http://apadea.org.ar/empleabilidad/ Instituto Gironzi: http://institutogironzi.org/excelsium/ Specialisterne: http://es.specialisterne.com/  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-8m-mejor-decir-hacer_0_eHElqPT1.html","date":"15/03/2020 - 0:36","title":"Marcas en el #8M: mejor que decir es hacer","abstract":"Algunas marcas usaron su poder difusor para mostrar una realidad cotidiana o hacerse cargo de la propia historia.","author":"Carlos Acosta","key_words":"PublicidadMarketing","body":"El último #8M fue distinto. Se sintió distinto. Generaron mucho malestar en las redes aquellas marcas que aprovecharon el Día Internacional de la Mujer para lanzar promociones o descuentos “para disfrutar entre amigas” mientras al mismo tiempo se gestaba el “Paro General de Mujeres” a nivel global en un contexto en el que por fin se están visibilizando realidades complejas. Hay marcas, sin embargo, que aprovecharon su poder difusor para mostrar una realidad cotidiana o hacerse cargo de la propia historia. Los cambios son tan vertiginosos que solo basta un ejemplo de hace pocos años para ver lo lejos que estábamos. Hace cinco años atrás y para “celebrar” el día de la Mujer el shopping Alto Palermo contrató actores que en una performance disfrazados de obreros piropeaban a las clientas. Hoy sería inaceptable. La campaña \"Decime feliz día el día que...\" de AB Inveb para su producto Blasfemia. Pero vale la pena preguntarse si en este nuevo momento social las marcas tienen que salir a comunicar en el 8M o hacer silencio. Cintia Gonzalez Oviedo, fundadora y directora de Bridge the Gap, responde “Este año fue el primero en el que vi una adhesión masiva a este cambio de paradigma en lo que son las relaciones de género, la visibilización de la desigualdad y dejar de hacer una celebración, promoción o descuentos… aunque hubo algunas. Las marcas sí tienen que comunicar porque tienen poder, y reproducen estereotipos de género. Siempre han tenido ese poder y ese rol. El tema es que era invisible y ahora es visible: entró en la agenda de las compañías y la sociedad lo demanda. Hay que aprovechar ese poder. En ese recorrido de construir un mensaje positivo hay caminos mejores y peores”. Veamos algunos ejemplos. En este 8M Aerolíneas Argentinas compartió en sus redes sociales un video institucional realizado in-house denominado “Otra Perspectiva”, que recorre antiguas campañas gráficas de la aerolínea que exhiben contenido sexista y cosificante.“Este año cumplimos 70 años de historia, pero al mirar hacia atrás hay cosas que no nos dan orgullo. Ofrecimos viajes de negocios solo a los varones y pusimos a la mujer en el rol de madre. Hablamos de su cuerpo, su ropa, su peinado y su edad. Mostramos sus piernas para vender pasajes. Mostramos que las mujeres estaban para servir y que un avión no podía ser piloteado por ellas. Entendimos el problema, fuimos parte del problema y hoy queremos ser parte de la solución mirando al presente con otra perspectiva…” sostuvo el spot. ¿Como evitar que las marcas se vean como oportunistas o contradictorias con su propia historia? Para González Oviedo “una marca siempre está dando un mensaje institucional. Eso no se puede soslayar. Pero en principio debe haber una consistencia. Si las marcas estuvieran esperando el estado ideal de sus políticas para comunicar, no podrían hacerlo. No existe empresa igualitaria y que cumpla con todas políticas completamente”. Y agrega: “La historia de una marca es clave. Una marca que viene haciendo las cosas mal, o que ha tenido una crisis comunicacional reciente o muy recordada, no puede pasar de la nada a ser una marca activista. Una marca activista tiene que tener una cierta transición de acuerdo a los intangibles que tenga esa marca y esto no se tiene que confundir con tener perspectiva de género. La perspectiva de género es algo que tiene que estar en cualquier comunicación, más allá de que no explicite algo que tenga que ver con género o con los derechos de las mujeres y demás.” El dilema del “feliz día” No es tarea fácil para las empresas alinearse bajo un mismo criterio teniendo en cuenta la cantidad de marcas que componen su potfolio. Un caso a rescatar es el de Blasfemia, (el vino en lata de Cervecería y Maltería Quilmes) en su campaña para el #8M optó por visibilizar algunas luchas de mujeres y agrupaciones de mujeres que vienen trabajando la problemática de género en cada uno de sus rubros. Con la campaña “Decime feliz día el día que…” inundaron la ciudad con afiches que contaron por qué todavía está lejos de ser un feliz día. Entre ellas: “Decime feliz día el día que no tenga que avisar que llegué bien”, (durante el 2019 se produjeron 327 femicidios, aproximadamente una mujer cada 27 horas); “Decime feliz día el día que las mujeres y varones cobremos la mismo”, porque para ganar lo mismo que un varón en un año, las mujeres necesitan trabajar un año y tres meses; ”Decime feliz día el día que las barmaids no seamos acosadas en el trabajo”, porque al menos un 30% de las trabajadoras gastronómicas sufrió abusos en su trabajo por parte de clientes y jefes; “Decime feliz día el día que la belleza femenina no sea hegemónica”, porque el 78% de las argentinas no se sienten representadas por lo que ven en las publicidades. La campaña fue realizada por la agencia in house de AB Inbev, Draftline, y las misma lleva la firma de las comunidades involucradas tales como publicitarias.org, Mapa de Barmaids y Afines, @onlinemami_ ,y Una banda de chicas. La marca Blasfemia sólo aparecía a través de un código QR. Semanas antes la misma compañía fue unánimemente criticada por una campaña de Brahma donde se mostraba un situación violenta y machista. ¿Puede pasar dentro de una misma empresa? Puede. El camino de deconstrucción es largo. En la misma línea y bajo el concepto “Feliz día es con equidad” YPF lanzó una campaña con fuerte presencia en Vía Pública, y con el afán de promover una cultura de equidad y crear una “fuerza de trabajo más representativa”. La idea de la agencia Liebre Amotinada expresaba en sus carteles: “Feliz día va a ser cuando… no haya más violencia hacia las mujeres; las mujeres ganen lo mismo que los hombres; se compartan las tareas hogareñas; haya más mujeres en puestos de liderazgo.” Según Publicitarias.org, la comunidad de mujeres que busca promover la diversidad en la industria de las comunicaciones hay algunas cuestiones a tener en cuenta para comunicar en esta fecha: “El 8M no es un día de celebración. Este es el puntapié inicial de todo lo que ocurra después: no feliciten, no comparen a las mujeres con flores o seres celestiales, no tengan un trato especial con ellas. No trates de vender. No es adecuado plantear beneficios, descuentos, promociones o saludos efusivos siendo que el contexto de la fecha llama a tomarse un momento para reflexionar sobre un acontecimiento doloroso. Consultá a especialistas en género. Capacitá a las personas involucradas en la redacción, producción y desarrollo de mensajes masivos.” Con esa intención esta semana la comunidad presentó “PERPECTIVAS: Género”, una herramienta para pensar contenidos libres de estereotipos de género y violencia simbólica. Se trata de un mazo con 64 tarjetas que contienen una pregunta disparadora que sirve como filtro para analizar contenidos y pensar ideas. Las cartas entran a “jugar” en cualquier instancia de la producción de contenidos. Se puede hacer un diagnóstico de las piezas ya realizadas, evaluar puntos débiles y armar un plan de acción para comunicaciones futuras. “Que haya una feminista en tu equipo o que esté liderado por una mujer no garantiza perspectiva de género – explica la fundadora de Bridge the Gap –“Una feminista no necesariamente tiene conocimientos académicos de género o puede hacer una lectura o una curaduría, es una activista. La perspectiva de género tiene que ver con datos, con metodología, con cómo vemos el impacto del género en las oportunidades de las personas y en las relaciones; y ahora desde el punto de vista de las empresas, cómo construimos las comunicaciones, cómo eso impacta distinto y genera una mirada diferenciada por género. Todos estamos haciendo un cambio. La sociedad esta haciendo el cambio y cada uno está en distintos estadios, pero todos tenemos puntos ciegos.” Finalmente, los cambios de paradigmas son relevantes y hoy se están dando de abajo hacia arriba pero no es suficiente. Los márgenes de error son cada vez más estrechos y esto obliga a quienes comunican a seguir aprendiendo, y no solo porque la época exige un cambio de discurso. El cambio debe ser integral, y también desde arriba. Las audiencias, que están cada vez mas atentas y participativas, rápidamente toman nota. Ya no se quedan en lo que las marcas dicen sino en lo que hacen. (Con producción de Majo Acosta y Marta González Muguruza) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-recesion-mundial-hacer-ahorros_0_enQ8WXOl.html","date":"15/03/2020 - 0:00","title":"Coronavirus y recesión mundial: qué hacer con los ahorros","abstract":"Calma. Si tiene efectivo, espere aunque haya ofertas financieras.","author":[],"key_words":"Inversiones Y FinanzasCoronavirus","body":"Por Darío Epstein Director de Research for Traders Estos son los momentos más complicados para los inversores cuyo objetivo es ahorrar en pos de un objetivo, ya sea comprar una casa, cambiar el auto, unas vacaciones o simplemente ahorrar para un retiro mejor. Cuando los mercados comienzan a saltar de un lado para otro, los números de la cuenta varían en consecuencia y se produce una sensación de pobreza inmediata. Por supuesto, la primer reacción es ver como hago para recuperar lo perdido. Pues bien, aunque parezca una frase hecha, el consejo es siempre el mismo: no entrar en pánico. La paciencia ha sido el mejor amigo de los inversores de largo plazo y ha quedado demostrado en el tiempo. Por eso empezaremos por el final, para bajar la ansiedad: este momento es para estar en efectivo, mirando de afuera. Probablemente llegará el momento de comprar acciones y bonos, pero aunque hoy algunos precios le parezcan atractivos, si puede espere un poco más. Y cuando hablo de efectivo me refiero a moneda dura: dólares americanos, euros y si prefiere oro. Las monedas de mercados emergentes se seguirán depreciando, acompañando la caída en demanda de commodities y los precios bajos de la energía. La situación del mercado Luego de 11 años ininterrumpidos de suba, estamos en presencia de un ajuste. Desde el piso del 2018 el mercado accionario de Estados Unidos rindió un 35% . Y desde el mínimo de 666 puntos en marzo 2009 hasta los 3.386 puntos alcanzados este año, el S&P500 se apreció 508%, es decir multiplicó en más de 5 veces del valor que tenía a la salida de la última gran crisis. En ese marco, el ajuste actual no parece significativo. Sin embargo, estamos en presencia de una pandemia, el coronavirus, que tiene dos características: no hay vacuna y la velocidad de propagación del contagio es altísima. La forma que han encontrado los países de combatir este virus es básicamente un cierre total de actividades. Lo hemos visto en Wuhan (China) y recientemente en Italia. Toda la industria de servicios: hotelería, convenciones, aéreos, conciertos, museos, restaurantes, shoppings,etcétera, están siendo afectados. Las proyecciones de ventas y ganancias de las compañías sienten el impacto. Y el crecimiento mundial también sufrirá. Este proceso no es como el 2008. No es un problema del sistema financiero. Arranca con una disrupción en la oferta de bienes y servicios y luego, en la segunda etapa, afecta a la demanda. Por ejemplo: dice Mohamed El-Erian, Jefe Asesor Económico en Allianz, multinacional de servicios financieros, que una de las mayores aerolíneas de Estados Unidos enfrenta una caída de venta del 70%! Realmente a esta empresa no le importa mucho si la Reserva Federal baja las tasas. Pero si esa empresa se ajusta y echa gente, la caída de demanda se irá extendiendo y así, de a poco, impactará en varios sectores de la economía. Es muy importante ver qué hacen los gobiernos de Sudeste asiático: • Se están apoyando en medidas netamente fiscales para salir del problema. • Envían apoyo a economías regionales. • Reducen impuestos. • Diseñan programas de apoyo a Pymes. • Invierten en infraestructura • Inyectan liquidez para mantener al sistema financiero “hidratado”. Tendencia En Research for Traders estimamos una caída de 1 punto porcentual respecto a la anterior estimación del PBI proyectado para el 2020 por el efecto del coronavirus y sus derivaciones. Estados Unidos crecería menos del 1,5% y China por debajo del 5%. La caída de la actividad trae aparejada menores ventas de energía, minería, y commodities en general hacia los países centrales, impactando de esta forma en Latinoamerica. Los países de Centroamérica y Caribe, importadores de commodities y energia, tendrian una pequeña ventaja por los precios de sus insumos, pero por otro lado caerá fuerte el turismo y probablemente el monto de remesas, por lo que habría que esperar la cuenta final. Hay altas chances que, por lo menos, un trimestre sea de caída del PBI mundial. Pero para entrar en recesión técnicamente hacen falta dos trimestres con variación interanual negativa. Si la curva de recuperación del coronavirus de China se sostiene en los demás países, podríamos ver un fenómeno de alto impacto pero recuperando en pocos meses. Yendo a las inversiones y si la persona vive en la Argentina: es difícil vender el ADR de YPF en US$4,47 o el Bonar 24 en US$32,65 (en el momento de redactar esta nota). Pero si se está líquido, es demasiado temprano para entrar. Cualquiera que no esté dispuesto a tomar riesgos no debería aventurarse en un mercado como este, el dólar siempre es refugio en las turbulencias. A veces, uno cree que no debe malvender si se cuenta con el tiempo para esperar, pero no vemos claro el piso de corto plazo. Muchos consultan si no es momento para entrar. Veámoslo distinto: para una persona joven, amante del riesgo y mentalmente preparado para perder una porción de sus ahorros, ¡este mercado es para él! Puede invertir tanto a la suba como a la baja. En estas crisis es donde se hacen y se pierden grandes fortunas. Si uno es amante del riesgo y si uno quiere jugarse una ficha, éste es el momento, sin dejar de tener en cuenta que con el índice del miedo, el VIX (Chicago Board Options Exchange Market Volatility Index ) arriba de 50% de volatilidad anual, el resultado es binario. Y recordemos que desde la crisis del 2008 no se ven tantos días seguidos con el Vix en estos niveles. Pero (siempre hay un pero) aun cuando alguien quiera arriesgarse al máximo y ser un alma libre que se mueve por instinto en un mercado revuelto, es recomendable hablar con un profesional que le ayude a entender los riesgos y los costos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-posible-pesificar-tarifas-_0_dhYLO6Fj.html","date":"15/03/2020 - 0:00","title":"¿Será posible pesificar las tarifas?","abstract":"Incómodos. El grueso de los contratos está en dólares. Será muy difícil pagar la energía mayorista en pesos. El desafío de actualizar valores y evitar la inflación.","author":[],"key_words":"Alberto FernándezMatías Kulfas","body":"Por Cledis Candelaresi Especial para Clarín Aunque un sector del gobierno lo anhele con vehemencia, la pesificación total de las tarifas energéticas parece un cometido muy difícil, incluso por la propia orientación de la política oficial. Hasta el momento en la administración de Alberto Fernández prima la determinación de no vulnerar los contratos o precios fijados en dólares para ninguno de los primeros eslabones de la cadena de electricidad, gas y petróleo. En todo caso, podría intentarse un “reperfilamiento”, bajo el axioma de que los costos energéticos se ajusten a los criterios de “sustentabilidad económica” y “equidad distributiva”. El jueves 5 de marzo, Economía realizó el último pago del estímulo a los productores de Vaca Muerta, que les garantiza este año cobrar 6,5 dólares el MBTU, valor que duplica el promedio de mercado. Correspondería a una orden impartida por la anterior administración que ésta pagó al fin. También honró el pago del bono en moneda dura a los acreedores del eliminado Plan Gas, que implica alrededor de 50 millones por mes. A ese esfuerzo fiscal se añade, al menos otro: por congelar el impuesto que grava a las naftas y al gasoil, el fisco dejó de recaudar 1.800 millones de pesos en el primer bimestre del año. Esos datos son tan ciertos como que el aporte estatal al sector cayó abruptamente en el último año, pero sigue siendo prominente y embreta las decisiones del gobierno. Por un lado, las cuentas públicas no dejan mucho margen para contener las tarifas aumentando las subvenciones. Por el otro, la necesidad de reanimar la producción de hidrocarburos tampoco habilita ninguna medida drástica que retraiga más las inversiones. Desde que la gestión de Mauricio Macri recortó el subsidio al gas no convencional y se frenó ajustes en el crudo y combustibles, hubo un parate de equipos. Utilizando su acotado margen de maniobra, Energía empezó la reformulación de los precios del sector pesificando el pago a algunas usinas eléctricas y centrales hidráulicas, cuya remuneración está fijada por esa secretaría. Esos precios mayoristas seguirán subiendo, pero atados a la inflación y no al tipo de cambio. La administración de Alberto Fernández no alteró el pago al resto de las centrales, que tienen contratos en dólares y, en algunos casos, con valores que triplican o cuadruplican los flamantes pesificados. Según el reporte de gestión del ex secretario Gustavo Lopetegui, algunas usinas cobran más de 200 dólares el megawatt hora contra los poco más de 60 promedio del sistema. Este paquete oneroso incluye acuerdos con proveedores de energía renovable de larga data, como el del parque eólico Rawson, que cobra 124 dólares por los 77 mega de electricidad licitados en el 2009. Cuando acabe la discusión global sobre la deuda, Desarrollo Productivo sugirió que podría sentarse con las empresas del sector para buscar modificaciones consensuadas que permitan bajar esos precios. Esta hipótesis de trabajo oficial consistiría en “reperfilar”, eventualmente modificando formas de cobro u otros mecanismos que impactan en el valor final sin cambiar unilateralmente los compromisos. Esta área de gestión pública aún está en etapa de consolidación y el Estado dispone hasta junio para redefinir íntegramente los cuadros tarifarios energéticos, que incluyen al transporte y distribución. Uno de sus desafíos es, justamente, cómo evitar el pase automático de los precios del primer eslabón al último. Eje al desnudo La resolución que pesificó una parte de la generación eléctrica (31/2020) desnuda el eje argumental del gobierno en la materia. En los considerandos se postula ajustar la remuneración “no comprometida en cualquier contrato”, aunque “propendiendo a una reducción de la carga tarifaria real sobre los hogares, comercios e industrias para el año 2020”. Los principios rectores para esos cambios son el de la “equidad distributiva” y el de la “sustentabilidad económica”, definida como la posibilidad de trasladar los costos a los usuarios finales. A esa vara añade la voluntad de considerar la magnitud de la devaluación, con el presunto fin de moderar su impacto. “La variación del tipo de cambio fue significativamente mayor a la variación de los costos de producción de energía eléctrica, por lo que deviene necesario restablecer la relación entre ellos”, explica la norma. Estos conceptos abren la puerta para reformular los cuadros tarifarios con nuevos parámetros y, eventualmente, contratos firmes con los proveedores de bienes energéticos. Pero esto no significa que las tarifas vayan a quedar inertes ni que el dólar deje de ser moneda de referencia en el sector. Fuentes allegadas al Gobierno aseguran que para desarrollar Vaca Muerta es necesario que el gas cueste en el mercado interno al menos 3,5 dólares el MBTU. Y esa estimada remuneración a las petroleras no contempla el costo de la infraestructura necesaria para exportarlo y generar el prometido boom del yacimiento. En ningún despacho oficial se postula seducir inversiones privadas promoviendo un quiebre de esta regla, que también ayuda a YPF, la petrolera de mayoría estatal que hoy exhibe un cuadro económico financiero delicado. Lo que aún no está claro es cómo se realizará el pase o traspaso (pass through) del precio de producción a la boleta final. Más aún: la actual tarifa de gas está calculada con un tipo de cambio de referencia de 41 pesos por dólar y una de las primeras definiciones que deberá afrontar por el nuevo titular del Enargas, Federico Bernal, es qué hacer con ésto. Los valores de las naftas están contenidos provisoriamente. Alberto Fernández y Matías Kulfas fueron sinceros cuando expusieron en la Rosada hace dos meses ante la plana mayor petrolera que comulgaban con el criterio de que el crudo cueste en Argentina tanto como en el mundo (que las petroleras cobren adentro tanto como si exportaran) Por supuesto, en dólares. Tan honestos como cuando hicieron saber que la angustia no resuelta era cómo garantizar ese maridaje evitando el impacto inflacionario que de tiene la suba de los combustibles, objetivo prioritario. La gran baja que tuvo el precio internacional esta semana, coletazo del coronavirus y los desacuerdos entre la OPEP y sus socios para bajar la producción, desanima inversiones pero alivia aquel punto de discusión con las empresas. Fernández necesita el semestre para clarificar criterios, que no son comunes ni dentro de su propio staff, como muestra la redacción del mentado y controvertido proyecto de ley para animar inversiones en hidrocarburos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-caminando-cornisa-contagio_0_K82qOsAX.html","date":"15/03/2020 - 0:00","title":"Coronavirus: caminando en la cornisa por el contagio","abstract":"Difícil. La pandemia lleva a la economía local a un desfiladero muy estrecho","author":[],"key_words":"CoronavirusDeuda ExternaActividad Económica","body":"Por Federico Furiase Martín Vauthier Directores de EcoGo. Profesores en UTDT El pánico financiero global desatado por el coronavirus configura definitivamente un panorama más complicado para nuestra economía. Y en varios planos. Negociación de la deuda Con las paridades de los bonos cayendo hacia la zona de 35% se empieza a entrar en zona de riesgo de entrada de los holdouts, algo que de materializarse podría complicar cualquier operación. Si bien bajan las tasas de interés de los bonos del Tesoro de EE.UU. como contrapartida de la aversión global al riesgo y la búsqueda de “refugio” del mercado, el riesgo país (es decir la sobretasa que pagan nuestros bonos por sobre la tasa de EE.UU.) sube en mayor proporción, aumentando la exit yield esperada (tasa de descuento post reestructuración) y de esa forma castigando el precio esperado de los bonos post reestructuración, haciendo más difícil el alcance de un acuerdo con los acreedores privados. Si bien frente a la caída de los precios de los bonos, algunos inversores pueden especular con una asimetría de riesgos a favor en términos de un mayor margen relativo de suba de los precios en un escenario win/win frente a un menor margen relativo de caída de los precios en un escenario de hard default, dicha expectativa requiere de la preexistencia de un programa económico consistente en lo fiscal y lo monetario que permita dar cierto margen de credibilidad, y hay muchas dudas en torno a esto. De no mediar detalles en torno a un programa económico creíble (particularmente en torno a la consistencia fiscal y monetaria y la capacidad de impulsar el crecimiento de las exportaciones) que compense el aumento de la prima de riesgo, una exit yield más elevada tiende alejar el mínimo “amigable” para los acreedores del máximo “sostenible” para el Gobierno, reduciendo las probabilidades de alcanzar un acuerdo rápido. En este contexto, no descartamos que tengamos un escenario del tipo “caminando por la cornisa” donde no haya acuerdo rápido con los acreedores privados pero que se siga pagando la deuda en dólares legislación internacional, escenario que por definición es inestable dado el bajo nivel de reservas de partida para financiar los vencimientos de deuda en dólares, y el consecuente riesgo de espiralización de la inflación que conllevaría un escenario de pérdida de reservas y disparada del dólar de la brecha. En un contexto donde se complica la negociación de la deuda en dólares con los tenedores privados, al Tesoro se le haría mucho más difícil renovar los altos vencimientos de letras/bonos en pesos en los próximos meses, activando el equilibrio negativo asociado a optar por caminos con daño colateral: reperfilamiento compulsivo (distress en la curva de pesos) o emisión monetaria para pagar los vencimientos (riesgo brecha cambiaria). De alguna manera, la dilatación de los tiempos de la negociación con los acreedores privados, con las idas y vueltas que tuvimos en el medio, dejan un costo muy importante con el deterioro de las condiciones globales y locales por el shock del coronavirus. Sector externo El sector externo se ve complicado en un contexto de brecha cambiaria en ascenso, caída de los precios de los commodities, atraso del tipo de cambio real e incremento en la carga tributaria (retenciones y cambios en la ley de economía del conocimiento). Nuestros socios comerciales, al no tener un problema inflacionario, pueden responder al shock global relajando la política monetaria y/o induciendo una depreciación más fuerte de sus monedas contra el dólar. En cambio, dada la inestabilidad nominal y el fuerte traslado a precios que conlleva una devaluación local, el BCRA tiene que ser más cauto en el ritmo de depreciación de nuestra moneda, perdiendo competitividad en el trayecto. Mientras Brasil acumula un aumento en el precio del dólar de casi 20% en lo que va del año, en nuestro caso dicho aumento fue de 5% en el mismo período. En tanto, la tasa de interés en el margen viaja desde mediados de enero por debajo del deslizamiento en el margen del tipo de cambio oficial, configurando una señal muy negativa para el superávit comercial (base caja) del sector privado: los exportadores tienen incentivos a dilatar en el tiempo las decisiones de exportación financiando el capital de trabajo a una tasa que viaja por debajo de la expectativa de devaluación, mientras que los importadores tienen incentivo a endeudarse en pesos a tasa variable para importar todo lo que puedan al tipo de cambio oficial. Con riesgo país en 3.200 puntos básicos, debilidad en la demanda de dinero y hard cepo, el deterioro del superávit comercial privado no es un lujo que se pueda dar nuestra economía, puesto que afectaría negativamente en el nivel de reservas y en el equilibrio monetario, retroalimentando la presión en la brecha cambiaria y arriesgando un control más fuerte en importaciones con efecto negativo en nivel de actividad. Señal de alerta: el BCRA, que venía expandiendo pesos por la compra de dólares al sector privado proveniente del superávit comercial durante los meses de noviembre ($131.300 millones), diciembre ($67.000 millones) y enero ($46.800 millones), revirtió esta tendencia en febrero al absorber pesos por la venta de dólares al sector privado. Expectativas de inflación Si la brecha cambiaria sigue escalando, las expectativas de inflación empiezan a jugar más cerca del dólar implícito en la brecha que del dólar oficial, haciendo que el acuerdo de precios/salarios y el congelamiento de combustibles/tarifas pierdan eficacia en la coordinación de expectativas hacia un sendero de nominalidad gradualmente descendente. La pandemia del coronavirus configuró un evento global con características particulares: un shock de oferta, con disrupción en las cadenas de valor y el comercio, combinado con un shock de demanda vía un desplome en el consumo de servicios (turismo, servicios recreativos, etc.) y una menor confianza del consumidor, que pareció la “excusa perfecta” para desinflar bruscamente precios de activos financieros que se encontraban alejados de los fundamentals de la economía real. Esto en un mercado que “se acostumbró”, desde la respuesta a la crisis subprime, a las tasas bajas y al exceso de liquidez: lo que en 2008 era “la nueva normalidad”, hoy es “la normalidad”, dejando con escasa munición a la política monetaria para enfrentar un evento que no tuvo su origen en la esfera financiera. En este sentido, frente a la búsqueda de cash de los agentes, es clave la inyección de liquidez de la Fed en los mercados interbancarios para contener un efecto contagio sobre el balance de los bancos que conlleve a un credit crunch con efectos más severos sobre la economía real. Dada esta naturaleza del shock global, donde la política monetaria ya no tiene el poder de fuego que desplegó durante la Gran Recesión y la política fiscal, con un parate económico que golpea las finanzas públicas, sólo puede mitigar parcialmente las consecuencias (vía refuerzos presupuestarios en el área de salud o sosteniendo cadenas de pago en los sectores más afectados), la esperanza parece centrarse en las medidas de contención y la eventual aparición de una vacuna (sin vistas de que aparezca en el circuito comercial en el corto plazo). En este contexto, resulta fundamental que la Argentina avance en forma rápida con una propuesta amigable si apunta a despejar la incertidumbre vinculada a factores locales y posicionarse con mayor capacidad de reacción frente al shock global. Una propuesta agresiva que siga dilatando en el tiempo una resolución deja al país nuevamente navegando por la cornisa en un mundo incierto, sin margen para retomar la senda del crecimiento ni sostener la desinflación sin recurrir a las anclas cambiaria y tarifaria de corto plazo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/desafios-renegociacion-deuda_0_JmRTKMnz.html","date":"15/03/2020 - 0:00","title":"Los desafíos de la renegociación de la deuda","abstract":"Equilibrio. Los proyectos deben ser consensuados. El FMI, un socio central.","author":[],"key_words":"Alberto FernándezMartín Guzmán","body":"Por José Antonio Ocampo Economista. Universidad de Columbia<U+200B> La Argentina acaba de pasar una coyuntura en relación con su deuda. La misión del Fondo Monetario Internacional al país ha afirmado que la deuda del sector público es insostenible, como lo habían señalado el presidente Alberto Fernández y su ministro de economía, Martin Guzmán, un experto en temas de deuda. Según el FMI, “el superávit primario que se necesitaría para reducir la deuda pública y las necesidades financieras brutas a niveles consistentes con un riesgo de reinversión manejable y un crecimiento potencial satisfactorio no es económica ni políticamente factible”. La situación actual refleja la acumulación masiva de deuda bajo la administración del ex- presidente Mauricio Macri, que aumentó la deuda del gobierno central de 241.000 a 321.000 millones de dólares durante sus primeros dos años. Esa acumulación fue acompañada por una fuerte apreciación del peso, pero solo un débil crecimiento económico. Fue sucedida por una recesión, alta inflación y una fuerte depreciación de la moneda. Debido a la combinación de aumento de la deuda y una fuerte caída en el valor del PIB en dólares, el coeficiente de endeudamiento del gobierno central se disparó a más del 90% del PIB en 2019. La actual crisis de la deuda también refleja una amplia pérdida de confianza entre los acreedores externos y los agentes nacionales. En los últimos dos años, esta crisis de confianza ha provocado una interrupción súbita del financiamiento externo y casi 50.000 millones de dólares en fuga de capitales. Esa cifra no está muy lejos de los 44.000 millones que el país ha utilizado del préstamo por 50.000 millones que el FMI aprobó en junio de 2018 y se aumentó a 57.000 millones en octubre del mismo año. Huelga decir que el hecho de que la economía argentina se derrumbó en medio de un programa del FMI debería conducir a un análisis profundo. En retrospectiva, el Fondo claramente cometió un gran error al respaldar la liberalización masiva de los flujos de capital que la administración Macri adoptó en 2016 y 2017. Esta decisión condujo a un ciclo de auge y colapso del financiamiento externo: las entradas cuantiosas de capital fueron sucedidas por salidas masivas que obligaron a la administración Macri a reintroducir fuertes controles a los flujos capital. Vale la pena recordar que en 2012 el FMI adoptó la “Visión institucional sobre flujos de capital”, que favorece un enfoque cauteloso para dicha liberalización y resalta la necesidad de acompañarla con políticas macroprudenciales fuertes, incluidas regulaciones a las entradas de capital. De hecho, este marco era particularmente relevante para Argentina, dada su historia de ciclos de auge y colapso del financiamiento externo. Una vez más, el país experimentó un auge que trajo pocos beneficios, seguido por un colapso que tuvo costos significativos. Mirando hacia el futuro, la tarea inmediata más importante es garantizar una solución sostenible y ordenada de la crisis de la deuda. Como dijo el FMI en su declaración: “se requiere una contribución significativa de los acreedores privados para ayudar a restablecer la sostenibilidadde la deuda con alta probabilidad”. Esto requerirá una negociación constructiva con los acreedores privados para maximizar su participación en el arreglo de la deuda. En el centro de las negociaciones debe haber un programa conservador que garantice un nivel de servicio de la deuda compatible con la recuperación económica y la estabilización del tipo de cambio, que también es esencial para reducir la inflación. Los acreedores se beneficiarían de este escenario, ya que reforzaría la capacidad del país para pagar su deuda, evitando así otra ronda de negociaciones y creando un ambiente positivo para futuros negocios con Argentina. La pregunta, entonces, es qué condiciones permitirán que dicho programa tenga éxito. Es esencial modificar los vencimientos y otorgar cierto nivel de alivio en el servicio de la deuda durante el período de recuperación. En tal sentido, los negociadores tendrán que decidir sobre la combinación de reducción de la tasa de interés y recortes de los saldos. Sin embargo, demasiado énfasis en recortes podría crear un clima de confrontación en el que los títulos argentinos podrían pasar a manos de especuladores. Esto podría causar fuertes dolores de cabeza, como Argentina se enteró en 2012 cuando el juez de la Corte de Distrito de Estados Unidos, Thomas Griesa, emitió su infame decisión sobre la deuda del país. El gobierno de Alberto Fernández ya ha mostrado buena fe al cumplir con los pagos cuando se posesionó en diciembre de 2019; y la Provincia de Buenos Aires hizo lo mismo al hacer pagos puntuales de su deuda hace unas semanas. Si bien varios de los acreedores de la Provincia habían expresado su disposición a considerar posponer parte de las amortizaciones por algunos meses, otros acreedores importantes estuvieron menos interesados en dicha colaboración. En cualquier caso, el ministro Guzmán y los acreedores ahora deben trabajar juntos para encontrar una solución cooperativa, completa y sostenible. Por su parte, el FMI debe transformar su programa de préstamos de un acuerdo stand-by a corto plazo en una facilidad extendida el próximo año. Y, mientras tanto, el Fondo debe servir como un socio fuerte del gobierno argentino durante las negociaciones con los acreedores, con el fin de garantizar un nivel sostenible de deuda. Una cosa adicional es clara: Argentina debe evitar otra liberalización prematura de los flujos de capital. A diferencia del período previo a la crisis actual, la visión institucional del FMI sobre los flujos de capital deberá ahora aplicarse con rigor. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-expertos-baja-tasa-coronavirus-podrian-acelerar-negociacion_0_SYZvNMEd.html","date":"15/03/2020 - 21:18","title":"Deuda: para expertos la baja de la tasa y el coronavirus podrían acelerar la negociación","abstract":"En Wall Street arriesgan que los acreedores en este escenario quieren cobrar rápido. El juego de los buitres y las dificultades para obtener las mayorías necesarias.","author":"Silvia Naishtat","key_words":"Deuda Externa","body":"Corrida de escena por el drama del coronavirus, la negociación de la deuda sigue siendo un tema muy serio para la Argentina. Para el experto Arturo Porzecansky, los acreedores no se conmueven por la pandemia. Distinta es la opinión de Daniel Marx. En lo que parece un soplo de aliento sostiene que “habrá discrepancias en una negociación que es difícil pero que no está perdida para el país”. De acuerdo con Marx, la Argentina dejó de atraer la atención del FMI que tiene problemas como por ejemplo Ecuador que está bajo programa con el Fondo y de pronto se le derrumbaron sus ingresos por el derrumbe del petróleo. En cambio, para la consultora Analytica, de los economistas Ricardo Delgado y Rodrigo Álvarez, las tasas que ayer la Reserva Federal de EE.UU. redujo a casi cero, juega a favor de una mayor aceptación de la propuesta. “La situación es definitivamente otra, al punto que las negociaciones ya no serán cara a cara sino por video conferencia, pero se dan en el peor momento porque con la pandemia nadie quiere oír las razones del otro y los acreedores solo pretenden el efectivo. Es un momento pésimo y no habrá ninguna sensibilidad. Es probable que Argentina desemboque en default”, pronosticó Porzecansky ante este diario. Consultado sobre el rol de los paquetes de estímulos y la baja de tasas, señaló: “Es mejor que nada, pero lo que predomina es la incertidumbre y eso se va a notar en todos los indicadores que están cayendo en picada, El parate económico global es en todos los niveles. Esta enfermedad es un maremoto que sacude al mundo. Hay que ver cómo se sale”, soltó. Marx recuerda que ya estaba en marcha la discusión de un nuevo programa con el FMI tal como lo habían iniciado en la última reunión del Grupo de los 290 en Riad, Arabia Saudita el ministro Guzmán y la jefa del organismo, Kristalina Georgieva. “Estaba pensado como un programa con otros tipo de apoyos, ya sea una restructuración a largo plazo con fondos para ayudar en el proceso con los acreedores privados”, dijo a Clarín. -¿Que puede pasar ahora, Argentina caería en default? -Hay distintos tipos de default. Un default duro es cuando no solo un país deja de pagar, sino cuando además no se sabe cuándo y cómo podría volver a pagar. Argentina tiene alguna liquidez y busca una solución. -¿Pueden aparecer los fondos buitres y entorpecer las cosas? -Los buitres siempre están dando vuelta y pueden complicar porque será más difícil lograr las mayorías necesarias para un acuerdo. Según Analytica, la ralentización del comercio mundial complica la salida planteada por el ministro Guzmán de conseguir los dólares necesarios para que la economía vuelva a crecer. A su vez, “el sendero fiscal se torna más frágil debido a la mayor recesión inducida por el coronavirus”. Para Jorge Vasconcelos, del Ieral, “con un primer semestre que será ruinoso por la pérdida de valor de las compañías y la contracción crediticia, Argentina tendrá que negociar su deuda. Con demoras, pero urgida por la magnitud de los vencimientos de mayo en adelante. Con un riesgo país que trepó a más de 3.000 puntos y un desplome bursátil de casi 60% en dólares desde principios de 2019, no predomina el optimismo acerca del desenlace”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/politica-energetica-arranca-pujas-cristinistas-referentes-alberto-fernandez_0_fAYM6fW6.html","date":"15/03/2020 - 20:50","title":"La política energética no arranca, con pujas entre cristinistas y referentes de Alberto Fernández","abstract":"Salvo el congelamiento de precios, el Poder Ejecutivo no definió medidas de fondo para el sector. El valor del gas en boca de pozo, la pelea central.","author":"Martín Bidegaray","key_words":"Aumento De TarifasAumento De La NaftaMatías KulfasGuillermo Nielsen","body":"Las petroleras y los técnicos especializados en energía del PJ suelen disentir más de lo que acuerdan. Los primeros creen en el libre mercado, mientras los segundos son más intervencionistas. Por estos días, tienen una coincidencia: la política energética de la actual administración todavía no arrancó. Los entes reguladores de luz y gas -que tallan en las tarifas- fueron entregados a alfiles de la vicepresidente Cristina Fernández de Kirchner. En YPF, el presidente Guillermo Nielsen ve limitado su margen de acción por funcionarios también bendecidos por la ex mandataria. Las petroleras entraron en pánico por la caída del precio internacional. El ministro de Desarrollo Productivo, Matías Kulfas, manejó la situación. Tuvo diálogos con Nielsen. El secretario de Energía, Sergio Lanziani, se encargó de recibir a los representantes de las provincias. Para definir los cuadros tarifarios de luz y gas es necesario saber a qué precio se pagará el gas durante el invierno, cuando escasea y se recurre a importaciones. El importe de ese insumo (también llamado de \"boca de pozo\" o \"punto de ingreso al sistema\") también es clave en la generación eléctrica. El Gobierno no tiene definiciones al respecto. Al contrario, hay contradicciones. Ieasa (la ex Enarsa) ya debería estar encargando los primeros barcos de GNL (Gas Natural Licuado) para el invierno. \"El mercado de gas no comprende por qué no se avanza con estas definiciones importantes\", alerta un consultor muy escuchado en la industria. Las pérdidas de YPF de US$ 500 millones en 2019 fueron por desvalorización del gas. El subsecretario de Hidrocarburos, Juan José Carbajales, lleva adelante reuniones con productoras de gas. Entiende que se trata de un asunto crítico y cuenta con aval de Kulfas. También se acerca a las distribuidoras para preguntarles sobre diversos escenarios futuros. El funcionario se asume político, pero conoce lo técnico: fue funcionario en Enarsa nombrado por el ex ministro Axel Kicillof. Federico Bernal, un exegeta del ex ministro de Planificación Julio De Vido, se encamina a ser número uno de Enargas. Ese ente regulador talla en los cuadros tarifarios del gas. Bernal se ganó elogios públicos de Fernández de Kirchner. En todos sus escritos pasados, Bernal criticó la política energética de 2016-2019. Reivindica la etapa de las importaciones de gas por barcos, donde se llegó a comprar afuera por US$ 12.500 millones, solo en un año (2013). Al ENRE (regulador de electricidad) irá Roberto Basualdo. Es un sociólogo con credenciales académicas. \"Un sociólogo... Ah, pensé que en el país había muchos egresados que son ingenieros en petróleo, gas o energía\", ironizan desde las empresas. Pero esa misma crítica es compartida, en voz baja, por varios integrantes del equipo de Energía del PJ  \"Llevamos 100 días de gobierno y aún no definimos qué vamos a hacer con el gas\", critican tres técnicos del PJ consultados con Clarín, que pidieron no ser identificados, pero que aportaron ideas para un plan de Gobierno durante la campaña. En YPF están entre los más ansiosos por conocer el precio del gas. \"Tuvimos una pérdida por la desvalorización de nuestros activos de gas por US$ 540 millones, como consecuencia del bajo precio que esperamos a futuro\", explicó Daniel González, CEO de YPF, en un llamado con inversores. \"Para este año, armamos un presupuesto con una reducción de nuestro capital de trabajo de US$750 millones para tener flujo de caja positivo y evitar algún aumento de la deuda\", explicó González.. La caída en las inversiones no es lo que quería escuchar la vicepresidenta Fernandez de Kirchner. La ex mandataria nombró dos personas de su máxima confianza para que vigilen a Nielsen. Miguel Galuccio, ex presidente de YPF pero ahora con petrolera propia, sigue teniendo llegada a Fernández de Kirchner. En la próxima asamblea de YPF podría ser designado como CEO un ejecutivo sugerido por Galuccio. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/empresas-amplian-home-office-inducen-clientes-compras-online_0_iRYtbXqY.html","date":"15/03/2020 - 20:31","title":"Las empresas amplían el home office e inducen a sus clientes a las compras online","abstract":"Preocupadas por la propagación de la enfermedad, toman medidas para minimizar riesgos de contagio y mantener los negocios.","author":"Natalia Muscatelli","key_words":"Negocios","body":"El riesgo de una potencial proliferación del coronavirus en la Argentina motorizó a muchas empresas a tomar acciones o recaudos, tanto para la prevención de la enfermedad dentro del ámbito laboral, como para evitar mayores pérdidas económicas en un contexto recesivo del que ninguna compañía está exenta. Entre los recursos implementados por las firmas para prevenir el contagio entre los empleados figuran el aislamiento en cuarentena y el teletrabajo. También, la distribución de sanitizantes e insumos de higiene, la desinfección más exhaustiva en los puestos de trabajo y la suspensión de eventos y reuniones. Sin embargo, los reflejos de las corporaciones para preservar sus respectivos negocios en tiempos difíciles dieron lugar a otras iniciativas más creativas. En esta línea, por ejemplo, Walmart decidió bonificar los envíos a domicilio en las compras realizadas en la Web. También dispuso la duplicación de cupos de envío por franja horaria para garantizar una mayor cobertura en las entregas de su mercadería. Y además, según comentó un vocero de la cadena norteamericana, \"decidimos que las compras retiradas bajo la modalidad de \"pickup\", sin bajarse del auto, se mantengan sin costo y se faciliten las compras con medios de pago electrónico, incluyendo Mercado Pago y a través de sus socios de última milla: Glovo, Rappi y PedidosYa\", contó. Otras cadenas de retail, como Día, implementaron días no hábiles para la recepción de mercadería. Estas medidas se conocen cuando la mayoría de las compras online de los super están colapsadas o, en el mejor de los casos, con demoras de dos a cuatro días en las entregas. <U+200B> En la mayoría de las acciones, una iniciativa común para el mundo corporativo fue insistir en que los usuarios o clientes canalicen todas las compras, trámites ú operaciones financieras, a través de la Web para evitar así las concentraciones de público. Este fue el caso del colegio de Escribanos de la Capital Federal, que instó a la gente a digitalizar más sus trámites con la entidad. También, las universidades o institutos de enseñanza optaron por incrementar sus aulas virtuales y ampliar la enseñanza a distancia. Dentro de los esfuerzos para intentar frenar la expansión global del coronavirus, a nivel global, el gigante tecnológico Apple anunció, a su vez, el cierre de sus tiendas en todo el mundo hasta el 27 de marzo, excepto en China. \"La forma más eficaz de minimizar el riego de transmisión del virus es reducir la densidad y maximizar la distancia social\", señaló el máximo responsable de Apple, Tim Cook, en una declaración divulgada por la compañía. El sector bancario local también sumó acciones frente a la pandemia. Las asociaciones que agrupan tanto a las entidades privadas como públicas tomaron iniciativas en conjunto y, entre otras cosas, salieron a recomendar el uso de canales electrónicos para realizar operaciones bancarias como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones. Por ejemplo, el banco Supervielle sumó nuevas funciones a su app para certificar la fe de vida para los jubilados. Sin dudas, el mayor perjuicio por la situación sanitaria recayó en las empresas de Turismo. Las aerolíneas suspendieron numerosos vuelos y los cruceros levantaron rutas hacia los destinos más afectados. En este segmento, MSC Cruceros, anunció días  atrás \"la suspensión temporal de todas sus operaciones con base en los Estados Unidos hasta el 30 de abril\", comunicó la firma. La agencia on line Al Mundo, en tanto, dispuso un comité de crisis de 300 empleados para acercar información actualizada y atender los reclamos de sus clientes en tránsito. En la compañía aseguraron que \"desde hace cinco días las consultas de clientes aumentaron un 350%\". El miércoles de la semana pasada, las agencias de viajes nucleadas en FAEVyT pidieron ser declaradas en emergencia económica. Y luego, la Cámara Argentina de Turismo (CAT) presentó a las autoridades nacionales otra batería de medidas para oxigenar al sector. Entre los pedidos, figuran la disminución de contribuciones patronales, prórrogas impositivas, suspensión de ejecuciones y otorgamientos de créditos, entre otras iniciativas que permitan proteger la continuidad de las empresas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-500-empresas-ofrecieron-ayuda-gobierno-vencer-pandemia-_0_TXdWbT0g.html","date":"15/03/2020 - 18:46","title":"Coronavirus en Argentina: unas 500 empresas le ofrecieron ayuda al Gobierno para “vencer la pandemia”","abstract":"La organización advirtió que esta situación se va a superar si actúan “todos juntos, sin egoísmos y con el mayor sentido de responsabilidad y patriotismo”.","author":[],"key_words":"CoronavirusColoquio De IDEAÚltimas Noticias","body":"En uno de los primeros guiños empresariales fuertes al Gobierno desde el comienzo de la gestión de Alberto Fernández, unas 500 empresas agrupadas en IDEA se pusieron a disposición del Ejecutivo para \"vencer la pandemia de coronavirus que afecta hoy a nuestro país\". Desde el instituto señalaron que ya se pusieron a disposición del Gobierno nacional \"para trabajar codo a codo en la articulación de esfuerzos públicos y privados\", ante la pandemia que en Argentina afecta a 46 personas, entre las que hay dos personas fallecidas. Desde el Instituto para el Desarrollo Empresarial también sostuvieron, en un comunicado, que suspenden \"provisoriamente todas las actividades presenciales de la institución hasta nuevo aviso\". Y remarcaron que durante este tiempo \"se activarán distintos equipos de trabajo que coordinen los esfuerzos de más de 500 empresas socias de la institución, multinacionales a Pymes, que comprenden sectores productivos y de servicios en todo el país\". \"Con este objetivo, ya nos hemos puesto a disposición de las autoridades nacionales para trabajar codo a codo en la articulación de esfuerzos públicos y privados. De este modo, impulsamos una colaboración proactiva que nos permita vencer la pandemia que afecta hoy a nuestro país\", explicaron. En este sentido, señalaron que \"las experiencias en otros países del mundo demuestran que sólo seremos capaces de salir adelante de esta crisis si actuamos todos juntos, sin egoísmos y con el mayor sentido de responsabilidad y patriotismo\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/peste-arrebata-palabra-politica_0_spQpOQHX.html","date":"15/03/2020 - 1:00","title":"La peste le arrebata la palabra a la política","abstract":"Cuarentenas sin aislamiento. El coronavirus generó una concentración de atenciones que no impidió, por lo bajo, movimientos trascendentes. Entre ellos, el acercamiento de dos gobernadores que pueden alterar las aguas del PJ.","author":"Ignacio Zuleta","key_words":"Alberto FernándezAxel Kicillof","body":"Las pestes, como las guerras, arrebatan la palabra. La enfermedad, como la guerra, compromete a la totalidad del individuo y a una sociedad. Ocurrió en 2001, setiembre 11, con el atentado que paralizó la economía mundial con el mismo escenario de los aeropuertos con los aviones en tierra. Como ocurre en estas horas. Los remedios, que nunca son pocos, intentan frenar este efecto de la globalidad, que no es nuevo. El shock microbiano y viral del descubrimiento y conquista terminó, en el siglo XVI, con el 90% de los habitantes originarios de América. Los movimientos demográficos siempre trasladaron pestes y dioses, para algunos un castigo al intento fáustico de dominar la realidad natural, la casa común de la encíclica. Un castigo, encima, a la herramienta más eficaz de la política líquida contemporánea, que es el protagonismo de la muchedumbre. La indignación callejera como receta que voltea poderes en todo el mundo es otra víctima de esta desgracia. Pierde, por un round, El Guasón, emblema que amenaza al sistema político como lo conocemos. La peste obliga a que la gente pierda contacto con el otro. Una amenaza a la política, oficio de gregarios, con el aislamiento social que recomienda el Gobierno para los viejos, la cuarentena a los condenados por viajar. Algunos se domestican; otros, rebeldes eternos, no cumplen ese relegamiento de la vida pública en lugares públicos. ¿Acaso Eduardo Duhalde, regresado de España adonde pudo quedarse de embajador, no debía estar en cuarentena 14 días junto a Chiche? ¿O el Duhalde que dijo un testigo haberlo visto en el club San Juan el jueves era un holograma o un busto conmemorativo? ¿O ese santuario deportivo-político es el mejor refugio hogareño? Todos se quedan en casa La parálisis del virus repercutió de manera vertical y horizontal. Vertical, por la edad, aislamiento a los mayores de 65 años. No pudo soñar más Alberto que tenerla a Cristina aislada, aunque sea una fantasía política. Horizontal, porque dejó en tierra a decenas de políticos itinerantes. Mauricio Macri suspendió el viaje a Suiza, adonde iba a asumir la presidencia de la Fundación de la FIFA. Sus adversarios en el ambiente del fútbol han criticado esa designación, pero el protagonismo de Macri en ese negocio no es nuevo. Entró a la política como presidente de Boca Juniors y conserva algún poder, que no es residual, si se mira la importancia de este nuevo cargo. Los memoriosos tienen constancias que le dan contexto a esa designación, como la afirmación de Julio Grondona cuando le preguntaron, en el apogeo de su poder, quién consideraba que sería su sucesor en la AFA. “Mauricio Macri”, respondió. También se quedaron en tierra los políticos que viajaban, por la ONG Red de Acción Política (RAP), a dar testimonio de tercermundismo en un seminario en la Universidad de Cambridge (entre ellos Rogelio Frigerio, Nicolás Massot y dos de los hermanos Urtubey). Revive un eje generacional en el peronismo <U+200B>Habilitados por el recorte generacional que marcó la peste —aislamiento social para los mayores de 65— se dispararon las operaciones por debajo del radar sanitario. El debate por la conducción del peronismo animó al segmento junior de la dirigencia, si se lo compara con la cúpula que representan Cristina o José Luis Gioja. Justificó, por ejemplo, los contactos del viernes entre Jorge Capitanich y Axel Kicillof. La inquietud de los dos gobernadores tiene mucho peso, porque son las dos puntas del eje cristinista de los gobernadores, y un tejido entre los dos para una conducción del PJ le puede dar al oficialismo una espesura de la que carece hoy. Gioja al frente del partido ha sido una necesidad para el peronismo, y es un producto atado a otro momento de la historia reciente. Su traspié de salud de esta semana congela su aspiración a seguir siendo un remedio de unidad, a regañadientes de Cristina, que ya en 2015 lo calificó de “viejo”. Ocurrió una semana antes de dejar el gobierno el 10 de diciembre de aquel año, después del triunfo de Macri. Gioja era el elegido por el resto del partido para presidir el bloque de diputados, pero ella prefirió a Héctor Recalde con el argumento de la edad. Como se trataba de mortificar al personaje, dijo que debía reponerse de su salud después del accidente de 2013, y ungió a Recalde, que tiene diez años más que el sanjuanino. El partido fuerte para un gobierno débil Esta ala generacional que pueden representar Kicillof y Capitanich busca restañar las carencias de origen del Gobierno. La cúpula fue el resultado de la impugnación de los gobernadores al nombre de Cristina en el primer lugar de la fórmula, como condición para la unidad del peronismo, clave de la estrategia ganadora de 2019. El resultado es Fernández presidente, con un gabinete porteño sin representación de los gobernadores, que parcela su equipo entre, por lo menos, tres actores del peronismo que tienen proyectos divergentes — Alberto, Cristina, Sergio Massa, caciques del Gobierno tricéfalo. Como es un presidente en construcción, Alberto tiene un jefe de Gabinete más débil que él, como Santiago Cafiero. Alberto no podría tolerar, en cualquier estética posible, a alguien con mayor fuerza política que él. Tampoco ha querido un ministro de Economía que tenga el perfil del superministro de otras administraciones — lo que fueron Cavallo para Menem, Lavagna para Kirchner o lo que es hoy Guedes para Bolsonaro. EL resultado es un gabinete trabado por la parcelación vertical —los ministros no forman un equipo homogéneo— y la parcelación horizontal —los ministros no se entienden con secretarios y subsecretarios. Cuando los gobernadores se quejan de que el Gobierno no arranca es porque ven la dificultad de entenderse con el poder central. Una desgracia que arrincona a los adversarios La manera de superar este empastamiento que lleva ya tres meses es, según el proyecto generacional, nombrar a un Capitanich en la conducción del partido, y desde allí darle cuerpo y voz a un gobierno que parece detenido por la gestión de asuntos que no puede dominar —la crisis financiera local, la crisis financiera internacional, la caída de los precios internacionales, los efectos de la recesión, y ahora los del virus. Esta peste se va pareciendo, para algunos niveles del Gobierno, más una ayuda que una desgracia. Produce un cataclismo en el sistema global con caídas que no se conocían desde la crisis de 2008 o en Wall Street a valores de 1987. Una invitación a los acreedores a aceptar los recortes sobre sus demandas que son, después de todo, mejores que la nada que les ofrecen otros mercados. Este gobierno ganó las elecciones y asumió con la tentación del sueño del pibe: una deuda en default, un programa de ajuste formidable que había preparado el macrismo, y que completó la ley de emergencia de diciembre pasado. Sin moverse un paso, tiene una ventana de no pago de la deuda y la posibilidad de que el Estado se financie con el dinero de los acreedores. Difícil, desde la lógica de esta administración, que la realidad les ofrezca algo más ventajoso. Con ese ánimo hicieron los ofrecimientos a los inversores este fin de semana. Cristina dijo en más de un discurso en el Senado, que esta deuda no hay quien la pague. Fernández adelantó en el discurso de apertura que no habrá superávit hasta 2023, o sea nada para pagarle a nadie. El peronismo del modelo autárquico rigió entre 2002 y 2015, fuera del mercado de crédito, viviendo de los impuestos y de los aportes previsionales, y la economía no convencional. El manejo de aquella economía, como ahora el sueño del pibe, se basan sobre la hipótesis de que hay entre US$300.000 y 500.000 millones fuera del sistema, en diversos colchones, y que eso mueve la maquinaria y hace que la presión fiscal, con cepos e impuestos, sea tolerable. Despierta una célula dormida en el peronismo <U+200B>Capitanich espera una respuesta de Cristina sobre el proyecto de levantar el nivel del partido, para convertirlo en un polo de generación de fuerza política, que ahora es incapaz de montar una administración atravesada por las emergencias, la debilidad de sus protagonistas y la fragilidad del acuerdo de unidad entre la liga de gobernadores y el peronismo metropolitano, que representan los Fernández y Kicillof. El entendimiento entre los dos gobernadores no es nuevo. Capitanich ha sido el mentor de la carrera política de Kicillof. Lo tuvo de asesor en la década de los años 90 en su consultora privada, le dio su primer empleo. Testimonio de ese entendimiento que ahora busca otro nivel, es el libro que escribieron juntos en 1999, Federalismo fiscal y coparticipación federal: Una propuesta para la transformación de la relación nación-provincias (ed. de la Fundación pro-Universidad de la Producción y del Trabajo). En noviembre de 2013 asumieron juntos como jefe de Gabinete y ministro de Economía. Capitanich promovió esa designación. Es la oportunidad para que despierte esta célula dormida que puede frenar otros descendimientos dentro del peronismo, que hoy tiene dos polos de fuerza, los gobernadores con su agenda y que han demostrado que no es la de la defensa del interés privado de Cristina, y la propia de la vicepresidencia, que produce este extraño caso de que maneja el Senado sin ser senadora.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-recuerdo-gripe-aca-china_0_n0Qx366q.html","date":"15/03/2020 - 1:00","title":"Coronavirus en Argentina: el recuerdo de la gripe A, de acá a la China","abstract":"","author":"Damián Kantor","key_words":"EconómicoCoronavirusComercio Exterior","body":"La crisis del coronavirus en China no sólo complica a los rubros exportadores de la Argentina. Muchas industrias locales son abastecidas con componentes y maquinaria de esa procedencia. En tal sentido, la falta de insumos complica hoy a gran parte de las armadurías de Tierra del Fuego, sobre todo a las líneas de producción de celulares y también a varias empresas automotrices. Un ejecutivo de una tecnológica global describe que el epicentro del Covid-19 fue en la provincia de Wubei, (más precisamente en la ciudad de Wuhan), justo donde está emplazado el corazón del complejo industrial electrónico. “La zona fue declarada en cuarentena el 20 de enero y recién fue reabierta el jueves pasado”, dijo al Económico. Debido a la recesión local, las demoras ocasionaron desacoples y reprogramación de lanzamientos previstos para este año. La reacción frente a la crisis golpeó con singular dureza en el turismo, una industria que representa el 10% de la economía mundial. La IATA (Asociación Internacional de Transporte Aéreo ) estimó que las aerolíneas podrían perder este año hasta US$113.000 millones por la cancelación de vuelos y de viajes turísticos y de negocios. En la Argentina, las agencias de viajes agrupadas en la FAEVYT le reclamaron al Gobierno la semana pasada que declare la emergencia económica y fiscal para el sector. El Gobierno tomó medidas drásticas para evitar la propagación del virus. Pero eso no es gratis. El director de Ecolatina, Lorenzo Sigaut Gravina, comparó la crisis actual con la epidemia de la gripe A, de 2009. Ese año, la economía cayó 5,9%, tras 7 años de crecimiento a “tasas chinas”. Las causas fueron múltiples (conflicto con el campo, la crisis de Lehman Brothers, la caída de los súper precios de la soja y la sequía), pero la propagación del virus terminó por paralizar el consumo. La economía, un año después, rebotó 10,1%, una situación que hoy se descarta. En ese último aspecto, la película es diferente pero muchas fotos son parecidas. En los últimos días se cancelaron shows, en una larga lista que sobresale la postergación del festival Lollapalooza. Y ya se daba por hecho que no se hará la Feria del Libro de Buenos Aires, por ejemplo. El Gobierno, además, evaluó suspender el inicio de clases. Si bien luego se descartó, las dudas se mantienen. Muchas empresas, por su parte, activaron sus propios protocolos. Ese conjunto de acciones tienen tienen consecuencias directas en el mercado interno. El director de la consultora DNI y especialista en comercio internacional, Marcelo Elizondo, conjetura que el panorama es muy complejo. Enumera que la economía afronta problemas internos (recesión, reestructuración de la deuda) y problemas endógenos (devaluación de monedas de países emergentes y baja de precios de commodities). “Si a todo esto le sumamos el factor sanitario, podría ser un combo espantoso”, opinó. La caída del petróleo (un 30%) añade otro factor de riesgo para el mercado energético. Especialmente para el desarrollo del shale oil de Vaca Muerta. El precio del barril de crudo cotiza apenas por encima de los US$30, un valor que complica la rentabilidad de las petroleras. Para proteger a la industria local, el Gobierno prohibió las importaciones. El sector automotor atraviesa otros desafíos. Por un lado, las terminales evalúan el impacto de la crisis en Brasil, principal destino de las exportaciones locales: ese mercado representa el 65% de las ventas de autos al exterior. En menor medida, también hay problemas de abastecimiento de autopartes de procedencia china. En el primer bimestre del año, la producción de autos cayó apenas 1,4%. Según ADEFA (la cámara sectorial), en ese lapso se despacharon 46.816 unidades. Sin embargo, en febrero la producción cayó 20% con relación al mismo mes del año pasado. En el mercado analizan si la tendencia se consolidará. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-pusieron-marcha-programas-emplear-autistas_0_-JMFKNWE.html","date":"15/03/2020 - 1:00","title":"Tres empresas pusieron en marcha programas para emplear autistas","abstract":"Más allá de capacidades y formación, los procesos de selección laboral resultan expulsivos para las personas con trastornos del espectro autista. Tres empresas en la Argentina desarrollan programas específicos para incorporalas a sus búsquedas. Los casos de Sofía, Marcos, Natalia y Alejandro.","author":"Gabriela Samela","key_words":"Empleo Y Mercado LaboralMundo LaboralAutismo","body":"Una época de gran frustración: así define Sofía Hilsenrat, traductora de inglés y estudiante de psicopedagogía, al largo tiempo en el que estuvo buscando trabajo sin éxito. \"Mi CV estaba bien preparado, ya tenía mi carrera hecha y hasta tenía experiencia haciendo trabajo voluntario. Conseguía entrevistas, pero no me tomaban en ningún lado\", cuenta. Es que la entrevista laboral se tornaba una barrera muy difícil de franquear para esta joven de 24 años con condición del espectro autista. \"Cómo te ves en el futuro es una de las preguntas que me parecen más complicadas de responder y aparecen mucho en las entrevistas\", ejemplifica Sofía. \"Vos me preguntás cómo te ves en el futuro: no me veo de ninguna forma porque no tengo visiones. Pero sé que no puedo contestar eso. Y no se me vienen otras respuestas. Entonces estoy como recalculando en el medio de la entrevista\". La situación cambió cuando se enteró de un programa de inserción laboral que tenía la Asociación de Padres de Autistas (APAdeA): \"Decidí participar, hice un par de entrevistas con las psicólogas de la asociación y después de unos meses me recomendaron que me postule para unos puestos que tenían en SAP\", relata. Tanto Sofía como Marcos tuvieron accedieron a un diagnóstico de grandes. \"Para mí fue descubrir quién era. Fue volver a vivir, pero sabiendo quien soy\", dice Marcos. Luego de completar un formulario online, Sofía recuerda lo que le pareció una muy buena idea: \"Tuve que hacer un video de tres minutos hablando en inglés y respondiendo un par de preguntas que me habían pasado ellos por escrito. Eso es algo bueno, porque teniendo las preguntas de antemano las puedo pensar bien, puedo decidir qué es lo que voy a contestar y aparte no tengo la presión de tener al entrevistador ahí mirándome a los ojos, esperando que conteste todo en un segundo\", describe. Hoy Sofía es analista financiera en la empresa. En el trabajo \"no hubo tantas dificultades, sobre todo por el equipo y porque me dejan aprender las cosas a mi ritmo. Entonces, va todo bien\", asegura. El autismo es un cuadro que afecta al desarrollo cerebral temprano y trae consecuencias en la interacción social, la comunicación, el procesamiento de los estímulos sensoriales. Además, las personas con autismo se caracterizan por presentar un patrón de conductas, intereses y actividades restringido y repetitivo. A pesar de esta características en común, lo que prevalece es la diversidad: por eso se habla de \"espectro\" autista. Las personas con condición del espectro autista pueden tener distintos niveles de lenguaje y cognitivos, y necesitar mucho, poco o prácticamente ningún apoyo. Según la Organización Mundial de la Salud (OMS) uno de cada 160 niños tiene un Trastorno del Espectro Autista (TEA). Aunque se aclara que \"esta estimación representa una cifra media\" y que \"en algunos estudios bien controlados se han registrado cifras notablemente mayores\". En la Argentina no existen todavía datos epidemiológicos. En cuanto al empleo, \"hay datos de otros países, como Inglaterra, que muestran que el 80% de las personas dentro del espectro están desempleadas\", dice Agustina Robles, líder para América Latina del programa \"Autismo en el trabajo\" de SAP. En la Argentina, al menos tres empresas lanzaron programas específicos para incorporar personas con TEA: SAP, DirecTV y J.P. Morgan. Entre las tres, hoy emplean a 27 jóvenes con ese diagnóstico. La iniciativa llegó al país de la mano de SAP, que ya había desarrollado el programa a nivel global en 2012. \"Alguien notó que las personas en el espectro tienen mucha capacidad de análisis y de ver los detalles, y empezaron a contratar personas para testear software y fueron muy buenos\", cuenta Robles. \"A partir de entonces la idea evolucionó: se empezó a notar que eran buenos empleados en muchas otras cosas, pero que en las entrevistas de trabajo podían fallar\", dice. Fue un empleado de SAP, padre de un niño con TEA, quien quiso traer el programa \"Autismo en el trabajo\" a la operación local. Inicialmente, se asociaron con APAdeA y Specialisterne, una empresa social que utiliza las características de personas con TEA como ventajas competitivas en el mercado empresarial. Desde entonces, más de 20 personas formaron parte del programa y 14 se encuentran trabajando. \"Detectamos que una persona dentro del espectro autista no puede pasar una entrevista estándar. Va a tener un montón de limitaciones: quizás no te mira a los ojos, quizás hay códigos de vestimenta que no conoce... queríamos darles la posibilidad mediante una entrevista adaptada y una capacitación\", cuenta Bianca Pacini, que trabaja en Control de Gestión de SAP, y es voluntaria de \"Autismo en el trabajo\". Luego de tres ediciones del programa, \"tratamos de que los candidatos ingresen por la vía estándar, pero capacitamos mucho a las personas de RR.HH. para que esa entrevista sea un poco más flexible\", cuenta Pacini. El equipo de RR.HH. trabaja con psicólogos y especialistas que van a a la empresa. \"Es un equipo multidisciplinario que tienen como objetivo que las personas con autismo puedan aplicar a una posición y trabajar\", agrega. \"Desde que lanzamos este programa los resultados y el aprendizaje que hemos logrado fueron asombrosos: desde equipos más motivados y comprometidos hasta mejoras significativas en los procesos y dos patentes en coautoría con colaboradores con autismo\", señala Constanza Quiñones, la directora de RR.HH. de SAP. En 2018, se sumaron a la iniciativa Directv y J.P.Morgan. Con la ayuda del Instituto Gironzi, una consultora de servicios de apoyo para jóvenes y adultos con TEA, Directv organizó una capacitación específica, de la que participaron cinco personas con autismo. Dos quedaron contratadas. “El objetivo fue que los postulantes ganaran experiencia en el mundo corporativo. La capacitación también fue importante para que los líderes se adentraran en el proyecto y conocieran el impacto que podía generar”, cuenta Mariana Herrera, analista senior de Atracción de Talento en DirecTV. Por su parte, J.P. Morgan incorporó a once personas con TEA para el área de Operaciones, IT y Finanzas desde diciembre de 2018. Esta empresa tiene también un programa global de autismo en el trabajo en el que se emplea a 170 personas. \"Todos aprendimos y nos adaptamos para facilitar la comunicación entre todos, como evitar comentarios ambiguos o con sarcasmo, metáforas o dobles sentidos, que personas con autismo tienen dificultades en reconocer\", explica Karen Jara, coordinadora del programa en la Argentina. “Lo más fácil es la tarea en sí, y lo que genera más dificultades es lo relacionado a lo social\", dice Natalia Gironzi, que está trabajando en J.P. Morgan. En todos los casos, los puestos no fueron creados ad hoc, sino que se mantuvieron los requisitos para ocuparlos sin modificaciones. \"Tuve mi diagnóstico ya grande, a los 18 años. Mis padres y yo notábamos que había algo diferente en mí, pero pasé por muchos especialistas y ninguno daba en la tecla. Hasta que encontré el Instituto Gironzi y ellos me diagnosticaron. Para mí fue descubrir quién era. Fue volver a vivir, pero sabiendo quien soy. Es otro tipo de vida, mucho mejor\", relata Juan Marcos Salguero, bahiense de 26 años, hoy administrativo de Reclamos Financieros en el área de Administración y Finanzas de DirecTV. Su \"nueva vida\" tuvo otro giro importante el año pasado, cuando se mudó de Bahía Blanca a Buenos Aires para participar de la capacitación de un mes que organizaba la empresa y ver si conseguía el trabajo. \"Cuando mis padres me preguntaron si estaba dispuesto a venir a Buenos Aires, yo acepté porque mi meta siempre fue vivir solo\", agrega. Llegó a la ciudad 30 días antes para adaptarse. Eso incluyó aprender a andar en colectivo y subte, vivir solo por primera vez y cocinar y limpiar. \"Fue un cambio muy grande, pero tuve mucha ayuda. Tuve un acompañante del Instituto que me ayudó a manejarme en la ciudad\", cuenta. Además, claro, había que adaptarse al ritmo y ambiente laboral. \"Al principio tenía mucho miedo de saber con qué tipo de personas me iba a encontrar. Pensaba que por ser 'distinto' podría ser difícil la adaptación. En la escuela había sufrido por ser distinto\", rememora. Sin embargo, \"a las dos horas me di cuenta de que era uno más del grupo. Me sorprendió mucho la aceptación por parte de mis compañeros y mi jefa. Tuve mucho respaldo también de otras áreas, como RR.HH.\", cuenta. \"En las empresa, las relaciones se basan en el respeto\", dice Alejandro Lago. \"Y además hay muchísimo conocimiento. Si hay respecto de base, ese conocimiento extra hace mucha diferencia\". Hay algo más que Marcos no cuenta, pero sí lo hace Andrés Barbero,el director de Responsabilidad Social Empresaria de DirecTV América Latina: \"Apenas entró, su jefa y sus compañeros tenían planeadas un montón de tareas como para una semana entera. Terminó todo muy rápido y a los dos días estaba diciendo: 'bueno, ¿qué más?' Tuvieron que planear otras cosas porque es muy eficiente\", dice. Natalia Gironzi y Alejandro Lago trabajan en J.P. Morgan y cuentan cómo fueron adaptándose al trabajo en la empresa. \"Los más remarcable, que me sigue sucediendo y que va a persistir a lo largo de mi vida, tiene que ver con hipersensibilidades sensoriales. Me cuesta mucho incorporar los ruidos que en un comienzo son desconocidos\", explica Natalia. Usa auriculares o tapones auditivos \"para sobrellevar los ruidos nuevos hasta que mi cuerpo y mi mente se acostumbren\". Alejandro es analista de datos en el área de Business Intelligence. \"Me siento muy a gusto, cómodo, con todo lo que requiere concentración o lógica\", dice. En ese sentido, el desempeño de la tarea no le resultó complejo. Lo difícil es \"lo que ya es una dificultad en mi vida: la charla casual, el simple hecho de acercarse en la cocina, de la cotidianidad\", señala. Natalia asiente: \"generalmente lo más fácil es la tarea en sí, y lo que genera más dificultades, es lo relacionado a lo social. Pero de todas formas la interacción con mis compañeros de equipo me resultó más fácil de los que creía, porque hay una filosofía de colaboración y de inclusión\", comenta. \"En las empresa, las relaciones se basan en el respeto\", acuerda Alejandro. \"Y además hay muchísimo conocimiento. Si hay respecto de base, ese conocimiento extra hace mucha diferencia\". Asociación de Padres de Autistas: http://apadea.org.ar/empleabilidad/ Instituto Gironzi: http://institutogironzi.org/excelsium/ Specialisterne: http://es.specialisterne.com/  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-8m-mejor-decir-hacer_0_eHElqPT1.html","date":"15/03/2020 - 0:36","title":"Marcas en el #8M: mejor que decir es hacer","abstract":"Algunas marcas usaron su poder difusor para mostrar una realidad cotidiana o hacerse cargo de la propia historia.","author":"Carlos Acosta","key_words":"PublicidadMarketing","body":"El último #8M fue distinto. Se sintió distinto. Generaron mucho malestar en las redes aquellas marcas que aprovecharon el Día Internacional de la Mujer para lanzar promociones o descuentos “para disfrutar entre amigas” mientras al mismo tiempo se gestaba el “Paro General de Mujeres” a nivel global en un contexto en el que por fin se están visibilizando realidades complejas. Hay marcas, sin embargo, que aprovecharon su poder difusor para mostrar una realidad cotidiana o hacerse cargo de la propia historia. Los cambios son tan vertiginosos que solo basta un ejemplo de hace pocos años para ver lo lejos que estábamos. Hace cinco años atrás y para “celebrar” el día de la Mujer el shopping Alto Palermo contrató actores que en una performance disfrazados de obreros piropeaban a las clientas. Hoy sería inaceptable. La campaña \"Decime feliz día el día que...\" de AB Inveb para su producto Blasfemia. Pero vale la pena preguntarse si en este nuevo momento social las marcas tienen que salir a comunicar en el 8M o hacer silencio. Cintia Gonzalez Oviedo, fundadora y directora de Bridge the Gap, responde “Este año fue el primero en el que vi una adhesión masiva a este cambio de paradigma en lo que son las relaciones de género, la visibilización de la desigualdad y dejar de hacer una celebración, promoción o descuentos… aunque hubo algunas. Las marcas sí tienen que comunicar porque tienen poder, y reproducen estereotipos de género. Siempre han tenido ese poder y ese rol. El tema es que era invisible y ahora es visible: entró en la agenda de las compañías y la sociedad lo demanda. Hay que aprovechar ese poder. En ese recorrido de construir un mensaje positivo hay caminos mejores y peores”. Veamos algunos ejemplos. En este 8M Aerolíneas Argentinas compartió en sus redes sociales un video institucional realizado in-house denominado “Otra Perspectiva”, que recorre antiguas campañas gráficas de la aerolínea que exhiben contenido sexista y cosificante.“Este año cumplimos 70 años de historia, pero al mirar hacia atrás hay cosas que no nos dan orgullo. Ofrecimos viajes de negocios solo a los varones y pusimos a la mujer en el rol de madre. Hablamos de su cuerpo, su ropa, su peinado y su edad. Mostramos sus piernas para vender pasajes. Mostramos que las mujeres estaban para servir y que un avión no podía ser piloteado por ellas. Entendimos el problema, fuimos parte del problema y hoy queremos ser parte de la solución mirando al presente con otra perspectiva…” sostuvo el spot. ¿Como evitar que las marcas se vean como oportunistas o contradictorias con su propia historia? Para González Oviedo “una marca siempre está dando un mensaje institucional. Eso no se puede soslayar. Pero en principio debe haber una consistencia. Si las marcas estuvieran esperando el estado ideal de sus políticas para comunicar, no podrían hacerlo. No existe empresa igualitaria y que cumpla con todas políticas completamente”. Y agrega: “La historia de una marca es clave. Una marca que viene haciendo las cosas mal, o que ha tenido una crisis comunicacional reciente o muy recordada, no puede pasar de la nada a ser una marca activista. Una marca activista tiene que tener una cierta transición de acuerdo a los intangibles que tenga esa marca y esto no se tiene que confundir con tener perspectiva de género. La perspectiva de género es algo que tiene que estar en cualquier comunicación, más allá de que no explicite algo que tenga que ver con género o con los derechos de las mujeres y demás.” El dilema del “feliz día” No es tarea fácil para las empresas alinearse bajo un mismo criterio teniendo en cuenta la cantidad de marcas que componen su potfolio. Un caso a rescatar es el de Blasfemia, (el vino en lata de Cervecería y Maltería Quilmes) en su campaña para el #8M optó por visibilizar algunas luchas de mujeres y agrupaciones de mujeres que vienen trabajando la problemática de género en cada uno de sus rubros. Con la campaña “Decime feliz día el día que…” inundaron la ciudad con afiches que contaron por qué todavía está lejos de ser un feliz día. Entre ellas: “Decime feliz día el día que no tenga que avisar que llegué bien”, (durante el 2019 se produjeron 327 femicidios, aproximadamente una mujer cada 27 horas); “Decime feliz día el día que las mujeres y varones cobremos la mismo”, porque para ganar lo mismo que un varón en un año, las mujeres necesitan trabajar un año y tres meses; ”Decime feliz día el día que las barmaids no seamos acosadas en el trabajo”, porque al menos un 30% de las trabajadoras gastronómicas sufrió abusos en su trabajo por parte de clientes y jefes; “Decime feliz día el día que la belleza femenina no sea hegemónica”, porque el 78% de las argentinas no se sienten representadas por lo que ven en las publicidades. La campaña fue realizada por la agencia in house de AB Inbev, Draftline, y las misma lleva la firma de las comunidades involucradas tales como publicitarias.org, Mapa de Barmaids y Afines, @onlinemami_ ,y Una banda de chicas. La marca Blasfemia sólo aparecía a través de un código QR. Semanas antes la misma compañía fue unánimemente criticada por una campaña de Brahma donde se mostraba un situación violenta y machista. ¿Puede pasar dentro de una misma empresa? Puede. El camino de deconstrucción es largo. En la misma línea y bajo el concepto “Feliz día es con equidad” YPF lanzó una campaña con fuerte presencia en Vía Pública, y con el afán de promover una cultura de equidad y crear una “fuerza de trabajo más representativa”. La idea de la agencia Liebre Amotinada expresaba en sus carteles: “Feliz día va a ser cuando… no haya más violencia hacia las mujeres; las mujeres ganen lo mismo que los hombres; se compartan las tareas hogareñas; haya más mujeres en puestos de liderazgo.” Según Publicitarias.org, la comunidad de mujeres que busca promover la diversidad en la industria de las comunicaciones hay algunas cuestiones a tener en cuenta para comunicar en esta fecha: “El 8M no es un día de celebración. Este es el puntapié inicial de todo lo que ocurra después: no feliciten, no comparen a las mujeres con flores o seres celestiales, no tengan un trato especial con ellas. No trates de vender. No es adecuado plantear beneficios, descuentos, promociones o saludos efusivos siendo que el contexto de la fecha llama a tomarse un momento para reflexionar sobre un acontecimiento doloroso. Consultá a especialistas en género. Capacitá a las personas involucradas en la redacción, producción y desarrollo de mensajes masivos.” Con esa intención esta semana la comunidad presentó “PERPECTIVAS: Género”, una herramienta para pensar contenidos libres de estereotipos de género y violencia simbólica. Se trata de un mazo con 64 tarjetas que contienen una pregunta disparadora que sirve como filtro para analizar contenidos y pensar ideas. Las cartas entran a “jugar” en cualquier instancia de la producción de contenidos. Se puede hacer un diagnóstico de las piezas ya realizadas, evaluar puntos débiles y armar un plan de acción para comunicaciones futuras. “Que haya una feminista en tu equipo o que esté liderado por una mujer no garantiza perspectiva de género – explica la fundadora de Bridge the Gap –“Una feminista no necesariamente tiene conocimientos académicos de género o puede hacer una lectura o una curaduría, es una activista. La perspectiva de género tiene que ver con datos, con metodología, con cómo vemos el impacto del género en las oportunidades de las personas y en las relaciones; y ahora desde el punto de vista de las empresas, cómo construimos las comunicaciones, cómo eso impacta distinto y genera una mirada diferenciada por género. Todos estamos haciendo un cambio. La sociedad esta haciendo el cambio y cada uno está en distintos estadios, pero todos tenemos puntos ciegos.” Finalmente, los cambios de paradigmas son relevantes y hoy se están dando de abajo hacia arriba pero no es suficiente. Los márgenes de error son cada vez más estrechos y esto obliga a quienes comunican a seguir aprendiendo, y no solo porque la época exige un cambio de discurso. El cambio debe ser integral, y también desde arriba. Las audiencias, que están cada vez mas atentas y participativas, rápidamente toman nota. Ya no se quedan en lo que las marcas dicen sino en lo que hacen. (Con producción de Majo Acosta y Marta González Muguruza) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-recesion-mundial-hacer-ahorros_0_enQ8WXOl.html","date":"15/03/2020 - 0:00","title":"Coronavirus y recesión mundial: qué hacer con los ahorros","abstract":"Calma. Si tiene efectivo, espere aunque haya ofertas financieras.","author":[],"key_words":"Inversiones Y FinanzasCoronavirus","body":"Por Darío Epstein Director de Research for Traders Estos son los momentos más complicados para los inversores cuyo objetivo es ahorrar en pos de un objetivo, ya sea comprar una casa, cambiar el auto, unas vacaciones o simplemente ahorrar para un retiro mejor. Cuando los mercados comienzan a saltar de un lado para otro, los números de la cuenta varían en consecuencia y se produce una sensación de pobreza inmediata. Por supuesto, la primer reacción es ver como hago para recuperar lo perdido. Pues bien, aunque parezca una frase hecha, el consejo es siempre el mismo: no entrar en pánico. La paciencia ha sido el mejor amigo de los inversores de largo plazo y ha quedado demostrado en el tiempo. Por eso empezaremos por el final, para bajar la ansiedad: este momento es para estar en efectivo, mirando de afuera. Probablemente llegará el momento de comprar acciones y bonos, pero aunque hoy algunos precios le parezcan atractivos, si puede espere un poco más. Y cuando hablo de efectivo me refiero a moneda dura: dólares americanos, euros y si prefiere oro. Las monedas de mercados emergentes se seguirán depreciando, acompañando la caída en demanda de commodities y los precios bajos de la energía. La situación del mercado Luego de 11 años ininterrumpidos de suba, estamos en presencia de un ajuste. Desde el piso del 2018 el mercado accionario de Estados Unidos rindió un 35% . Y desde el mínimo de 666 puntos en marzo 2009 hasta los 3.386 puntos alcanzados este año, el S&P500 se apreció 508%, es decir multiplicó en más de 5 veces del valor que tenía a la salida de la última gran crisis. En ese marco, el ajuste actual no parece significativo. Sin embargo, estamos en presencia de una pandemia, el coronavirus, que tiene dos características: no hay vacuna y la velocidad de propagación del contagio es altísima. La forma que han encontrado los países de combatir este virus es básicamente un cierre total de actividades. Lo hemos visto en Wuhan (China) y recientemente en Italia. Toda la industria de servicios: hotelería, convenciones, aéreos, conciertos, museos, restaurantes, shoppings,etcétera, están siendo afectados. Las proyecciones de ventas y ganancias de las compañías sienten el impacto. Y el crecimiento mundial también sufrirá. Este proceso no es como el 2008. No es un problema del sistema financiero. Arranca con una disrupción en la oferta de bienes y servicios y luego, en la segunda etapa, afecta a la demanda. Por ejemplo: dice Mohamed El-Erian, Jefe Asesor Económico en Allianz, multinacional de servicios financieros, que una de las mayores aerolíneas de Estados Unidos enfrenta una caída de venta del 70%! Realmente a esta empresa no le importa mucho si la Reserva Federal baja las tasas. Pero si esa empresa se ajusta y echa gente, la caída de demanda se irá extendiendo y así, de a poco, impactará en varios sectores de la economía. Es muy importante ver qué hacen los gobiernos de Sudeste asiático: • Se están apoyando en medidas netamente fiscales para salir del problema. • Envían apoyo a economías regionales. • Reducen impuestos. • Diseñan programas de apoyo a Pymes. • Invierten en infraestructura • Inyectan liquidez para mantener al sistema financiero “hidratado”. Tendencia En Research for Traders estimamos una caída de 1 punto porcentual respecto a la anterior estimación del PBI proyectado para el 2020 por el efecto del coronavirus y sus derivaciones. Estados Unidos crecería menos del 1,5% y China por debajo del 5%. La caída de la actividad trae aparejada menores ventas de energía, minería, y commodities en general hacia los países centrales, impactando de esta forma en Latinoamerica. Los países de Centroamérica y Caribe, importadores de commodities y energia, tendrian una pequeña ventaja por los precios de sus insumos, pero por otro lado caerá fuerte el turismo y probablemente el monto de remesas, por lo que habría que esperar la cuenta final. Hay altas chances que, por lo menos, un trimestre sea de caída del PBI mundial. Pero para entrar en recesión técnicamente hacen falta dos trimestres con variación interanual negativa. Si la curva de recuperación del coronavirus de China se sostiene en los demás países, podríamos ver un fenómeno de alto impacto pero recuperando en pocos meses. Yendo a las inversiones y si la persona vive en la Argentina: es difícil vender el ADR de YPF en US$4,47 o el Bonar 24 en US$32,65 (en el momento de redactar esta nota). Pero si se está líquido, es demasiado temprano para entrar. Cualquiera que no esté dispuesto a tomar riesgos no debería aventurarse en un mercado como este, el dólar siempre es refugio en las turbulencias. A veces, uno cree que no debe malvender si se cuenta con el tiempo para esperar, pero no vemos claro el piso de corto plazo. Muchos consultan si no es momento para entrar. Veámoslo distinto: para una persona joven, amante del riesgo y mentalmente preparado para perder una porción de sus ahorros, ¡este mercado es para él! Puede invertir tanto a la suba como a la baja. En estas crisis es donde se hacen y se pierden grandes fortunas. Si uno es amante del riesgo y si uno quiere jugarse una ficha, éste es el momento, sin dejar de tener en cuenta que con el índice del miedo, el VIX (Chicago Board Options Exchange Market Volatility Index ) arriba de 50% de volatilidad anual, el resultado es binario. Y recordemos que desde la crisis del 2008 no se ven tantos días seguidos con el Vix en estos niveles. Pero (siempre hay un pero) aun cuando alguien quiera arriesgarse al máximo y ser un alma libre que se mueve por instinto en un mercado revuelto, es recomendable hablar con un profesional que le ayude a entender los riesgos y los costos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-posible-pesificar-tarifas-_0_dhYLO6Fj.html","date":"15/03/2020 - 0:00","title":"¿Será posible pesificar las tarifas?","abstract":"Incómodos. El grueso de los contratos está en dólares. Será muy difícil pagar la energía mayorista en pesos. El desafío de actualizar valores y evitar la inflación.","author":[],"key_words":"Alberto FernándezMatías Kulfas","body":"Por Cledis Candelaresi Especial para Clarín Aunque un sector del gobierno lo anhele con vehemencia, la pesificación total de las tarifas energéticas parece un cometido muy difícil, incluso por la propia orientación de la política oficial. Hasta el momento en la administración de Alberto Fernández prima la determinación de no vulnerar los contratos o precios fijados en dólares para ninguno de los primeros eslabones de la cadena de electricidad, gas y petróleo. En todo caso, podría intentarse un “reperfilamiento”, bajo el axioma de que los costos energéticos se ajusten a los criterios de “sustentabilidad económica” y “equidad distributiva”. El jueves 5 de marzo, Economía realizó el último pago del estímulo a los productores de Vaca Muerta, que les garantiza este año cobrar 6,5 dólares el MBTU, valor que duplica el promedio de mercado. Correspondería a una orden impartida por la anterior administración que ésta pagó al fin. También honró el pago del bono en moneda dura a los acreedores del eliminado Plan Gas, que implica alrededor de 50 millones por mes. A ese esfuerzo fiscal se añade, al menos otro: por congelar el impuesto que grava a las naftas y al gasoil, el fisco dejó de recaudar 1.800 millones de pesos en el primer bimestre del año. Esos datos son tan ciertos como que el aporte estatal al sector cayó abruptamente en el último año, pero sigue siendo prominente y embreta las decisiones del gobierno. Por un lado, las cuentas públicas no dejan mucho margen para contener las tarifas aumentando las subvenciones. Por el otro, la necesidad de reanimar la producción de hidrocarburos tampoco habilita ninguna medida drástica que retraiga más las inversiones. Desde que la gestión de Mauricio Macri recortó el subsidio al gas no convencional y se frenó ajustes en el crudo y combustibles, hubo un parate de equipos. Utilizando su acotado margen de maniobra, Energía empezó la reformulación de los precios del sector pesificando el pago a algunas usinas eléctricas y centrales hidráulicas, cuya remuneración está fijada por esa secretaría. Esos precios mayoristas seguirán subiendo, pero atados a la inflación y no al tipo de cambio. La administración de Alberto Fernández no alteró el pago al resto de las centrales, que tienen contratos en dólares y, en algunos casos, con valores que triplican o cuadruplican los flamantes pesificados. Según el reporte de gestión del ex secretario Gustavo Lopetegui, algunas usinas cobran más de 200 dólares el megawatt hora contra los poco más de 60 promedio del sistema. Este paquete oneroso incluye acuerdos con proveedores de energía renovable de larga data, como el del parque eólico Rawson, que cobra 124 dólares por los 77 mega de electricidad licitados en el 2009. Cuando acabe la discusión global sobre la deuda, Desarrollo Productivo sugirió que podría sentarse con las empresas del sector para buscar modificaciones consensuadas que permitan bajar esos precios. Esta hipótesis de trabajo oficial consistiría en “reperfilar”, eventualmente modificando formas de cobro u otros mecanismos que impactan en el valor final sin cambiar unilateralmente los compromisos. Esta área de gestión pública aún está en etapa de consolidación y el Estado dispone hasta junio para redefinir íntegramente los cuadros tarifarios energéticos, que incluyen al transporte y distribución. Uno de sus desafíos es, justamente, cómo evitar el pase automático de los precios del primer eslabón al último. Eje al desnudo La resolución que pesificó una parte de la generación eléctrica (31/2020) desnuda el eje argumental del gobierno en la materia. En los considerandos se postula ajustar la remuneración “no comprometida en cualquier contrato”, aunque “propendiendo a una reducción de la carga tarifaria real sobre los hogares, comercios e industrias para el año 2020”. Los principios rectores para esos cambios son el de la “equidad distributiva” y el de la “sustentabilidad económica”, definida como la posibilidad de trasladar los costos a los usuarios finales. A esa vara añade la voluntad de considerar la magnitud de la devaluación, con el presunto fin de moderar su impacto. “La variación del tipo de cambio fue significativamente mayor a la variación de los costos de producción de energía eléctrica, por lo que deviene necesario restablecer la relación entre ellos”, explica la norma. Estos conceptos abren la puerta para reformular los cuadros tarifarios con nuevos parámetros y, eventualmente, contratos firmes con los proveedores de bienes energéticos. Pero esto no significa que las tarifas vayan a quedar inertes ni que el dólar deje de ser moneda de referencia en el sector. Fuentes allegadas al Gobierno aseguran que para desarrollar Vaca Muerta es necesario que el gas cueste en el mercado interno al menos 3,5 dólares el MBTU. Y esa estimada remuneración a las petroleras no contempla el costo de la infraestructura necesaria para exportarlo y generar el prometido boom del yacimiento. En ningún despacho oficial se postula seducir inversiones privadas promoviendo un quiebre de esta regla, que también ayuda a YPF, la petrolera de mayoría estatal que hoy exhibe un cuadro económico financiero delicado. Lo que aún no está claro es cómo se realizará el pase o traspaso (pass through) del precio de producción a la boleta final. Más aún: la actual tarifa de gas está calculada con un tipo de cambio de referencia de 41 pesos por dólar y una de las primeras definiciones que deberá afrontar por el nuevo titular del Enargas, Federico Bernal, es qué hacer con ésto. Los valores de las naftas están contenidos provisoriamente. Alberto Fernández y Matías Kulfas fueron sinceros cuando expusieron en la Rosada hace dos meses ante la plana mayor petrolera que comulgaban con el criterio de que el crudo cueste en Argentina tanto como en el mundo (que las petroleras cobren adentro tanto como si exportaran) Por supuesto, en dólares. Tan honestos como cuando hicieron saber que la angustia no resuelta era cómo garantizar ese maridaje evitando el impacto inflacionario que de tiene la suba de los combustibles, objetivo prioritario. La gran baja que tuvo el precio internacional esta semana, coletazo del coronavirus y los desacuerdos entre la OPEP y sus socios para bajar la producción, desanima inversiones pero alivia aquel punto de discusión con las empresas. Fernández necesita el semestre para clarificar criterios, que no son comunes ni dentro de su propio staff, como muestra la redacción del mentado y controvertido proyecto de ley para animar inversiones en hidrocarburos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-caminando-cornisa-contagio_0_K82qOsAX.html","date":"15/03/2020 - 0:00","title":"Coronavirus: caminando en la cornisa por el contagio","abstract":"Difícil. La pandemia lleva a la economía local a un desfiladero muy estrecho","author":[],"key_words":"CoronavirusDeuda ExternaActividad Económica","body":"Por Federico Furiase Martín Vauthier Directores de EcoGo. Profesores en UTDT El pánico financiero global desatado por el coronavirus configura definitivamente un panorama más complicado para nuestra economía. Y en varios planos. Negociación de la deuda Con las paridades de los bonos cayendo hacia la zona de 35% se empieza a entrar en zona de riesgo de entrada de los holdouts, algo que de materializarse podría complicar cualquier operación. Si bien bajan las tasas de interés de los bonos del Tesoro de EE.UU. como contrapartida de la aversión global al riesgo y la búsqueda de “refugio” del mercado, el riesgo país (es decir la sobretasa que pagan nuestros bonos por sobre la tasa de EE.UU.) sube en mayor proporción, aumentando la exit yield esperada (tasa de descuento post reestructuración) y de esa forma castigando el precio esperado de los bonos post reestructuración, haciendo más difícil el alcance de un acuerdo con los acreedores privados. Si bien frente a la caída de los precios de los bonos, algunos inversores pueden especular con una asimetría de riesgos a favor en términos de un mayor margen relativo de suba de los precios en un escenario win/win frente a un menor margen relativo de caída de los precios en un escenario de hard default, dicha expectativa requiere de la preexistencia de un programa económico consistente en lo fiscal y lo monetario que permita dar cierto margen de credibilidad, y hay muchas dudas en torno a esto. De no mediar detalles en torno a un programa económico creíble (particularmente en torno a la consistencia fiscal y monetaria y la capacidad de impulsar el crecimiento de las exportaciones) que compense el aumento de la prima de riesgo, una exit yield más elevada tiende alejar el mínimo “amigable” para los acreedores del máximo “sostenible” para el Gobierno, reduciendo las probabilidades de alcanzar un acuerdo rápido. En este contexto, no descartamos que tengamos un escenario del tipo “caminando por la cornisa” donde no haya acuerdo rápido con los acreedores privados pero que se siga pagando la deuda en dólares legislación internacional, escenario que por definición es inestable dado el bajo nivel de reservas de partida para financiar los vencimientos de deuda en dólares, y el consecuente riesgo de espiralización de la inflación que conllevaría un escenario de pérdida de reservas y disparada del dólar de la brecha. En un contexto donde se complica la negociación de la deuda en dólares con los tenedores privados, al Tesoro se le haría mucho más difícil renovar los altos vencimientos de letras/bonos en pesos en los próximos meses, activando el equilibrio negativo asociado a optar por caminos con daño colateral: reperfilamiento compulsivo (distress en la curva de pesos) o emisión monetaria para pagar los vencimientos (riesgo brecha cambiaria). De alguna manera, la dilatación de los tiempos de la negociación con los acreedores privados, con las idas y vueltas que tuvimos en el medio, dejan un costo muy importante con el deterioro de las condiciones globales y locales por el shock del coronavirus. Sector externo El sector externo se ve complicado en un contexto de brecha cambiaria en ascenso, caída de los precios de los commodities, atraso del tipo de cambio real e incremento en la carga tributaria (retenciones y cambios en la ley de economía del conocimiento). Nuestros socios comerciales, al no tener un problema inflacionario, pueden responder al shock global relajando la política monetaria y/o induciendo una depreciación más fuerte de sus monedas contra el dólar. En cambio, dada la inestabilidad nominal y el fuerte traslado a precios que conlleva una devaluación local, el BCRA tiene que ser más cauto en el ritmo de depreciación de nuestra moneda, perdiendo competitividad en el trayecto. Mientras Brasil acumula un aumento en el precio del dólar de casi 20% en lo que va del año, en nuestro caso dicho aumento fue de 5% en el mismo período. En tanto, la tasa de interés en el margen viaja desde mediados de enero por debajo del deslizamiento en el margen del tipo de cambio oficial, configurando una señal muy negativa para el superávit comercial (base caja) del sector privado: los exportadores tienen incentivos a dilatar en el tiempo las decisiones de exportación financiando el capital de trabajo a una tasa que viaja por debajo de la expectativa de devaluación, mientras que los importadores tienen incentivo a endeudarse en pesos a tasa variable para importar todo lo que puedan al tipo de cambio oficial. Con riesgo país en 3.200 puntos básicos, debilidad en la demanda de dinero y hard cepo, el deterioro del superávit comercial privado no es un lujo que se pueda dar nuestra economía, puesto que afectaría negativamente en el nivel de reservas y en el equilibrio monetario, retroalimentando la presión en la brecha cambiaria y arriesgando un control más fuerte en importaciones con efecto negativo en nivel de actividad. Señal de alerta: el BCRA, que venía expandiendo pesos por la compra de dólares al sector privado proveniente del superávit comercial durante los meses de noviembre ($131.300 millones), diciembre ($67.000 millones) y enero ($46.800 millones), revirtió esta tendencia en febrero al absorber pesos por la venta de dólares al sector privado. Expectativas de inflación Si la brecha cambiaria sigue escalando, las expectativas de inflación empiezan a jugar más cerca del dólar implícito en la brecha que del dólar oficial, haciendo que el acuerdo de precios/salarios y el congelamiento de combustibles/tarifas pierdan eficacia en la coordinación de expectativas hacia un sendero de nominalidad gradualmente descendente. La pandemia del coronavirus configuró un evento global con características particulares: un shock de oferta, con disrupción en las cadenas de valor y el comercio, combinado con un shock de demanda vía un desplome en el consumo de servicios (turismo, servicios recreativos, etc.) y una menor confianza del consumidor, que pareció la “excusa perfecta” para desinflar bruscamente precios de activos financieros que se encontraban alejados de los fundamentals de la economía real. Esto en un mercado que “se acostumbró”, desde la respuesta a la crisis subprime, a las tasas bajas y al exceso de liquidez: lo que en 2008 era “la nueva normalidad”, hoy es “la normalidad”, dejando con escasa munición a la política monetaria para enfrentar un evento que no tuvo su origen en la esfera financiera. En este sentido, frente a la búsqueda de cash de los agentes, es clave la inyección de liquidez de la Fed en los mercados interbancarios para contener un efecto contagio sobre el balance de los bancos que conlleve a un credit crunch con efectos más severos sobre la economía real. Dada esta naturaleza del shock global, donde la política monetaria ya no tiene el poder de fuego que desplegó durante la Gran Recesión y la política fiscal, con un parate económico que golpea las finanzas públicas, sólo puede mitigar parcialmente las consecuencias (vía refuerzos presupuestarios en el área de salud o sosteniendo cadenas de pago en los sectores más afectados), la esperanza parece centrarse en las medidas de contención y la eventual aparición de una vacuna (sin vistas de que aparezca en el circuito comercial en el corto plazo). En este contexto, resulta fundamental que la Argentina avance en forma rápida con una propuesta amigable si apunta a despejar la incertidumbre vinculada a factores locales y posicionarse con mayor capacidad de reacción frente al shock global. Una propuesta agresiva que siga dilatando en el tiempo una resolución deja al país nuevamente navegando por la cornisa en un mundo incierto, sin margen para retomar la senda del crecimiento ni sostener la desinflación sin recurrir a las anclas cambiaria y tarifaria de corto plazo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/desafios-renegociacion-deuda_0_JmRTKMnz.html","date":"15/03/2020 - 0:00","title":"Los desafíos de la renegociación de la deuda","abstract":"Equilibrio. Los proyectos deben ser consensuados. El FMI, un socio central.","author":[],"key_words":"Alberto FernándezMartín Guzmán","body":"Por José Antonio Ocampo Economista. Universidad de Columbia<U+200B> La Argentina acaba de pasar una coyuntura en relación con su deuda. La misión del Fondo Monetario Internacional al país ha afirmado que la deuda del sector público es insostenible, como lo habían señalado el presidente Alberto Fernández y su ministro de economía, Martin Guzmán, un experto en temas de deuda. Según el FMI, “el superávit primario que se necesitaría para reducir la deuda pública y las necesidades financieras brutas a niveles consistentes con un riesgo de reinversión manejable y un crecimiento potencial satisfactorio no es económica ni políticamente factible”. La situación actual refleja la acumulación masiva de deuda bajo la administración del ex- presidente Mauricio Macri, que aumentó la deuda del gobierno central de 241.000 a 321.000 millones de dólares durante sus primeros dos años. Esa acumulación fue acompañada por una fuerte apreciación del peso, pero solo un débil crecimiento económico. Fue sucedida por una recesión, alta inflación y una fuerte depreciación de la moneda. Debido a la combinación de aumento de la deuda y una fuerte caída en el valor del PIB en dólares, el coeficiente de endeudamiento del gobierno central se disparó a más del 90% del PIB en 2019. La actual crisis de la deuda también refleja una amplia pérdida de confianza entre los acreedores externos y los agentes nacionales. En los últimos dos años, esta crisis de confianza ha provocado una interrupción súbita del financiamiento externo y casi 50.000 millones de dólares en fuga de capitales. Esa cifra no está muy lejos de los 44.000 millones que el país ha utilizado del préstamo por 50.000 millones que el FMI aprobó en junio de 2018 y se aumentó a 57.000 millones en octubre del mismo año. Huelga decir que el hecho de que la economía argentina se derrumbó en medio de un programa del FMI debería conducir a un análisis profundo. En retrospectiva, el Fondo claramente cometió un gran error al respaldar la liberalización masiva de los flujos de capital que la administración Macri adoptó en 2016 y 2017. Esta decisión condujo a un ciclo de auge y colapso del financiamiento externo: las entradas cuantiosas de capital fueron sucedidas por salidas masivas que obligaron a la administración Macri a reintroducir fuertes controles a los flujos capital. Vale la pena recordar que en 2012 el FMI adoptó la “Visión institucional sobre flujos de capital”, que favorece un enfoque cauteloso para dicha liberalización y resalta la necesidad de acompañarla con políticas macroprudenciales fuertes, incluidas regulaciones a las entradas de capital. De hecho, este marco era particularmente relevante para Argentina, dada su historia de ciclos de auge y colapso del financiamiento externo. Una vez más, el país experimentó un auge que trajo pocos beneficios, seguido por un colapso que tuvo costos significativos. Mirando hacia el futuro, la tarea inmediata más importante es garantizar una solución sostenible y ordenada de la crisis de la deuda. Como dijo el FMI en su declaración: “se requiere una contribución significativa de los acreedores privados para ayudar a restablecer la sostenibilidadde la deuda con alta probabilidad”. Esto requerirá una negociación constructiva con los acreedores privados para maximizar su participación en el arreglo de la deuda. En el centro de las negociaciones debe haber un programa conservador que garantice un nivel de servicio de la deuda compatible con la recuperación económica y la estabilización del tipo de cambio, que también es esencial para reducir la inflación. Los acreedores se beneficiarían de este escenario, ya que reforzaría la capacidad del país para pagar su deuda, evitando así otra ronda de negociaciones y creando un ambiente positivo para futuros negocios con Argentina. La pregunta, entonces, es qué condiciones permitirán que dicho programa tenga éxito. Es esencial modificar los vencimientos y otorgar cierto nivel de alivio en el servicio de la deuda durante el período de recuperación. En tal sentido, los negociadores tendrán que decidir sobre la combinación de reducción de la tasa de interés y recortes de los saldos. Sin embargo, demasiado énfasis en recortes podría crear un clima de confrontación en el que los títulos argentinos podrían pasar a manos de especuladores. Esto podría causar fuertes dolores de cabeza, como Argentina se enteró en 2012 cuando el juez de la Corte de Distrito de Estados Unidos, Thomas Griesa, emitió su infame decisión sobre la deuda del país. El gobierno de Alberto Fernández ya ha mostrado buena fe al cumplir con los pagos cuando se posesionó en diciembre de 2019; y la Provincia de Buenos Aires hizo lo mismo al hacer pagos puntuales de su deuda hace unas semanas. Si bien varios de los acreedores de la Provincia habían expresado su disposición a considerar posponer parte de las amortizaciones por algunos meses, otros acreedores importantes estuvieron menos interesados en dicha colaboración. En cualquier caso, el ministro Guzmán y los acreedores ahora deben trabajar juntos para encontrar una solución cooperativa, completa y sostenible. Por su parte, el FMI debe transformar su programa de préstamos de un acuerdo stand-by a corto plazo en una facilidad extendida el próximo año. Y, mientras tanto, el Fondo debe servir como un socio fuerte del gobierno argentino durante las negociaciones con los acreedores, con el fin de garantizar un nivel sostenible de deuda. Una cosa adicional es clara: Argentina debe evitar otra liberalización prematura de los flujos de capital. A diferencia del período previo a la crisis actual, la visión institucional del FMI sobre los flujos de capital deberá ahora aplicarse con rigor. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-solicitara-autorizacion-emitir-deuda-dolares-ee-uu-_0_4NuhP68C.html","date":"16/03/2020 - 14:35","title":"Argentina solicitará autorización para emitir deuda en dólares en EE.UU.","abstract":"A través del Boletín Oficial avisó que lo hará por un primer tramo de US$ 30.500 millones.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El Ministerio de Economía solicitará autorización a la Comisión de Bolsas y Valores de los Estados Unidos (SEC) para realizar una oferta pública en ese mercado de un primer tramo de la deuda pública en reestructuración emitida bajo ley extranjera, por 30.500 millones de dólares. La medida fue anunciada este lunes en el Boletín Oficial, en el marco del plan que lleva adelante el Gobierno del peronista Alberto Fernández para recuperar la sostenibilidad de la deuda soberana para poder afrontar su pago sin agravar la recesión económica que vive Argentina desde hace casi dos años. El programa aspira a reestructurar bonos por un máximo de 68.842 millones de dólares emitidos bajo legislación extranjera, existentes al 12 de febrero pasado. El cronograma preveía la presentación de la oferta a los acreedores la semana pasada, pero el Gobierno decidió demorar el proceso en medio de la crisis por el avance del coronavirus. El plan inicial aspiraba a cerrar el proceso de reestructuración a fines de marzo, un plazo que según los analistas sería difícil de cumplir en estas condiciones y el mismo presidente admitió días atrás que el cronograma podría registrar demoras. El monto global a registrar ante la SEC será tramitado en cifras parciales que se definan en el marco de la negociación en curso, según detalla la resolución publicada en el Boletín Oficial, \"resultando oportuno y razonable una primera registración de 30.500 millones de dólares, atendiendo a las características de las escrituras de 2005 y 2016\". La normativa aclara que \"dicho proceso de registración y aprobación consiste en solicitar ante las citadas autoridades regulatorias extranjeras la autorización para realizar oferta pública en el mercado doméstico del mencionado país, pero de ninguna manera ese proceso constituye un aumento del endeudamiento, ni debe ser entendido como el ejercicio de una autorización de endeudamiento, ni como una operación de emisión de deuda pública\". Según cifras de la Secretaría de Finanzas, a finales de diciembre pasado la deuda bruta de Argentina ascendía a 323.177 millones de dólares, el 44 % emitido bajo legislación extranjera, mientras que en 2015 era de 240.000 millones de dólares, según el anterior Ejecutivo. La deuda en títulos públicos de mediano y largo plazo suma unos 194.000 millones de dólares, un 80 % en moneda extranjera, al tiempo que la concentración de vencimientos en el corto plazo genera alerta en el Gobierno, porque deberá afrontar compromisos de capital por 48.968 millones de dólares y de intereses por 14.838 millones. Argentina contrató a Lazard Frers como asesor financiero y a los bancos HSBC y Bank of America como colocadores. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-arba-restringe-atencion-oficinas-atiende-solo-turno-previo_0_uBcYLOLJ.html","date":"16/03/2020 - 14:18","title":"Coronavirus: ARBA restringe la atención en oficinas y atiende solo con turno previo","abstract":"La Agencia de Recaudación bonaerense refuerza sus plataformas digitales y exige sacar turno por la web, para desalentar trámites presenciales.","author":[],"key_words":"ARBAImpuestos","body":"La Agencia de Recaudación de la Provincia de Buenos Aires (ARBA) restringió la atención en sus oficinas y exige sacar turno previamente por la Web para aquellos que \"necesiten asistir a una oficina de atención\" personalizada, dijo Cristian Girard, director del organismo oficial bonaerense. En declaraciones radiales, Girard señaló que, \"en línea con las medidas de prevención impulsadas en el territorio bonaerense para reducir la circulación del coronavirus, hemos ampliado la capacidad de respuesta de nuestros canales digitales, para tratar de desalentar los trámites presenciales. Sobre todo teniendo en cuenta que los adultos mayores, que constituyen un grupo de riesgo, son quienes más concurren a nuestros centros de servicio\". Es que de los 226.291 trámites presenciales realizados en lo que va de 2020 en los centros de servicio del organismo, el 40% fue para descargar boletas impositivas, 30% a consultas de deuda, 6% a suscripción de planes de pago, algo más de 3% a reclamos y consultas y otro 3% a pago de impuestos con tarjeta. \"Todas estas gestiones pueden realizarse de forma digital en la Web de ARBA o a través de otros canales de atención remota\", sostuvo en un comunicado el organismo oficial. ARBA recordó que los contribuyentes pueden descargar boletas, conocer si poseen deuda, suscribir planes de pago, abonar impuestos, efectuar trámites o consultas y reclamos de manera no presencial. Para ello, ARBA reforzó sus canales de atención digitales, a través de la página Web del organismo, www.arba.gob.ar; la línea telefónica 0800-321-ARBA; la aplicación para celulares ARBA Móvil; y las cuentas de Twitter (@ARBA) y Facebook (ARBA Oficial), que evitan la necesidad de que los contribuyentes tengan que ir a las oficinas del organismo bonaerense. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-capacidad-gobierno-tomar-medidas-economicas-limitada_0_kkcQSLlT.html","date":"16/03/2020 - 13:50","title":"Coronavirus en Argentina: La capacidad del Gobierno para tomar medidas económicas es limitada","abstract":"En el mundo, los gobiernos toman medidas anticíclicas para reactivar. La Argentina tiene poco margen para hacer algo parecido.","author":[],"key_words":"Coronavirus","body":"Por Marina Dal Poggetto (Directora Ejecutiva de Eco Go) y Juan Paolicchi (Economista de Eco Go) “El Gobierno lamenta haberse visto obligado a ejercer enérgicamente lo que considera que es su deber y su derecho, proteger a la población por todos los medios de los que dispone en esta crisis por la que estamos pasando, cuando parece comprobarse algo semejante a un brote epidémico (…) y desearía contar con el civismo y la colaboración de todos los ciudadanos para limitar la propagación del contagio”. Si bien sorprende por su actualidad en un mundo que encontró en el “distanciamiento social” la única forma para intentar moderar el ritmo de propagación del coronavirus a fin de limitar el dantesco colapso sobre los sistemas de salud cuyo relato nos llega de Italia, no lo es. La cita fue extraída de la novela de José Saramago Ensayo sobre la Ceguera. En ella se relata la propagación de la epidemia desde que el primer personaje pierde repentinamente la vista mientras estaba estacionado en un semáforo, las reacciones de la política con los costos políticos y económicos asociados y las propias miserias de parte de la sociedad a medida que escala la epidemia intentando salvarse en forma individual, provocando entre otras cosas, desabastecimiento y hasta una crisis bancaria. El complejo engranaje de la economía en un mundo interconectado con mercados financieros globales que habían escalado máximos a partir de un apalancamiento creciente fomentado en las tasas bajas de interés de las que los bancos centrales del mundo desarrollado no habían podido salir desde la crisis de 2008, se enfrenta ahora a un violento shock de oferta generado por las medidas que deben tomar los países para limitar la propagación del virus. Shock de oferta que arrancó en enero cuando fue China la que empezó a tomar medidas de aislamiento poniendo a ciudades enteras en cuarentena y rompiendo el abastecimiento de muchas cadenas globales de valor. Pero que hoy se extiende a una velocidad sin precedentes con países enteros como Italia y parte de España en cuarentena, y un mundo que cierra fronteras, frena vuelos, manda a casa a turistas extranjeros, cancela clases, recitales, parques, teatros, cines y recomienda fervientemente a la población no salir de sus casas. El shock de oferta alcanza también a la falta de insumos que genera el cierre de la producción durante las cuarentenas en las cadenas globales de valor generando en el corto plazo una enorme paradoja: sobra mercado y faltan productos de consumo no durable frente a una disparada en la demanda que vacía góndolas, situación que llevó a China a bajar en forma unilateral los derechos de importación. La reacción de los mercados fue escalando a medida que se iba conociendo la propagación de la pandemia y cuantificando los costos económicos asociados a las medidas que se fueron tomando para contenerla. La caída acumulada en la bolsa americana acumula 25% desde mediados de febrero, con una volatilidad que escaló a niveles que no habían sido vistos desde la crisis de 2008/2009. A esto se suma un desplome a la mitad de los precios del petróleo como contracara de la caída en el consumo de energía asociado a estas medidas a lo que se sumó la falta de acuerdo entre Rusia y Arabia Saudita para cerrar el grifo y la decisión de esta última de inundar el mercado para compensar vía cantidades el impacto fiscal de la caída en los precios. La reacción de la política global para contener los costos económicos también ha sido impensada. Por un lado, Bancos Centrales bajando agresivamente la tasa de interés (en dos movimientos fuera de calendario la Reserva Federal la bajó a cero desde el 2,5% previo), inyectando enormes volúmenes de liquidez en el mercado de prepo para limitar el desarme de posiciones financieras apalancadas y anunciando un nuevo programa de expansión cuantitativa coordinado con los bancos centrales de Europa y Japón. Por otro, gobiernos avisando bajas impositivas en USA, compensaciones económicas para sostener los ingresos de la población en varios países europeos y líneas de liquidez ilimitadas para sostener a las empresas en la zona euro por parte del Bundesbank entre otras. La inyección monetaria y fiscal en el mundo desarrollado es inédita, y seguramente va a traer una vez que esta historia termine cambios abruptos en los engranajes del mundo. Pero mientras el avance de la pandemia continúa, no alcanza para evitar que la economía global entre en recesión. Recesión cuya magnitud dependerá de en qué medida, las decisiones de “distanciamiento social” hagan que la curva de contagios llegue a un tope como ocurrió en China y en Corea del Sur, y empiece a caer. En Argentina, la política reacciona siguiendo en forma progresiva las recomendaciones de cierre de las fronteras y distanciamiento social que provienen del mundo desarrollado. Pero a diferencia de lo que ocurre en estos países, la capacidad para usar en forma contracíclica la política fiscal y monetaria sin efectos colaterales sobre la dinámica inflacionaria en un contexto de desplome de la demanda de pesos aún con cepo, es limitada. Y la estructura propia de la economía con un 35% de empleo informal complica aún más estas decisiones. La demora en la negociación de la deuda dejó a la Argentina caminando en una cornisa que se achica. Seguir descapitalizando al BCRA pagando con reservas y con emisión de pesos los vencimientos frente a una negociación que se alarga y en un contexto donde las demandas fiscales lógicamente aumentan, tiene un riesgo muy alto. Sobre todo, si la amenaza del default detrás de una oferta agresiva es cierta, en un contexto donde la disparada en el riesgo país genera una caída en el precio de la oferta y posiblemente un cambio de manos de la deuda a fondos distress que prefieran litigar a acordar trabando las mayorías que se requieren. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-abre-64-5-banco-nacion-riesgo-pais-sube-7-_0_IZv1eLre.html","date":"16/03/2020 - 10:39","title":"En otro día negro para los mercados, el riesgo país sube más del 10% y se desploman las acciones argentinas","abstract":"El índice que elabora el JP Morgan alcanza los 3417 puntos básicos. La bolsa porteña cae el 7% y los activos que cotizan en Wall Street bajan hasta casi el 20%.","author":[],"key_words":"CoronavirusÚltimas NoticiasRiesgo PaísDólar Hoy","body":"En medio de la crisis mundial por el avance de la pandemia de coronavirus<U+200B>, el riesgo país argentino subía 10,1% y se ubicaba en 3.417 puntos básicos, según el índice que elabora el J.P. Morgan. El viernes había cerrado en 3.103 enteros. Además, en la bolsa de Buenos Aires, el Merval caía el 7,05% pasada media jornada, empujada por las pérdidas de Mirgos (-12,47%); Cresud (-10,87); COME (-10,77%) y Grupo Galicia (-10,43%). En ese contexto, y a tono con lo que ocurre en Europa y Asia, se desploman las acciones de empresas argentinas que cotizan en Wall Street, con caídas que superan los dos dígitos. Las principales pérdidas las sufren Corporación América (19%), Central Puerto (18,6%), YPF (17%), Tenaris (16%), Banco Supervielle (16,5%) y Cresud (15%). Pese a las medidas de los principales bancos centrales del mundo, los mercados globales viven otro lunes negro, que incluso obligó a Wall Street a suspender las operaciones instantes después del comienzo de la ronda. A las 12:30 GMT (9.30 hora argentina), Londres caía un 7,1 %; Frankfurt, un 9,5 %; París, un 10,9%; Milán, un 9,6%; y Madrid, un 10,6 %. Además, el barril de Brent caía más de 9%, situándose en su nivel más bajo en cuatro años, debido al desequilibrio provocado por una abundante oferta de crudo y una demanda que disminuye como consecuencia de la pandemia de coronavirus. En Nueva York, el barril de WTI, el petróleo de referencia en Estados Unidos, para entrega en abril perdía 7%, a 29,51 dólares, aún por encima de su último mínimo alcanzado el pasado lunes de 27,34 dólares. La caída de las plazas europeas, en tanto, siguió al cierre en rojo de las bolsas asiáticas, en algunos casos con fuertes pérdidas, como Shanghai (-3,4%), Shenzhen (-4,83%) y Hong Kong (-4,03%). JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//sociedad/coronavirus-argentina-licencia-laboral-incluye-1-400-000-mayores-60-anos_0_6nrZi9s6.html","date":"16/03/2020 - 10:08","title":"Coronavirus en la Argentina: la licencia laboral incluye a casi 1.400.000 mayores de 60 años","abstract":"Hay unos 870 mil hombres y más de 500 mil mujeres registrados que superan esa edad. Pero podrían ser más. Se los considera “población de riesgo”.","author":"Ismael Bermúdez","key_words":"CoronavirusArgentina","body":"En la Argentina hay 1.387.257 trabajadores en relación de dependencia y por cuenta propia o independientes formales o registrados mayores de 60 años que están considerados como \"población de riesgo\" por edad por la epidemia de coronavirus. Los trabajadores formales varones son 871.114 y las mujeres suman 516.143. Los datos - clave para la toma de decisiones sobre licencias y otras medidas-, surgen de los registros de la Seguridad Social que incluye a los trabajadores del sector público y privado, personal de casas particulares, autónomos y monotributistas. Un total de 10 millones de aportantes. No incluye los 2 millones de empleados públicos, incluidos docentes, trabajadores de las cajas provinciales que no fueron transferidas al sistema nacional, como provincia de Buenos Aires, Chaco, Chubut, Córdoba, Corrientes, Entre Ríos, Formosa, La Pampa, Misiones, Neuquén, Santa Cruz, Santa Fe y Tierra del Fuego. De los mayores de 60 años, 889.130 son asalariados en relación de dependencia, de los cuales 524.853 tienen entre 60 y 64 años y 364.277 más de 65 años. Del total, 578.068 son varones y 311.062 son mujeres. - Los monotributistas suman 315.891: entre 60 y 64 años son 166.073 y más de 65 años otros 149.818. Del total, 186.470 son varones y 129.421 mujeres. - Autónomos totalizan 137.015: varones suman 104.262 y mujeres 32.753. Del total, entre 60 y 64 años son 56.225 y más de 65 años 80.790. - Personal de casas particulares son 45.221: entre 60 y 64 años son 28.787 y 16.434 más de 65 años. El grueso son mujeres; 42.907 y 2.314 varones. El presidente Alberto Fernández se refirió este domingo a los adultos mayores, en la conferencia de prensa que brindó desde la Quinta de Olivos: \"Les vamos a pedir que se queden en sus casas, tranquilos, que disfruten en sus casas. Vamos a asignarles horarios de atención específicos para bancos, centros de salud, lo que puedan necesitar para que no tengan que esperar ni vivir momentos de aglomeración en los que puedan sufrir el contagio\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-lunes-16-marzo_0_RuuevTvD.html","date":"16/03/2020 - 9:23","title":"Dólar turista hoy: cuál es la cotización este lunes 16 de marzo","abstract":"Abren los mercados en una semana convulsionada por la pandemia del coronavirus en Argentina, con el impuesto del 30% a la compra de dólares. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy lunes 16 de marzo, el dólar oficial cotiza en promedio a 60,5 pesos para la compra y 65,5 pesos para la venta, por lo que el valor del dólar turista está en 84,57 pesos. El precio se ha elevado sustancialmente en los últimos días por el temor de los mercados ante la pandemia mundial del coronavirus.. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este lunes 16 de marzo está en $79,75 para la compra y $83,75 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $60,5 para la compra y $65,5 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-16-de-marzo_0_vhldtlQ4.html","date":"16/03/2020 - 9:17","title":"Dólar blue hoy: a cuánto cotiza este lunes 16 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este lunes 16 de marzo a $81,25 para la compra y $85,25 para la venta. De esta manera, la brecha entre el blue y el dólar oficial<U+200B> es de 22,3 por ciento. El precio con el que abrió la jornada se mantiene desde el cierre del viernes pero se estima que el dólar podría sufrir nuevamente variaciones debido a los efectos económicos del coronavirus. Si bien durante la primera semana de marzo el  blue se había mantenido estable, desde el segunda comenzaron a registrarse aumentos tras el llamado \"lunes negro\" y la declaración del coronavirus como pandemia. Ante esto, el jueves se registró el mayor salto del mes cuando el dólar paralelo subió $3 en promedio. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-expertos-baja-tasa-coronavirus-podrian-acelerar-negociacion_0_SYZvNMEd.html","date":"15/03/2020 - 21:18","title":"Deuda: para expertos la baja de la tasa y el coronavirus podrían acelerar la negociación","abstract":"En Wall Street arriesgan que los acreedores en este escenario quieren cobrar rápido. El juego de los buitres y las dificultades para obtener las mayorías necesarias.","author":"Silvia Naishtat","key_words":"Deuda Externa","body":"Corrida de escena por el drama del coronavirus, la negociación de la deuda sigue siendo un tema muy serio para la Argentina. Para el experto Arturo Porzecansky, los acreedores no se conmueven por la pandemia. Distinta es la opinión de Daniel Marx. En lo que parece un soplo de aliento sostiene que “habrá discrepancias en una negociación que es difícil pero que no está perdida para el país”. De acuerdo con Marx, la Argentina dejó de atraer la atención del FMI que tiene problemas como por ejemplo Ecuador que está bajo programa con el Fondo y de pronto se le derrumbaron sus ingresos por el derrumbe del petróleo. En cambio, para la consultora Analytica, de los economistas Ricardo Delgado y Rodrigo Álvarez, las tasas que ayer la Reserva Federal de EE.UU. redujo a casi cero, juega a favor de una mayor aceptación de la propuesta. “La situación es definitivamente otra, al punto que las negociaciones ya no serán cara a cara sino por video conferencia, pero se dan en el peor momento porque con la pandemia nadie quiere oír las razones del otro y los acreedores solo pretenden el efectivo. Es un momento pésimo y no habrá ninguna sensibilidad. Es probable que Argentina desemboque en default”, pronosticó Porzecansky ante este diario. Consultado sobre el rol de los paquetes de estímulos y la baja de tasas, señaló: “Es mejor que nada, pero lo que predomina es la incertidumbre y eso se va a notar en todos los indicadores que están cayendo en picada, El parate económico global es en todos los niveles. Esta enfermedad es un maremoto que sacude al mundo. Hay que ver cómo se sale”, soltó. Marx recuerda que ya estaba en marcha la discusión de un nuevo programa con el FMI tal como lo habían iniciado en la última reunión del Grupo de los 290 en Riad, Arabia Saudita el ministro Guzmán y la jefa del organismo, Kristalina Georgieva. “Estaba pensado como un programa con otros tipo de apoyos, ya sea una restructuración a largo plazo con fondos para ayudar en el proceso con los acreedores privados”, dijo a Clarín. -¿Que puede pasar ahora, Argentina caería en default? -Hay distintos tipos de default. Un default duro es cuando no solo un país deja de pagar, sino cuando además no se sabe cuándo y cómo podría volver a pagar. Argentina tiene alguna liquidez y busca una solución. -¿Pueden aparecer los fondos buitres y entorpecer las cosas? -Los buitres siempre están dando vuelta y pueden complicar porque será más difícil lograr las mayorías necesarias para un acuerdo. Según Analytica, la ralentización del comercio mundial complica la salida planteada por el ministro Guzmán de conseguir los dólares necesarios para que la economía vuelva a crecer. A su vez, “el sendero fiscal se torna más frágil debido a la mayor recesión inducida por el coronavirus”. Para Jorge Vasconcelos, del Ieral, “con un primer semestre que será ruinoso por la pérdida de valor de las compañías y la contracción crediticia, Argentina tendrá que negociar su deuda. Con demoras, pero urgida por la magnitud de los vencimientos de mayo en adelante. Con un riesgo país que trepó a más de 3.000 puntos y un desplome bursátil de casi 60% en dólares desde principios de 2019, no predomina el optimismo acerca del desenlace”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/politica-energetica-arranca-pujas-cristinistas-referentes-alberto-fernandez_0_fAYM6fW6.html","date":"15/03/2020 - 20:50","title":"La política energética no arranca, con pujas entre cristinistas y referentes de Alberto Fernández","abstract":"Salvo el congelamiento de precios, el Poder Ejecutivo no definió medidas de fondo para el sector. El valor del gas en boca de pozo, la pelea central.","author":"Martín Bidegaray","key_words":"Aumento De TarifasAumento De La NaftaMatías KulfasGuillermo Nielsen","body":"Las petroleras y los técnicos especializados en energía del PJ suelen disentir más de lo que acuerdan. Los primeros creen en el libre mercado, mientras los segundos son más intervencionistas. Por estos días, tienen una coincidencia: la política energética de la actual administración todavía no arrancó. Los entes reguladores de luz y gas -que tallan en las tarifas- fueron entregados a alfiles de la vicepresidente Cristina Fernández de Kirchner. En YPF, el presidente Guillermo Nielsen ve limitado su margen de acción por funcionarios también bendecidos por la ex mandataria. Las petroleras entraron en pánico por la caída del precio internacional. El ministro de Desarrollo Productivo, Matías Kulfas, manejó la situación. Tuvo diálogos con Nielsen. El secretario de Energía, Sergio Lanziani, se encargó de recibir a los representantes de las provincias. Para definir los cuadros tarifarios de luz y gas es necesario saber a qué precio se pagará el gas durante el invierno, cuando escasea y se recurre a importaciones. El importe de ese insumo (también llamado de \"boca de pozo\" o \"punto de ingreso al sistema\") también es clave en la generación eléctrica. El Gobierno no tiene definiciones al respecto. Al contrario, hay contradicciones. Ieasa (la ex Enarsa) ya debería estar encargando los primeros barcos de GNL (Gas Natural Licuado) para el invierno. \"El mercado de gas no comprende por qué no se avanza con estas definiciones importantes\", alerta un consultor muy escuchado en la industria. Las pérdidas de YPF de US$ 500 millones en 2019 fueron por desvalorización del gas. El subsecretario de Hidrocarburos, Juan José Carbajales, lleva adelante reuniones con productoras de gas. Entiende que se trata de un asunto crítico y cuenta con aval de Kulfas. También se acerca a las distribuidoras para preguntarles sobre diversos escenarios futuros. El funcionario se asume político, pero conoce lo técnico: fue funcionario en Enarsa nombrado por el ex ministro Axel Kicillof. Federico Bernal, un exegeta del ex ministro de Planificación Julio De Vido, se encamina a ser número uno de Enargas. Ese ente regulador talla en los cuadros tarifarios del gas. Bernal se ganó elogios públicos de Fernández de Kirchner. En todos sus escritos pasados, Bernal criticó la política energética de 2016-2019. Reivindica la etapa de las importaciones de gas por barcos, donde se llegó a comprar afuera por US$ 12.500 millones, solo en un año (2013). Al ENRE (regulador de electricidad) irá Roberto Basualdo. Es un sociólogo con credenciales académicas. \"Un sociólogo... Ah, pensé que en el país había muchos egresados que son ingenieros en petróleo, gas o energía\", ironizan desde las empresas. Pero esa misma crítica es compartida, en voz baja, por varios integrantes del equipo de Energía del PJ  \"Llevamos 100 días de gobierno y aún no definimos qué vamos a hacer con el gas\", critican tres técnicos del PJ consultados con Clarín, que pidieron no ser identificados, pero que aportaron ideas para un plan de Gobierno durante la campaña. En YPF están entre los más ansiosos por conocer el precio del gas. \"Tuvimos una pérdida por la desvalorización de nuestros activos de gas por US$ 540 millones, como consecuencia del bajo precio que esperamos a futuro\", explicó Daniel González, CEO de YPF, en un llamado con inversores. \"Para este año, armamos un presupuesto con una reducción de nuestro capital de trabajo de US$750 millones para tener flujo de caja positivo y evitar algún aumento de la deuda\", explicó González.. La caída en las inversiones no es lo que quería escuchar la vicepresidenta Fernandez de Kirchner. La ex mandataria nombró dos personas de su máxima confianza para que vigilen a Nielsen. Miguel Galuccio, ex presidente de YPF pero ahora con petrolera propia, sigue teniendo llegada a Fernández de Kirchner. En la próxima asamblea de YPF podría ser designado como CEO un ejecutivo sugerido por Galuccio. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/empresas-amplian-home-office-inducen-clientes-compras-online_0_iRYtbXqY.html","date":"15/03/2020 - 20:31","title":"Las empresas amplían el home office e inducen a sus clientes a las compras online","abstract":"Preocupadas por la propagación de la enfermedad, toman medidas para minimizar riesgos de contagio y mantener los negocios.","author":"Natalia Muscatelli","key_words":"Negocios","body":"El riesgo de una potencial proliferación del coronavirus en la Argentina motorizó a muchas empresas a tomar acciones o recaudos, tanto para la prevención de la enfermedad dentro del ámbito laboral, como para evitar mayores pérdidas económicas en un contexto recesivo del que ninguna compañía está exenta. Entre los recursos implementados por las firmas para prevenir el contagio entre los empleados figuran el aislamiento en cuarentena y el teletrabajo. También, la distribución de sanitizantes e insumos de higiene, la desinfección más exhaustiva en los puestos de trabajo y la suspensión de eventos y reuniones. Sin embargo, los reflejos de las corporaciones para preservar sus respectivos negocios en tiempos difíciles dieron lugar a otras iniciativas más creativas. En esta línea, por ejemplo, Walmart decidió bonificar los envíos a domicilio en las compras realizadas en la Web. También dispuso la duplicación de cupos de envío por franja horaria para garantizar una mayor cobertura en las entregas de su mercadería. Y además, según comentó un vocero de la cadena norteamericana, \"decidimos que las compras retiradas bajo la modalidad de \"pickup\", sin bajarse del auto, se mantengan sin costo y se faciliten las compras con medios de pago electrónico, incluyendo Mercado Pago y a través de sus socios de última milla: Glovo, Rappi y PedidosYa\", contó. Otras cadenas de retail, como Día, implementaron días no hábiles para la recepción de mercadería. Estas medidas se conocen cuando la mayoría de las compras online de los super están colapsadas o, en el mejor de los casos, con demoras de dos a cuatro días en las entregas. <U+200B> En la mayoría de las acciones, una iniciativa común para el mundo corporativo fue insistir en que los usuarios o clientes canalicen todas las compras, trámites ú operaciones financieras, a través de la Web para evitar así las concentraciones de público. Este fue el caso del colegio de Escribanos de la Capital Federal, que instó a la gente a digitalizar más sus trámites con la entidad. También, las universidades o institutos de enseñanza optaron por incrementar sus aulas virtuales y ampliar la enseñanza a distancia. Dentro de los esfuerzos para intentar frenar la expansión global del coronavirus, a nivel global, el gigante tecnológico Apple anunció, a su vez, el cierre de sus tiendas en todo el mundo hasta el 27 de marzo, excepto en China. \"La forma más eficaz de minimizar el riego de transmisión del virus es reducir la densidad y maximizar la distancia social\", señaló el máximo responsable de Apple, Tim Cook, en una declaración divulgada por la compañía. El sector bancario local también sumó acciones frente a la pandemia. Las asociaciones que agrupan tanto a las entidades privadas como públicas tomaron iniciativas en conjunto y, entre otras cosas, salieron a recomendar el uso de canales electrónicos para realizar operaciones bancarias como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones. Por ejemplo, el banco Supervielle sumó nuevas funciones a su app para certificar la fe de vida para los jubilados. Sin dudas, el mayor perjuicio por la situación sanitaria recayó en las empresas de Turismo. Las aerolíneas suspendieron numerosos vuelos y los cruceros levantaron rutas hacia los destinos más afectados. En este segmento, MSC Cruceros, anunció días  atrás \"la suspensión temporal de todas sus operaciones con base en los Estados Unidos hasta el 30 de abril\", comunicó la firma. La agencia on line Al Mundo, en tanto, dispuso un comité de crisis de 300 empleados para acercar información actualizada y atender los reclamos de sus clientes en tránsito. En la compañía aseguraron que \"desde hace cinco días las consultas de clientes aumentaron un 350%\". El miércoles de la semana pasada, las agencias de viajes nucleadas en FAEVyT pidieron ser declaradas en emergencia económica. Y luego, la Cámara Argentina de Turismo (CAT) presentó a las autoridades nacionales otra batería de medidas para oxigenar al sector. Entre los pedidos, figuran la disminución de contribuciones patronales, prórrogas impositivas, suspensión de ejecuciones y otorgamientos de créditos, entre otras iniciativas que permitan proteger la continuidad de las empresas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-500-empresas-ofrecieron-ayuda-gobierno-vencer-pandemia-_0_TXdWbT0g.html","date":"15/03/2020 - 18:46","title":"Coronavirus en Argentina: unas 500 empresas le ofrecieron ayuda al Gobierno para “vencer la pandemia”","abstract":"La organización advirtió que esta situación se va a superar si actúan “todos juntos, sin egoísmos y con el mayor sentido de responsabilidad y patriotismo”.","author":[],"key_words":"CoronavirusColoquio De IDEAÚltimas Noticias","body":"En uno de los primeros guiños empresariales fuertes al Gobierno desde el comienzo de la gestión de Alberto Fernández, unas 500 empresas agrupadas en IDEA se pusieron a disposición del Ejecutivo para \"vencer la pandemia de coronavirus que afecta hoy a nuestro país\". Desde el instituto señalaron que ya se pusieron a disposición del Gobierno nacional \"para trabajar codo a codo en la articulación de esfuerzos públicos y privados\", ante la pandemia que en Argentina afecta a 46 personas, entre las que hay dos personas fallecidas. Desde el Instituto para el Desarrollo Empresarial también sostuvieron, en un comunicado, que suspenden \"provisoriamente todas las actividades presenciales de la institución hasta nuevo aviso\". Y remarcaron que durante este tiempo \"se activarán distintos equipos de trabajo que coordinen los esfuerzos de más de 500 empresas socias de la institución, multinacionales a Pymes, que comprenden sectores productivos y de servicios en todo el país\". \"Con este objetivo, ya nos hemos puesto a disposición de las autoridades nacionales para trabajar codo a codo en la articulación de esfuerzos públicos y privados. De este modo, impulsamos una colaboración proactiva que nos permita vencer la pandemia que afecta hoy a nuestro país\", explicaron. En este sentido, señalaron que \"las experiencias en otros países del mundo demuestran que sólo seremos capaces de salir adelante de esta crisis si actuamos todos juntos, sin egoísmos y con el mayor sentido de responsabilidad y patriotismo\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/peste-arrebata-palabra-politica_0_spQpOQHX.html","date":"15/03/2020 - 1:00","title":"La peste le arrebata la palabra a la política","abstract":"Cuarentenas sin aislamiento. El coronavirus generó una concentración de atenciones que no impidió, por lo bajo, movimientos trascendentes. Entre ellos, el acercamiento de dos gobernadores que pueden alterar las aguas del PJ.","author":"Ignacio Zuleta","key_words":"Alberto FernándezAxel Kicillof","body":"Las pestes, como las guerras, arrebatan la palabra. La enfermedad, como la guerra, compromete a la totalidad del individuo y a una sociedad. Ocurrió en 2001, setiembre 11, con el atentado que paralizó la economía mundial con el mismo escenario de los aeropuertos con los aviones en tierra. Como ocurre en estas horas. Los remedios, que nunca son pocos, intentan frenar este efecto de la globalidad, que no es nuevo. El shock microbiano y viral del descubrimiento y conquista terminó, en el siglo XVI, con el 90% de los habitantes originarios de América. Los movimientos demográficos siempre trasladaron pestes y dioses, para algunos un castigo al intento fáustico de dominar la realidad natural, la casa común de la encíclica. Un castigo, encima, a la herramienta más eficaz de la política líquida contemporánea, que es el protagonismo de la muchedumbre. La indignación callejera como receta que voltea poderes en todo el mundo es otra víctima de esta desgracia. Pierde, por un round, El Guasón, emblema que amenaza al sistema político como lo conocemos. La peste obliga a que la gente pierda contacto con el otro. Una amenaza a la política, oficio de gregarios, con el aislamiento social que recomienda el Gobierno para los viejos, la cuarentena a los condenados por viajar. Algunos se domestican; otros, rebeldes eternos, no cumplen ese relegamiento de la vida pública en lugares públicos. ¿Acaso Eduardo Duhalde, regresado de España adonde pudo quedarse de embajador, no debía estar en cuarentena 14 días junto a Chiche? ¿O el Duhalde que dijo un testigo haberlo visto en el club San Juan el jueves era un holograma o un busto conmemorativo? ¿O ese santuario deportivo-político es el mejor refugio hogareño? Todos se quedan en casa La parálisis del virus repercutió de manera vertical y horizontal. Vertical, por la edad, aislamiento a los mayores de 65 años. No pudo soñar más Alberto que tenerla a Cristina aislada, aunque sea una fantasía política. Horizontal, porque dejó en tierra a decenas de políticos itinerantes. Mauricio Macri suspendió el viaje a Suiza, adonde iba a asumir la presidencia de la Fundación de la FIFA. Sus adversarios en el ambiente del fútbol han criticado esa designación, pero el protagonismo de Macri en ese negocio no es nuevo. Entró a la política como presidente de Boca Juniors y conserva algún poder, que no es residual, si se mira la importancia de este nuevo cargo. Los memoriosos tienen constancias que le dan contexto a esa designación, como la afirmación de Julio Grondona cuando le preguntaron, en el apogeo de su poder, quién consideraba que sería su sucesor en la AFA. “Mauricio Macri”, respondió. También se quedaron en tierra los políticos que viajaban, por la ONG Red de Acción Política (RAP), a dar testimonio de tercermundismo en un seminario en la Universidad de Cambridge (entre ellos Rogelio Frigerio, Nicolás Massot y dos de los hermanos Urtubey). Revive un eje generacional en el peronismo <U+200B>Habilitados por el recorte generacional que marcó la peste —aislamiento social para los mayores de 65— se dispararon las operaciones por debajo del radar sanitario. El debate por la conducción del peronismo animó al segmento junior de la dirigencia, si se lo compara con la cúpula que representan Cristina o José Luis Gioja. Justificó, por ejemplo, los contactos del viernes entre Jorge Capitanich y Axel Kicillof. La inquietud de los dos gobernadores tiene mucho peso, porque son las dos puntas del eje cristinista de los gobernadores, y un tejido entre los dos para una conducción del PJ le puede dar al oficialismo una espesura de la que carece hoy. Gioja al frente del partido ha sido una necesidad para el peronismo, y es un producto atado a otro momento de la historia reciente. Su traspié de salud de esta semana congela su aspiración a seguir siendo un remedio de unidad, a regañadientes de Cristina, que ya en 2015 lo calificó de “viejo”. Ocurrió una semana antes de dejar el gobierno el 10 de diciembre de aquel año, después del triunfo de Macri. Gioja era el elegido por el resto del partido para presidir el bloque de diputados, pero ella prefirió a Héctor Recalde con el argumento de la edad. Como se trataba de mortificar al personaje, dijo que debía reponerse de su salud después del accidente de 2013, y ungió a Recalde, que tiene diez años más que el sanjuanino. El partido fuerte para un gobierno débil Esta ala generacional que pueden representar Kicillof y Capitanich busca restañar las carencias de origen del Gobierno. La cúpula fue el resultado de la impugnación de los gobernadores al nombre de Cristina en el primer lugar de la fórmula, como condición para la unidad del peronismo, clave de la estrategia ganadora de 2019. El resultado es Fernández presidente, con un gabinete porteño sin representación de los gobernadores, que parcela su equipo entre, por lo menos, tres actores del peronismo que tienen proyectos divergentes — Alberto, Cristina, Sergio Massa, caciques del Gobierno tricéfalo. Como es un presidente en construcción, Alberto tiene un jefe de Gabinete más débil que él, como Santiago Cafiero. Alberto no podría tolerar, en cualquier estética posible, a alguien con mayor fuerza política que él. Tampoco ha querido un ministro de Economía que tenga el perfil del superministro de otras administraciones — lo que fueron Cavallo para Menem, Lavagna para Kirchner o lo que es hoy Guedes para Bolsonaro. EL resultado es un gabinete trabado por la parcelación vertical —los ministros no forman un equipo homogéneo— y la parcelación horizontal —los ministros no se entienden con secretarios y subsecretarios. Cuando los gobernadores se quejan de que el Gobierno no arranca es porque ven la dificultad de entenderse con el poder central. Una desgracia que arrincona a los adversarios La manera de superar este empastamiento que lleva ya tres meses es, según el proyecto generacional, nombrar a un Capitanich en la conducción del partido, y desde allí darle cuerpo y voz a un gobierno que parece detenido por la gestión de asuntos que no puede dominar —la crisis financiera local, la crisis financiera internacional, la caída de los precios internacionales, los efectos de la recesión, y ahora los del virus. Esta peste se va pareciendo, para algunos niveles del Gobierno, más una ayuda que una desgracia. Produce un cataclismo en el sistema global con caídas que no se conocían desde la crisis de 2008 o en Wall Street a valores de 1987. Una invitación a los acreedores a aceptar los recortes sobre sus demandas que son, después de todo, mejores que la nada que les ofrecen otros mercados. Este gobierno ganó las elecciones y asumió con la tentación del sueño del pibe: una deuda en default, un programa de ajuste formidable que había preparado el macrismo, y que completó la ley de emergencia de diciembre pasado. Sin moverse un paso, tiene una ventana de no pago de la deuda y la posibilidad de que el Estado se financie con el dinero de los acreedores. Difícil, desde la lógica de esta administración, que la realidad les ofrezca algo más ventajoso. Con ese ánimo hicieron los ofrecimientos a los inversores este fin de semana. Cristina dijo en más de un discurso en el Senado, que esta deuda no hay quien la pague. Fernández adelantó en el discurso de apertura que no habrá superávit hasta 2023, o sea nada para pagarle a nadie. El peronismo del modelo autárquico rigió entre 2002 y 2015, fuera del mercado de crédito, viviendo de los impuestos y de los aportes previsionales, y la economía no convencional. El manejo de aquella economía, como ahora el sueño del pibe, se basan sobre la hipótesis de que hay entre US$300.000 y 500.000 millones fuera del sistema, en diversos colchones, y que eso mueve la maquinaria y hace que la presión fiscal, con cepos e impuestos, sea tolerable. Despierta una célula dormida en el peronismo <U+200B>Capitanich espera una respuesta de Cristina sobre el proyecto de levantar el nivel del partido, para convertirlo en un polo de generación de fuerza política, que ahora es incapaz de montar una administración atravesada por las emergencias, la debilidad de sus protagonistas y la fragilidad del acuerdo de unidad entre la liga de gobernadores y el peronismo metropolitano, que representan los Fernández y Kicillof. El entendimiento entre los dos gobernadores no es nuevo. Capitanich ha sido el mentor de la carrera política de Kicillof. Lo tuvo de asesor en la década de los años 90 en su consultora privada, le dio su primer empleo. Testimonio de ese entendimiento que ahora busca otro nivel, es el libro que escribieron juntos en 1999, Federalismo fiscal y coparticipación federal: Una propuesta para la transformación de la relación nación-provincias (ed. de la Fundación pro-Universidad de la Producción y del Trabajo). En noviembre de 2013 asumieron juntos como jefe de Gabinete y ministro de Economía. Capitanich promovió esa designación. Es la oportunidad para que despierte esta célula dormida que puede frenar otros descendimientos dentro del peronismo, que hoy tiene dos polos de fuerza, los gobernadores con su agenda y que han demostrado que no es la de la defensa del interés privado de Cristina, y la propia de la vicepresidencia, que produce este extraño caso de que maneja el Senado sin ser senadora.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
