{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/plataforma-videollamadas-zoom-iphone-permite-ingreso-facebook_0_AoHytIqpx.html","date":"30/03/2020 - 16:42","title":"Por qué la plataforma de videollamadas Zoom para iPhone ya no permite el ingreso desde Facebook","abstract":"Tras una publicación de la revista Vice, la versión de la app emitió un comunicado oficial en el que explicó los detalles de esta ruptura.","author":[],"key_words":"InternetAplicaciones Móviles","body":"La aplicaciónZoom restringió a partir de este lunes la posibilidad de poder acceder a su servicio de videollamadas a través de una cuenta de Facebook, en los dispositivos de Apple, al descubrir que los datos que obtenían eran utilizados para fines publicitarios. La app de Zoom para iPhone reveló que utilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Luego del hallazgo periodístico y lo que esto implicaba en la relación con la privacidad de sus usuarios, Zoom reconoció en un comunicado oficial que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello tomó la determinación de eliminarlas de su aplicación para iOS, no así de la versión para los celulares y tabletas con Android. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", advirtieron. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-evoluciona-pandemia-punto-vista-twitter_0_PWCNQ_E6b.html","date":"30/03/2020 - 16:38","title":"Coronavirus en Argentina: cómo evoluciona la pandemia, desde el punto de vista de Twitter","abstract":"Una visualización permite ver cómo cambia la conversación en el canal que mejor muestra el humor colectivo en tiempo real.","author":[],"key_words":"CoronavirusTwitter","body":"La conversación en Twitter es uno de los principales canales en los que puede medirse el humor y la influencia colectiva cuando ocurren sucesos del calibre de la actual pandemia de coronavirus<U+200B>. Por este motivo, la consultora Facts se concentró en el análisis de esta red y en la construcción de una visualización que permita esa lectura. Para realizarla, se recolectaron más de 800.000 tweets originales desde el 13/03 relacionados con el coronavirus en Argentina y se ordenaron por fechas para contar la evolución de la conversación que se puede observar en el gráfico, que se irá actualizando y sumando data todos los días. \"Buscamos una manera simple y rápida de extraer los datos y una visualización que permita mostrar la evolución de la conversación con el correr de los días para obtener algunas lecturas de la realidad y del humor social. No construimos una foto sino que es una herramienta que se va a ir actualizando para tener una memoria completa del hecho histórico y poder tener lectura del proceso\", explica Paca García Haymes, co-fundadora de Facts. El cruce entre las redes sociales, la política y los medios de comunicación es permanente y una retroalimenta a la otra de manera constante, de tal modo que se pueden cruzar sucesos de la realidad con la lectura de la misma que hace un colectivo en Twitter y comprender también como eso actúa en el humor social. En la gráfica, puede observarse que durante los primeros días, #suspensióndeclases, #suspendanlasclasesya y #cierrenlasescuelas es lo que demandan los usuarios en relación a la conversación del #coronavirusargentina. Incluso antes de que se decrete la cuarentena obligatoria, #quedateencasa, #nosonvacaciones y sus variantes más rotundas #cuarentenanacional #quedateentucasacarajo son los temas con mayor cantidad de publicaciones. A partir del 19 de marzo, con el anuncio de la cuarentena obligatoria, los usuarios de Twitter muestran su apoyo a la medida y #yomequedoencasa le gana al #coronavirusargentina definitivamente. En los primeros días tras el anuncio, cuando la conversación empieza a crecer se observa que la \"grieta\" tiene cierto peso en la conversación, tanto en hashtags a favor como en contra: #elpeorgobiernodelahistoria #gobiernodeinútiles #estadodecatastrofe #estadopresente. Con el correr de los días esa conversación pierde fuerza frente a una sola voz que se centró en #yomequedoencasa y comienza a dejar las diferencias de lado y a teñirse de un sentimiento de responsabilidad. Por último, tras el anuncio de la extensión de la cuarentena el domingo pasado, la conversación dominante sigue siendo de alineación con la medida, y no se observan detractores generando masa crítica en la red social. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/candy-crush-sorprendio-fanaticos-regala-vidas-ilimitadas-sobrellevar-cuarentena_0_91xoWQaqd.html","date":"30/03/2020 - 15:40","title":"Candy Crush sorprendió a todos sus fanáticos: regala vidas ilimitadas para sobrellevar la cuarentena","abstract":"Uno de los videojuegos para celulares más adictivo y con mayor cantidad de usuarios, también quiere dar su aporte contra el coronavirus.","author":[],"key_words":"VideojuegosAplicaciones MóvilesInternetCoronavirusCuarentena","body":"Una de las diez apps más descargadas de la última década y con mayor cantidad de usuarios, Candy Crush, comenzó a entregar vidas infinitas para que te sigas entreteniendo durante la cuarentena por el coronavirus. Al abrir la aplicación, disponible en Android e iOs, los usuarios se encontraron con una la leyenda que dice \"cada día de esta semana tendrás 24 horas de vidas ilimitadas. De parte de todos cuanto hacemos Candy Crush, esperamos que te sirva de ayuda aunque sea un poco\". Y, como era de esperar, fue bien recibida por sus usuarios especialmente en redes sociales. #candycrush ha sido por muchos años mi juego favorito.... después de esta iniciativa por la #cuarentena más aún <U+0001F44F><U+0001F44F><U+0001F44F> pic.twitter.com/g51q7FEQgB Hasta el momento, el periodo de vidas ilimitadas se ve reflejado en forma de contador con la cantidad de horas restantes (arranca en 150, poco más de 6 días) para que finalice la promoción. y la empresa no ha ofrecido ninguna información sobre posibles ampliaciones cuando termine esta promoción, a pesar de que todo apunta a que durará mientas siga el aislamiento en gran parte del mundo, al menos quince días más. Candy Crush, el éxitoso juego que llegó en 2012 de la mano de Facebook, es un “rompecabezas de dulces” en el que cada jugador debe formar líneas de tres a cinco piezas (o “caramelos”) del mismo tipo o color para cumplir objetivos, sumar puntos y pasar de nivel. La dinámica es sencilla y eso es lo más adictivo: puede jugarlo desde un experimentado  hasta alguien que recién está incursionando en los juegos para celulares. Tras ser uno de los juegos más populares entre los Android, con 272 millones de jugadores activos por mes a nivel mundial, hoy su popularidad ya no es la misma. Sin dudas, la decisión de entregar vidas ilimitadas por parte de King será otro atractivo para no solo incrementar su fandom, si no también recuperar algunos de esos usuarios que abandonaron el juego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/conseguir-buena-imagen-videollamada-consejos-mejorar-iluminacion-preparar-fondo_0_p_g0ZYSGQ.html","date":"30/03/2020 - 12:27","title":"Cómo conseguir buena imagen en una videollamada: consejos para mejorar la iluminación y preparar el fondo","abstract":"Son los dos aspectos principales para asegurar una buena imagen durante las sesiones en Skype o Zoom, entre otras plataformas.","author":[],"key_words":"Aplicaciones MóvilesInternetCoronavirus","body":"Las videollamadas se han convertido en una herramienta clave para comunicarse con amigos y en especial para teletrabajar en la actual situación de cuarentena por el coronavirus. Pero a diferencia de los celulares, las cámaras webcam de las computadoras no resulta sencillo producir siempre buenas imágenes. Los dos aspectos principales para asegurar una buena imagen en una videollamada son la iluminación y elegir una buena posición con un fondo adecuado, no importa la aplicación que se utilice: Skype, Zoom, Hangouts o Microsoft Teams son algunos ejemplos. <U+200B> La primera de las recomendaciones pasa por controlar la posición en la habitación en la que el usuario realizará la videollamada. Según recomienda el servicio de videoconferencias Flock, es necesario asegurarse de que el fondo detrás de la persona esté limpio y sea, obviamente, apropiado. Las videollamadas acercan mucho porque son en tiempo real, y favorecen la sensación de contacto inmediato. (Foto: Shutterstock) Para ello, es posible elegir entre ambientes distintos de la casa, como el living, la cocina o la habitación, y preparar el fondo que aparezca en la imagen, pero siempre asegurando que el plano no sea muy amplio y la persona sea la protagonista, evitando patrones complejos o planos recargados en el cuarto. Otra opción es directamente ocultar el fondo. Hay plataformas como Skype que ofrecen a sus usuarios la posibilidad de crear un efecto retrato (bokeh) en el que el fondo puede lucir desenfocado, mientras que con Zoom es posible añadir fondos virtuales personalizados. Noobstante, la mayoría de las apps de videollamadas también pueden activar el efecto espejo, para ayudar en las explicaciones visuales de izquierda a derecha. Asimismo, es importante que la persona cuide su vestimenta, que debe ser cómoda y profesional para las videollamadas de trabajo. Se recomienda evitar el uso de patrones intrincados, difíciles de capturar por las cámaras y que pueden generar efecto moiré o muaré. <U+200B> Sin dudas, la iluminación es el principal elemento para conseguir una buena imagen con una cámara webcam durante una videollamadas. La luz va a determinar también el lugar de la casa o el departamento que sea más adecuado realizar una videoconferencia, por eso hay que evitar es la presencia de ventanas detrás de la persona, ya que la cámara web ajustará automáticamente sus niveles de brillo ocultando al usuario y con dificultades para hacer foco. La procedencia de la luz es un factor importante, y si es una luz de techo puede generar sombras en la cara de la persona, mientras que si es una luz dura es recomendable contar con otras fuentes de iluminación para conseguir un mejor balance de luz. También es preferible que la fuente principal de luz venga de frente, ya que las luces laterales y desde abajo generan sombras y efectos parecidos al cine de terror. Una fuente de luz adicional muy efectiva puede ser la linterna del celular. Una vez preparado todo esto, es recomendable probar el resultado y comprobar que la imagen sea adecuada, abriendo la aplicación y verificando el resultado antes de comenzar una videoconferencia. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-presento-aeronave-secreta-x-57-totalmente-electrica_0_ObEccNbAQ.html","date":"30/03/2020 - 11:00","title":"NASA presentó su aeronave secreta X-57 totalmente eléctrica","abstract":"Es el primer avión destinado a demostrar una tecnología capaz de reducir el uso de combustible, las emisiones y el ruido.","author":[],"key_words":"NASACiencia Y Tecnología","body":"El futuro de la aviación será ecológico, al menos esa es la idea que persigue la NASA. Este lunes, la Agencia estadounidense presentó las primeras imágenes conceptuales de la configuración final del X-57 Maxwell, su primer avión experimental pilotado totalmente eléctrico, destinado a demostrar tecnología para reducir el uso de combustible, las emisiones y el ruido. El X-57, que es el primer avión X -aeronaves experimentales estadounidenses usados para probar nuevas tecnologías y normalmente mantenidos en estricto secreto durante su desarrollo- pilotado que diseña la NASA en dos décadas, se ve en su configuración totalmente eléctrica final, conocida como Modificación IV o Mod IV. Esta configuración contará con un ala delgada, de alta relación de aspecto, diseñada para aumentar la eficiencia al reducir la resistencia al vuelo, y motores de crucero eléctricos con hélices de 1,5 metros de diámetro en las puntas de las alas, para recuperar la energía que de otro modo se perdería en los vórtices de las alas. Mientras tanto, la adición de 12 motores y hélices de gran altura más pequeños en el borde de ataque del ala permitirá que el X-57 pueda despegar a velocidades estándar. Estos motores se activarán durante el despegue, haciendo girar las hélices, y se desactivarán durante el modo crucero, momento en el cual las palas de la hélice se plegarán a las góndolas, reduciendo el arrastre. Las aeronaves eléctricas presentan una amplia gama de beneficios potenciales para la aviación, incluida una mayor eficiencia, emisiones de carbono en vuelo reducidas o eliminadas y un vuelo más silencioso para las comunidades en tierra. X-57 ayudará a establecer estándares de certificación a medida que estos mercados de aviones eléctricos comiencen a surgir, informa la NASA. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/final-fantasy-vii-remake-adelanta-llegada-coronavirus-paises-afectados_0_zn4g-tGyQ.html","date":"30/03/2020 - 10:17","title":"Final Fantasy VII Remake adelanta su llegada por el coronavirus en los países más afectados","abstract":"La nueva edición del clásico de 1997 es uno de los títulos más esperados del año. Desde la compañía Square Enix temen potenciales spoilers.","author":[],"key_words":"Videojuegos","body":"La compañía de videojuegos Square Enix decidió adelantar el lanzamiento de su gran apuesta para este año Final Fantasy VII Remake, la reedición del clásico de 1997, por la pandemia de coronavirus en al menos en los países más afectados. Final Fantasy VII Remake saldrá al mercado antes de lo previsto en América, Europa y Australia, como reveló la compañía en un comunicado publicado en su cuenta oficial de Twitter. Empezarán a recibirlo esta semana. La fecha de lanzamiento global, no obstante, se mantiene para el 10 de abril, por ello Yoshinori Kitase y Tetsuya Nomura, productor y director del juego, respectivamente, han pedido a quienes puedan acceder antes a este título que eviten compartir detalles de la trama. Apologies to those who are unable to see the website. Here's a screengrab for you. pic.twitter.com/sNdgxC4ERk Aunque son conscientes de que se trata de un 'remake' de un juego que salió en 1997 y que \"los potenciales spoilers\" han estado ahí durante algo más de dos décadas, es al mismo tiempo un \"juego nuevo\" que \"los jugadores merecen experimentar por ellos mismos\". Esta decisión llega con motivo de las disrupciones en el mercado a causa del coronavirus que afectan a los plazos de distribución a nivel global. Con ella, esperan que todos los jugadores puedan tener su copia para el día de lanzamiento oficial. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lado-oscuro-zoom-app-videollamadas-furor-cuarentena_0_JhtG9kHKY.html","date":"28/03/2020 - 9:19","title":"El lado oscuro de Zoom, la app de videollamadas que es furor durante la cuarentena","abstract":"El programa se usa mucho por el aislamiento social, pero comparte datos y hasta puede abrir tu cámara sin que se lo pidas.","author":[],"key_words":"CoronavirusAplicaciones Móviles","body":"Las aplicaciones de videollamadas, que tuvieron un crecimiento exponencial en el último tiempo, se conviertieron en el medio elegido por los usuarios para seguir vinculados con los amigos, la familia y el trabajo desde el hogar. Y Zoom es uno de los \"ganadores\" de esta pandemia de coronavirus<U+200B>. La app actualmente cuenta con 12.92 millones de usuarios activos mensuales, un aumento del 21% desde fines de 2019. Pero no todas son buenas noticias para la plataforma creada por el chino Eric Yuan. En los últimos meses se registraron diversos problemas de seguridad que ponen en riesgo los datos personales y la privacidad de su creciente base de usuarios. Es importante tenerlas en cuenta, debido a que el crecimiento exponencial de Zoom hizo que muchos no repararan en cómo cuida la app la seguridad de los usuarios.  Zoom Cada vez que realizás una videollamada, tenés la opción de activar la función de seguimiento de atención de asistentes de Zoom. Esto sirve para alertar al anfitrión cada vez que uno de los miembros de la videollamada \"no tiene el programa o la aplicación para dispositivos móviles abierta por más de 30 segundos\", según los términos y condiciones de la plataforma. En caso de que esto suceda, al anfitrión de la llamada recibirá un aviso de quién no está poniendo atención a la comunicación, independientemente si minimizó Zoom para tomar notas, revisar el mail o responder una pregunta en otra aplicación. Cabe destacar que esta herramienta solo funciona si alguien comparte su pantalla durante la llamada y no es tan confiable si atiende una videollamada a través del navegador web en lugar de una aplicación. Por supuesto, el hecho de que un usuario no esté viendo la pantalla Zoom no significa que no esté prestando atención o que no esté trabajando. Además, esta función no siempre puede calibrarse de manera confiable. También hay que tener en cuenta que si un anfitrión decide grabar la llamada para que se pueda reproducir más tarde, Zoom guarda un archivo de texto (TXT) de los mensajes que se realizaron durante la reunión y lo puede compartir con tu jefe, el anfitrión. Según su página de soporte sobre el tema, \"el chat guardado solo incluirá mensajes del anfitrión y panelistas a todos los participantes\". Sin embargo, no aclara qué sucederá con los mensajes directos entre los asistentes. <U+200B> Zoom De acuerdo con la política de privacidad de la empresa, Zoom recopila una gran cantidad de información privada sobre los usuarios: nombre, dirección, dirección de correo electrónico, número de teléfono, cargo y hasta el empleador. Incluso si no crea una cuenta con Zoom, recopilará y mantendrá datos sobre el tipo de dispositivo que está utilizando y su dirección IP. También recoge información de su perfil de Facebook (si utilizó la red social para iniciar la sesión), como así también la \"información que cargue, proporcione o cree mientras usa el servicio\". En su política de privacidad, Zoom asegura que no vende los datos personales de sus usuarios por dinero a terceros, pero sí los comparte con terceros para beneficiar el \"negocio\" de esas compañías. Por ejemplo, puede transferir información personal a Google. Sin embargo, un artículo reciente publicado en la revista Vice señaló que la aplicación Zoom para los dispositivos de iOS de Apple (iPhone, iPad y Mac) comparte una cantidad sustancial de datos de usuario con Facebook, incluso si el usuario no tiene una cuenta de la red social. Estos incluyen la hora en que el usuario abre la aplicación, los detalles sobre el dispositivo que utiliza, la zona horaria y la ciudad desde la que se está conectando. Hasta la compañía telefónica que le provee el servicio y el identificador único del anunciante de su dispositivo. Las empresas y los rastreadores de Internet utilizan esta última información para orientarlo con anuncios.  Zoom En julio de 2019, el consultor de seguridad Johnathan Leitschuch descubrió un error (bug) en la plataforma Zoom podía evitar las funciones de seguridad del navegador Safari 12, la versión del navegador web para las computadoras Mac. ¿Pero cómo lo hace? Zoom instala un servidor web local que acepta solicitudes de videollamadas, pero no está adecuadamente protegido. Esto permite que casi cualquier sitio web podría interactuar con él y abrirle la puerta a los sitios maliciosos para que tomen control de la cámara de una Mac sin notificarle al usuario lo que estaba sucediendo. Incluso cuando la app había sido desinstalada, tanto de la computadora como el dispositivo móvil. Esto llevó al Centro de información de privacidad electrónica a presentar una queja contra Zoom ante la Comisión Federal de Comercio (FTC, su sigla en inglés), en la cual señalaron que \"diseñó intencionalmente su servicio de conferencia web para omitir la configuración de seguridad del navegador y habilitar remotamente la cámara web de un usuario sin su consentimiento”. Tras este escándalo, Zoom aseguró haber eliminado estos servidores web remotos, la forma de recolectar datos de usuario y su aparente desapego por las preocupaciones de seguridad y privacidad que generaban serias dudas sobre la confianza en la aplicación.  Los especialistas en seguridad informática recomiendan utilizar al menos dos dispositivos durante las llamadas de Zoom: si atiendes una llamada en la computadora, por ejemplo, el teléfono te servirá para responder los mensajes de WhatsApp con otros asistentes de llamadas o bien responder un correo electrónico o chatear. De esta manera, no activará la alerta de seguimiento de atención. Zoom También advierten sobre el uso de tu cuenta de Facebook para iniciar sesión. Si bien utilizarla puede ahorrarte tiempo, es una práctica de seguridad deficiente y aumenta drásticamente la cantidad de datos personales a los que Zoom tiene acceso. Por eso se aconseja crear un usuario y contraseña dedicada para la plataforma. Otro dato a tener en cuenta es la de mantener actualizada de la aplicación. Si recientemente descargaste Zoom, no hay necesidad de preocuparte por la vulnerabilidad del servidor web remoto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-crece-consumo-videollamadas-preocupacion-estabilidad-red_0_D1xvcH_q6.html","date":"27/03/2020 - 17:52","title":"Coronavirus en Argentina: crece el consumo de videollamadas y la preocupación por la estabilidad de la red","abstract":"Aseguran que se duplicó el uso de servicios como Whatsapp, Messenger y Skype. También los videojuegos online.","author":[],"key_words":"InternetRedes SocialesWhatsappSkypeNetflix","body":"El hecho de estar lejos de amigos, familiares y con la posibilidad de trabajar desde el hogar hizo que creciera aún más la dependencia con el celular. Y esta situación se ve reflejada en la cantidad de llamadas desde servicios de mensajería como Whatsapp, Skype<U+200B> y Facebook Messenger, entre otros, que se duplicaron en la primera semana de cuarentena obligatoria y preventiva en la Argentina, según indicaron fuentes de las principales empresas de telecomunicaciones del país. Este tipo de comunicaciones se identifican en el sector como Voz sobre IP (VoIP) y \"prácticamente se duplicaron frente a la semana anterior\", según reflejó Movistar en un comunicado. \"Vemos fuertemente un incremento en el tráfico del hogar: sólo durante el primer fin de semana largo en aislamiento, versus un fin de semana usual, el tráfico creció casi un 25%\", agregó la compañía. El consumo general de mensajería instantánea (WhatsApp, Skype, Messenger, Telegram, entre otros) se incrementó 7% respecto a la semana anterior, pero alcanzó un 40% más que el que se verificaba en la primera semana de marzo, antes de dictarse la medida de \"aislamiento social, preventivo y obligatorio\". Del mismo modo el consumo de gaming, preferentemente videojuegos online, acumuló un 40% de incremento, frente a semanas normales, y de 16% en comparación con la semana pasada, según los datos obtenidos a través de la unidad de negocios de Big Data de Movistar. Lo que no se modificó es la distribución del tráfico respecto de la semana pasada, por lo que el streaming (consumo de contenidos audiovisual) representa el 54%; el gaming (juegos) 12%; la mensajería instantánea (IM) ocupa 16%; y web Browsing (navegación en general) ocupa el 18%. Telecom, a su vez, difundió datos del tráfico desde el viernes pasado al miércoles 25 de marzo, comparados con la última semana de febrero. En este caso las \"videollamadas y conferencias tuvieron un crecimiento, como herramienta de uso recreativo y de vínculo con la familia y los amigos\". Counter Strike Global Offensive, uno de los videojuegos online que más consumo tuvo desde la implementación de la cuarentena, según fuentes de Telecom. En esta comparación el uso de Whatsapp se incrementó 144%; las llamadas de voz por red móvil (no sobre IP) subieron 34%; y la duración promedio de la comunicación de voz subió 92% por cliente. El uso de videoconferencia, en tanto, aumentó 430%, y sólo la herramienta Zoom creció 1.840%; seguidas por las apps para entornos laborales Webex, que subió 120%, y por Skype, 100%. El uso de streaming tuvo su pico el domingo a la noche con un promedio del 43%: por plataforma Flow subió 43%, Netflix 73% y Youtube<U+200B> 21%. En la noche del viernes pasado, el uso de la red para juegos online tuvo un pico muy importante y su crecimiento durante los 4 días fue superior al 100%. El juego Counter Strike dominó la escena con más del 90% y Roblox, otro que causa furor, registró un incremento del 60%. Mientras que los clásicos Fortnite, Free Fire, League OF Legends <U+200B>superaron el 200%. En cuanto a redes sociales, en su conjunto tuvieron un incremento del 18%: en particular el uso de Instagram creció 12%, Facebook 45%, y Pinterest 50%, siempre en la red del grupo Telecom. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/liga-master-flow-final-torneo-argentino-league-of-legends-fecha-confirmada_0_1Le_Oc7LS.html","date":"27/03/2020 - 17:02","title":"Liga Master Flow: la final del torneo argentino de League of Legends tiene fecha confirmada","abstract":"Por segundo año consecutivo, el campeonato que reúne a los mejores equipos profesionales entró en la etapa definitoria.","author":[],"key_words":"League Of LegendsESports","body":"En el contexto de este período de aislamiento en los hogares y siguiendo la instrucción del Ministerio de Salud de la Nación, los eventos de esports (deportes electrónicos) también fueron víctima de la pandemia. Por lo tanto, La Liga de Videojuegos Profesional Argentina (LVP) anunció que la final de la Liga Master Flow de League of Legends será en formato de transmisión online para cumplir así con toda la normativa que rige al país frente a la coyuntura del coronavirus Por segundo año consecutivo, el torneo entre los mejores equipos profesionales de League of Legends tendrá un campeón argentino. A diferencia de otras oportunidades, el encuentro decisivo que marcará el cierre del torneo Apertura 2020 será transmitido exclusivamente vía streaming el viernes 17 de abril a las 18hs, por el canal 601 de Flow y por Twitch de LVP. “La Liga Máster Flow es uno de los únicos caminos oficiales de acceso a la Liga Latinoamericana de Riot Games además de entregar importantes premios en nuestro país, hoy LVP tiene como prioridad que toda la escena de esports en Argentina continue con su crecimiento y profesionalismo pero, esta vez, dado el momento particular que el mundo esta atravesando, la gran final será online para disfrutar desde nuestras casas como nunca antes\", aseguró Juan Diego García, country manager de LVP para Argentina. La primera fase de la Liga Master Flow llegó a su fin el 22 de marzo con una jornada llena de emociones para el fanático del videojuego League of Legends. En el partido destacado de la fecha Undead Gaming cayó Nocturns Gaming, y aunque los No Muertos perdieron, también clasificaron directamente a una de las semifinales. El equipo de League of Legends de River tiene que jugar la Promoción para seguir en la Liga Master Flow. En la otra llave, Isurus Gaming venció el jueves a Malvinas Gaming y espera por el ganador de 9z, el último campeón, que deberá enfrentar a Feint Gaming (18 hs). Por otro lado, el debutante River Plate y Coliseo Dragons serán los que compitan en la Promoción/Relegación para no descender de la Liga Master Flow. Las jornadas de playoffs restantes del torneo de League of Legends continuaran de acuerdo con lo previsto y según el calendario programado desde el inicio de la temporada todos los jueves y viernes desde las 6 p.m. por el Canal 601 de Flow y por los canales oficiales de LVP en Twitch y YouTube. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/pc-futbol-6-0-viejo-counter-strike-age-of-empires-cuarentena-coronavirus-revivio-joyas-videojuegos_0_pY5qmNrEy.html","date":"27/03/2020 - 14:21","title":"PC Fútbol 6.0, el viejo Counter Strike y Age of Empires: la cuarentena por el coronavirus revivió tres joyas de los videojuegos","abstract":"A pesar de que tienen más de 20 años, sumaron muchos usuarios durante el encierro. Por qué son furor.","author":[],"key_words":"VideojuegosCoronavirus","body":"La cuarentena por el coronavirus empezó a poner a la gente más creativa. Buscando alternativas para no aburrirse, dentro del rubro de los videojuegos algunos encontraron la forma de divertirse con una premisa: revivir la nostalgia. Por eso, PC Fútbol 6.0, el viejo Counter Strike y el Age of Empires se volvieron a instalar en las computadoras de muchos. Y son un éxito. Sucede que a veces son difíciles de conseguir, porque al ser versiones viejas no necesariamente se encuentran en las plataformas oficiales de distribución como Steam, Epic Games o GOG. Pero los más fanáticos (y expertos), conocidos como “modders” (de “mod”: modificación), se las rebuscaron para difundir por redes sociales la forma para instalarlos. Estas tres perlas del gaming de los 90 captaron la atención de los más oldies, pero también la curiosidad de quienes juegan juegos actuales y quieren saber cómo era ser gamer hace 20 años. <U+200B> La versión que se juega a ahora de Counter Strike es Global Offensive (CS:GO): es la última, con gráficos de los tiempos que corren, y no sólo tiene millones de usuarios en todo el mundo sino torneos de esports oficiales. Pero no es esta de la que hablamos. Si un juego explotó en Argentina en la época dorada de los “cyber”, ese fue el Counter Strike. Surgido como una modificación de Half-Life, una franquicia que marcó un antes y un después en la historia de los videojuegos, “el Counter” tenía todo para ser un éxito: un juego de disparos en primera persona entre terroristas y fuerzas de seguridad. Los cyber, locales con computadoras en conectadas en una red local, explotaban de gritos, diversión y estrategias. ¿Quién no vio a un “camper” (francotiradores escondidos) y le advirtió a un compañero para que no tenga un trágico final? Todavía se puede jugar online. <U+200B> PC Fútbol 6.0 fue otro clásico en Argentina. Un juego que adaptaba el Football Manager al mundo hispanoparlante, y que en nuestro país cosechó una base inmensa de fans. La versión argentina de PC Fútbol había llegado en 1995 sin demasiado éxito. Luego, en la edición 5.0 de 1997, contó con los relatos de Marcelo Araujo, por aquel entonces una de las caras conocidas del programa televisivo “Fútbol de Primera”. Sin embargo, ninguno de sus antecesores ni sucesores, causó tanto fanatismo como el PC Fútbol 6.0 (con relatos de Víctor Hugo Morales). En aquel verano de 1999, los argentinos pasaban largas jornadas frente a la Pentium II con la ilusión de llevar a Sacachispas la Copa Intercontinental. La gracia, sin dudas, era empezar desde bien abajo, haciéndose cargo de un equipo del ascenso y arreglándose con pocos recursos. Con relatos de Víctor Hugo Morales y los planteles del segundo semestre de 1998, PC Fútbol 6.0 daba la posibilidad de ser director técnico o presidente de los 20 equipos de Primera División, pero también de los del Nacional B. Era un juego del estilo manager y había que entenderlo como tal: no era FIFA ni Winning Eleven (hoy Pro Evolution Soccer). Por lo tanto, no era tan importante la destreza a la hora de manejar el joystick o el teclado, ya que se podía jugar el partido pero el apartado visual era bastante pobre. En cambio, lo que hacía adictivo al juego era el hecho de administrar el club, mantener las finanzas, comprar buenos jugadores y seleccionar una táctica adecuada. Ahora se puede conseguir esa misma versión vieja: [PC Fútbol 6.0 <U+0001F1E6><U+0001F1F7>] - Temporada 1998/99.- Primera División y Nacional B.- Relatos de Víctor Hugo Morales.- Ronaldo, Suligoy y más.<U+26BD><U+FE0F><U+0001F4C2><U+2705> Link activo para descargar y jugar en cuarentena.<U+0001F449> https://t.co/44SbLnscSc pic.twitter.com/Ng51CZERCl <U+200B> Age of Empires es el juego de estrategia en tiempo real que introdujo a muchísimos en el mundo de los videojuegos con un tinte más histórico y reflexivo. La primera versión salió en 1997, y desde entonces salieron dos juegos más y seis expansiones que nos llevan a distintos momentos históricos. El juego, propiedad de Microsoft, se convirtió hoy en un clásico. Y sigue siendo igual de bueno: para los nostálgicos, y para los que quieran ver cómo era la estrategia antes de los tiempos que corren. Es la franquicia más fácil de conseguir hoy, porque se encuentra en Steam. Es muy barato (menos de 300 pesos) y está el primero y el “Age II”, en su versión original y remasterizada, que fue un clásico jugado en todo el mundo. Los dos primeros títulos, Age of Empires y Age of Empires: The Rise of Rome, se centran en los eventos ocurridos en Europa y Asia desde la Edad de Piedra hasta la Edad de Hierro, en el segundo explorando la formación y expansión del Imperio romano. Mientras que el siguiente, Age of Empires II: The Age of Kings y sus cuatro expansiones The Conquerors,The Forgotten, The African Kingdoms y Rise of the Rajas se centran en el periodo que va de la Edad Media hasta la conquista de América. Mientras que Age of Empires III y sus expansiones Age of Empires III: The WarChiefs y Age of Empires III: The Asian Dynasties, se ambientan en la época pre-moderna, a través de la colonización europea de América y la expansión de varias naciones de Asia.<U+200B> Además, el juego permite conocer civilizaciones: tiene un costado pedagógico muy bien tratado.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-ofrece-forma-gratuita-programas-codiciados-final-cut-logic-pro_0_xp99H9WbX.html","date":"27/03/2020 - 11:56","title":"Apple ofrece de forma gratuita dos de sus programas más codiciados: Final Cut Pro X y Logic Pro X","abstract":"Sirven para editar audio y video de calidad profesional. Uno de ellos introdujo por primera vez el periodo de prueba. Los detalles.","author":[],"key_words":"AppleInternetSoftware","body":"Apple comenzó a ofrecer desde este viernes dos de sus programas más codiciados: un edición de video (Final Cut Pro X) y el editor de música (Logic Pro X) durante un periodo de prueba gratuita que extendió a 90 días coincidiendo con la pandemia del coronavirus. En el caso de Final Cut Pro X, este programa de postproducción de video ampliado su periodo de prueba gratuita, que anteriormente era de 30 días y ahora pasó a ser de 90, como refleja la web de la compañía, en la que ya es posible inscribirse para obtener el software. El editor de video Final Cut Pro X. Por su parte, la aplicación de producción musical Logic Pro X introdujo un periodo de prueba gratuita que antes no ofrecía, también de 90 días, algo que estará disponible \"en los próximos días\", como reveló Apple al sitio de noticias The Verge. la aplicación de producción musical Logic Pro X . El gigante de Cupertino tomado esta medida días después de que el desarrollador de software creativo Adobe también decidiera lanzar de forma gratuita temporalmente para estudiantes y profesores su paquete Creative Cloud, que incluye programas como su clásico editor de imágenes Photoshop, el editor de video Premiere o el recomendado para los diseñadores gráficos Illustrator. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-china-empieza-usar-cascos-realidad-virtual-detectar-detectar-fiebre-metro-distancia_0_YVYM016JO.html","date":"27/03/2020 - 10:21","title":"Coronavirus: China empieza a usar cascos de realidad virtual para detectar fiebre a un metro de distancia","abstract":"Es para evitar estar cerca y, así, contagiarse.","author":[],"key_words":"CoronavirusRealidad Virtual","body":"Las autoridades de la región china de Hangzhou están usando una técnica efectiva para detectar casos de fiebre por coronavirus <U+200B>a un metro de distancia: cascos de realidad virtual. El modelo de usar VR, fabricado por la compañía local Rokid Corp, utiliza funciones de Inteligencia Artificial (IA) para evaluar la temperatura de personas sin la necesidad de contacto. Este dispositivo es capaz de medir la temperatura de varios cientos de personas en dos minutos, mostrando los resultados al usuario a través de las lentes del casco, según explica el diario local South China Morning Post. Rokid cedió esta tecnología a las autoridades de la región de Hangzhou, en el este del país asiático, y por ahora este modelo arrancó a probarse solamente por parte de los miembros de seguridad en el parque Hongyuan. Estas instalaciones son unas de las que volvieron a abrir tras el fin de la cuarentena por el COVID-19 en el país asiático, pero las autoridades quieren evitar aglomeraciones como medida de prevención. Según informa la web de la compañía, Rokid ya ofrece varios modelos de cascos de realidad aumentada entre las que se encuentran las Rokid Glass 2. que funcionan con sistema Android. Trabajan en una resolución de 1280x720p en cada lente, con 40 grados de ángulo de visión, altavoz y dos micrófonos con cancelación activa de ruido, una cámara de 8MP con enfoque automático y una batería de 10.000 mAh con carga rápida.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/plataforma-videollamadas-zoom-iphone-permite-ingreso-facebook_0_AoHytIqpx.html","date":"30/03/2020 - 16:42","title":"Por qué la plataforma de videollamadas Zoom para iPhone ya no permite el ingreso desde Facebook","abstract":"Tras una publicación de la revista Vice, la versión de la app emitió un comunicado oficial en el que explicó los detalles de esta ruptura.","author":[],"key_words":"InternetAplicaciones Móviles","body":"La aplicaciónZoom restringió a partir de este lunes la posibilidad de poder acceder a su servicio de videollamadas a través de una cuenta de Facebook, en los dispositivos de Apple, al descubrir que los datos que obtenían eran utilizados para fines publicitarios. La app de Zoom para iPhone reveló que utilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Luego del hallazgo periodístico y lo que esto implicaba en la relación con la privacidad de sus usuarios, Zoom reconoció en un comunicado oficial que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello tomó la determinación de eliminarlas de su aplicación para iOS, no así de la versión para los celulares y tabletas con Android. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", advirtieron. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-evoluciona-pandemia-punto-vista-twitter_0_PWCNQ_E6b.html","date":"30/03/2020 - 16:38","title":"Coronavirus en Argentina: cómo evoluciona la pandemia, desde el punto de vista de Twitter","abstract":"Una visualización permite ver cómo cambia la conversación en el canal que mejor muestra el humor colectivo en tiempo real.","author":[],"key_words":"CoronavirusTwitter","body":"La conversación en Twitter es uno de los principales canales en los que puede medirse el humor y la influencia colectiva cuando ocurren sucesos del calibre de la actual pandemia de coronavirus<U+200B>. Por este motivo, la consultora Facts se concentró en el análisis de esta red y en la construcción de una visualización que permita esa lectura. Para realizarla, se recolectaron más de 800.000 tweets originales desde el 13/03 relacionados con el coronavirus en Argentina y se ordenaron por fechas para contar la evolución de la conversación que se puede observar en el gráfico, que se irá actualizando y sumando data todos los días. \"Buscamos una manera simple y rápida de extraer los datos y una visualización que permita mostrar la evolución de la conversación con el correr de los días para obtener algunas lecturas de la realidad y del humor social. No construimos una foto sino que es una herramienta que se va a ir actualizando para tener una memoria completa del hecho histórico y poder tener lectura del proceso\", explica Paca García Haymes, co-fundadora de Facts. El cruce entre las redes sociales, la política y los medios de comunicación es permanente y una retroalimenta a la otra de manera constante, de tal modo que se pueden cruzar sucesos de la realidad con la lectura de la misma que hace un colectivo en Twitter y comprender también como eso actúa en el humor social. En la gráfica, puede observarse que durante los primeros días, #suspensióndeclases, #suspendanlasclasesya y #cierrenlasescuelas es lo que demandan los usuarios en relación a la conversación del #coronavirusargentina. Incluso antes de que se decrete la cuarentena obligatoria, #quedateencasa, #nosonvacaciones y sus variantes más rotundas #cuarentenanacional #quedateentucasacarajo son los temas con mayor cantidad de publicaciones. A partir del 19 de marzo, con el anuncio de la cuarentena obligatoria, los usuarios de Twitter muestran su apoyo a la medida y #yomequedoencasa le gana al #coronavirusargentina definitivamente. En los primeros días tras el anuncio, cuando la conversación empieza a crecer se observa que la \"grieta\" tiene cierto peso en la conversación, tanto en hashtags a favor como en contra: #elpeorgobiernodelahistoria #gobiernodeinútiles #estadodecatastrofe #estadopresente. Con el correr de los días esa conversación pierde fuerza frente a una sola voz que se centró en #yomequedoencasa y comienza a dejar las diferencias de lado y a teñirse de un sentimiento de responsabilidad. Por último, tras el anuncio de la extensión de la cuarentena el domingo pasado, la conversación dominante sigue siendo de alineación con la medida, y no se observan detractores generando masa crítica en la red social. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/candy-crush-sorprendio-fanaticos-regala-vidas-ilimitadas-sobrellevar-cuarentena_0_91xoWQaqd.html","date":"30/03/2020 - 15:40","title":"Candy Crush sorprendió a todos sus fanáticos: regala vidas ilimitadas para sobrellevar la cuarentena","abstract":"Uno de los videojuegos para celulares más adictivo y con mayor cantidad de usuarios, también quiere dar su aporte contra el coronavirus.","author":[],"key_words":"VideojuegosAplicaciones MóvilesInternetCoronavirusCuarentena","body":"Una de las diez apps más descargadas de la última década y con mayor cantidad de usuarios, Candy Crush, comenzó a entregar vidas infinitas para que te sigas entreteniendo durante la cuarentena por el coronavirus. Al abrir la aplicación, disponible en Android e iOs, los usuarios se encontraron con una la leyenda que dice \"cada día de esta semana tendrás 24 horas de vidas ilimitadas. De parte de todos cuanto hacemos Candy Crush, esperamos que te sirva de ayuda aunque sea un poco\". Y, como era de esperar, fue bien recibida por sus usuarios especialmente en redes sociales. #candycrush ha sido por muchos años mi juego favorito.... después de esta iniciativa por la #cuarentena más aún <U+0001F44F><U+0001F44F><U+0001F44F> pic.twitter.com/g51q7FEQgB Hasta el momento, el periodo de vidas ilimitadas se ve reflejado en forma de contador con la cantidad de horas restantes (arranca en 150, poco más de 6 días) para que finalice la promoción. y la empresa no ha ofrecido ninguna información sobre posibles ampliaciones cuando termine esta promoción, a pesar de que todo apunta a que durará mientas siga el aislamiento en gran parte del mundo, al menos quince días más. Candy Crush, el éxitoso juego que llegó en 2012 de la mano de Facebook, es un “rompecabezas de dulces” en el que cada jugador debe formar líneas de tres a cinco piezas (o “caramelos”) del mismo tipo o color para cumplir objetivos, sumar puntos y pasar de nivel. La dinámica es sencilla y eso es lo más adictivo: puede jugarlo desde un experimentado  hasta alguien que recién está incursionando en los juegos para celulares. Tras ser uno de los juegos más populares entre los Android, con 272 millones de jugadores activos por mes a nivel mundial, hoy su popularidad ya no es la misma. Sin dudas, la decisión de entregar vidas ilimitadas por parte de King será otro atractivo para no solo incrementar su fandom, si no también recuperar algunos de esos usuarios que abandonaron el juego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/conseguir-buena-imagen-videollamada-consejos-mejorar-iluminacion-preparar-fondo_0_p_g0ZYSGQ.html","date":"30/03/2020 - 12:27","title":"Cómo conseguir buena imagen en una videollamada: consejos para mejorar la iluminación y preparar el fondo","abstract":"Son los dos aspectos principales para asegurar una buena imagen durante las sesiones en Skype o Zoom, entre otras plataformas.","author":[],"key_words":"Aplicaciones MóvilesInternetCoronavirus","body":"Las videollamadas se han convertido en una herramienta clave para comunicarse con amigos y en especial para teletrabajar en la actual situación de cuarentena por el coronavirus. Pero a diferencia de los celulares, las cámaras webcam de las computadoras no resulta sencillo producir siempre buenas imágenes. Los dos aspectos principales para asegurar una buena imagen en una videollamada son la iluminación y elegir una buena posición con un fondo adecuado, no importa la aplicación que se utilice: Skype, Zoom, Hangouts o Microsoft Teams son algunos ejemplos. <U+200B> La primera de las recomendaciones pasa por controlar la posición en la habitación en la que el usuario realizará la videollamada. Según recomienda el servicio de videoconferencias Flock, es necesario asegurarse de que el fondo detrás de la persona esté limpio y sea, obviamente, apropiado. Las videollamadas acercan mucho porque son en tiempo real, y favorecen la sensación de contacto inmediato. (Foto: Shutterstock) Para ello, es posible elegir entre ambientes distintos de la casa, como el living, la cocina o la habitación, y preparar el fondo que aparezca en la imagen, pero siempre asegurando que el plano no sea muy amplio y la persona sea la protagonista, evitando patrones complejos o planos recargados en el cuarto. Otra opción es directamente ocultar el fondo. Hay plataformas como Skype que ofrecen a sus usuarios la posibilidad de crear un efecto retrato (bokeh) en el que el fondo puede lucir desenfocado, mientras que con Zoom es posible añadir fondos virtuales personalizados. Noobstante, la mayoría de las apps de videollamadas también pueden activar el efecto espejo, para ayudar en las explicaciones visuales de izquierda a derecha. Asimismo, es importante que la persona cuide su vestimenta, que debe ser cómoda y profesional para las videollamadas de trabajo. Se recomienda evitar el uso de patrones intrincados, difíciles de capturar por las cámaras y que pueden generar efecto moiré o muaré. <U+200B> Sin dudas, la iluminación es el principal elemento para conseguir una buena imagen con una cámara webcam durante una videollamadas. La luz va a determinar también el lugar de la casa o el departamento que sea más adecuado realizar una videoconferencia, por eso hay que evitar es la presencia de ventanas detrás de la persona, ya que la cámara web ajustará automáticamente sus niveles de brillo ocultando al usuario y con dificultades para hacer foco. La procedencia de la luz es un factor importante, y si es una luz de techo puede generar sombras en la cara de la persona, mientras que si es una luz dura es recomendable contar con otras fuentes de iluminación para conseguir un mejor balance de luz. También es preferible que la fuente principal de luz venga de frente, ya que las luces laterales y desde abajo generan sombras y efectos parecidos al cine de terror. Una fuente de luz adicional muy efectiva puede ser la linterna del celular. Una vez preparado todo esto, es recomendable probar el resultado y comprobar que la imagen sea adecuada, abriendo la aplicación y verificando el resultado antes de comenzar una videoconferencia. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-presento-aeronave-secreta-x-57-totalmente-electrica_0_ObEccNbAQ.html","date":"30/03/2020 - 11:00","title":"NASA presentó su aeronave secreta X-57 totalmente eléctrica","abstract":"Es el primer avión destinado a demostrar una tecnología capaz de reducir el uso de combustible, las emisiones y el ruido.","author":[],"key_words":"NASACiencia Y Tecnología","body":"El futuro de la aviación será ecológico, al menos esa es la idea que persigue la NASA. Este lunes, la Agencia estadounidense presentó las primeras imágenes conceptuales de la configuración final del X-57 Maxwell, su primer avión experimental pilotado totalmente eléctrico, destinado a demostrar tecnología para reducir el uso de combustible, las emisiones y el ruido. El X-57, que es el primer avión X -aeronaves experimentales estadounidenses usados para probar nuevas tecnologías y normalmente mantenidos en estricto secreto durante su desarrollo- pilotado que diseña la NASA en dos décadas, se ve en su configuración totalmente eléctrica final, conocida como Modificación IV o Mod IV. Esta configuración contará con un ala delgada, de alta relación de aspecto, diseñada para aumentar la eficiencia al reducir la resistencia al vuelo, y motores de crucero eléctricos con hélices de 1,5 metros de diámetro en las puntas de las alas, para recuperar la energía que de otro modo se perdería en los vórtices de las alas. Mientras tanto, la adición de 12 motores y hélices de gran altura más pequeños en el borde de ataque del ala permitirá que el X-57 pueda despegar a velocidades estándar. Estos motores se activarán durante el despegue, haciendo girar las hélices, y se desactivarán durante el modo crucero, momento en el cual las palas de la hélice se plegarán a las góndolas, reduciendo el arrastre. Las aeronaves eléctricas presentan una amplia gama de beneficios potenciales para la aviación, incluida una mayor eficiencia, emisiones de carbono en vuelo reducidas o eliminadas y un vuelo más silencioso para las comunidades en tierra. X-57 ayudará a establecer estándares de certificación a medida que estos mercados de aviones eléctricos comiencen a surgir, informa la NASA. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/final-fantasy-vii-remake-adelanta-llegada-coronavirus-paises-afectados_0_zn4g-tGyQ.html","date":"30/03/2020 - 10:17","title":"Final Fantasy VII Remake adelanta su llegada por el coronavirus en los países más afectados","abstract":"La nueva edición del clásico de 1997 es uno de los títulos más esperados del año. Desde la compañía Square Enix temen potenciales spoilers.","author":[],"key_words":"Videojuegos","body":"La compañía de videojuegos Square Enix decidió adelantar el lanzamiento de su gran apuesta para este año Final Fantasy VII Remake, la reedición del clásico de 1997, por la pandemia de coronavirus en al menos en los países más afectados. Final Fantasy VII Remake saldrá al mercado antes de lo previsto en América, Europa y Australia, como reveló la compañía en un comunicado publicado en su cuenta oficial de Twitter. Empezarán a recibirlo esta semana. La fecha de lanzamiento global, no obstante, se mantiene para el 10 de abril, por ello Yoshinori Kitase y Tetsuya Nomura, productor y director del juego, respectivamente, han pedido a quienes puedan acceder antes a este título que eviten compartir detalles de la trama. Apologies to those who are unable to see the website. Here's a screengrab for you. pic.twitter.com/sNdgxC4ERk Aunque son conscientes de que se trata de un 'remake' de un juego que salió en 1997 y que \"los potenciales spoilers\" han estado ahí durante algo más de dos décadas, es al mismo tiempo un \"juego nuevo\" que \"los jugadores merecen experimentar por ellos mismos\". Esta decisión llega con motivo de las disrupciones en el mercado a causa del coronavirus que afectan a los plazos de distribución a nivel global. Con ella, esperan que todos los jugadores puedan tener su copia para el día de lanzamiento oficial. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lado-oscuro-zoom-app-videollamadas-furor-cuarentena_0_JhtG9kHKY.html","date":"28/03/2020 - 9:19","title":"El lado oscuro de Zoom, la app de videollamadas que es furor durante la cuarentena","abstract":"El programa se usa mucho por el aislamiento social, pero comparte datos y hasta puede abrir tu cámara sin que se lo pidas.","author":[],"key_words":"CoronavirusAplicaciones Móviles","body":"Las aplicaciones de videollamadas, que tuvieron un crecimiento exponencial en el último tiempo, se conviertieron en el medio elegido por los usuarios para seguir vinculados con los amigos, la familia y el trabajo desde el hogar. Y Zoom es uno de los \"ganadores\" de esta pandemia de coronavirus<U+200B>. La app actualmente cuenta con 12.92 millones de usuarios activos mensuales, un aumento del 21% desde fines de 2019. Pero no todas son buenas noticias para la plataforma creada por el chino Eric Yuan. En los últimos meses se registraron diversos problemas de seguridad que ponen en riesgo los datos personales y la privacidad de su creciente base de usuarios. Es importante tenerlas en cuenta, debido a que el crecimiento exponencial de Zoom hizo que muchos no repararan en cómo cuida la app la seguridad de los usuarios.  Zoom Cada vez que realizás una videollamada, tenés la opción de activar la función de seguimiento de atención de asistentes de Zoom. Esto sirve para alertar al anfitrión cada vez que uno de los miembros de la videollamada \"no tiene el programa o la aplicación para dispositivos móviles abierta por más de 30 segundos\", según los términos y condiciones de la plataforma. En caso de que esto suceda, al anfitrión de la llamada recibirá un aviso de quién no está poniendo atención a la comunicación, independientemente si minimizó Zoom para tomar notas, revisar el mail o responder una pregunta en otra aplicación. Cabe destacar que esta herramienta solo funciona si alguien comparte su pantalla durante la llamada y no es tan confiable si atiende una videollamada a través del navegador web en lugar de una aplicación. Por supuesto, el hecho de que un usuario no esté viendo la pantalla Zoom no significa que no esté prestando atención o que no esté trabajando. Además, esta función no siempre puede calibrarse de manera confiable. También hay que tener en cuenta que si un anfitrión decide grabar la llamada para que se pueda reproducir más tarde, Zoom guarda un archivo de texto (TXT) de los mensajes que se realizaron durante la reunión y lo puede compartir con tu jefe, el anfitrión. Según su página de soporte sobre el tema, \"el chat guardado solo incluirá mensajes del anfitrión y panelistas a todos los participantes\". Sin embargo, no aclara qué sucederá con los mensajes directos entre los asistentes. <U+200B> Zoom De acuerdo con la política de privacidad de la empresa, Zoom recopila una gran cantidad de información privada sobre los usuarios: nombre, dirección, dirección de correo electrónico, número de teléfono, cargo y hasta el empleador. Incluso si no crea una cuenta con Zoom, recopilará y mantendrá datos sobre el tipo de dispositivo que está utilizando y su dirección IP. También recoge información de su perfil de Facebook (si utilizó la red social para iniciar la sesión), como así también la \"información que cargue, proporcione o cree mientras usa el servicio\". En su política de privacidad, Zoom asegura que no vende los datos personales de sus usuarios por dinero a terceros, pero sí los comparte con terceros para beneficiar el \"negocio\" de esas compañías. Por ejemplo, puede transferir información personal a Google. Sin embargo, un artículo reciente publicado en la revista Vice señaló que la aplicación Zoom para los dispositivos de iOS de Apple (iPhone, iPad y Mac) comparte una cantidad sustancial de datos de usuario con Facebook, incluso si el usuario no tiene una cuenta de la red social. Estos incluyen la hora en que el usuario abre la aplicación, los detalles sobre el dispositivo que utiliza, la zona horaria y la ciudad desde la que se está conectando. Hasta la compañía telefónica que le provee el servicio y el identificador único del anunciante de su dispositivo. Las empresas y los rastreadores de Internet utilizan esta última información para orientarlo con anuncios.  Zoom En julio de 2019, el consultor de seguridad Johnathan Leitschuch descubrió un error (bug) en la plataforma Zoom podía evitar las funciones de seguridad del navegador Safari 12, la versión del navegador web para las computadoras Mac. ¿Pero cómo lo hace? Zoom instala un servidor web local que acepta solicitudes de videollamadas, pero no está adecuadamente protegido. Esto permite que casi cualquier sitio web podría interactuar con él y abrirle la puerta a los sitios maliciosos para que tomen control de la cámara de una Mac sin notificarle al usuario lo que estaba sucediendo. Incluso cuando la app había sido desinstalada, tanto de la computadora como el dispositivo móvil. Esto llevó al Centro de información de privacidad electrónica a presentar una queja contra Zoom ante la Comisión Federal de Comercio (FTC, su sigla en inglés), en la cual señalaron que \"diseñó intencionalmente su servicio de conferencia web para omitir la configuración de seguridad del navegador y habilitar remotamente la cámara web de un usuario sin su consentimiento”. Tras este escándalo, Zoom aseguró haber eliminado estos servidores web remotos, la forma de recolectar datos de usuario y su aparente desapego por las preocupaciones de seguridad y privacidad que generaban serias dudas sobre la confianza en la aplicación.  Los especialistas en seguridad informática recomiendan utilizar al menos dos dispositivos durante las llamadas de Zoom: si atiendes una llamada en la computadora, por ejemplo, el teléfono te servirá para responder los mensajes de WhatsApp con otros asistentes de llamadas o bien responder un correo electrónico o chatear. De esta manera, no activará la alerta de seguimiento de atención. Zoom También advierten sobre el uso de tu cuenta de Facebook para iniciar sesión. Si bien utilizarla puede ahorrarte tiempo, es una práctica de seguridad deficiente y aumenta drásticamente la cantidad de datos personales a los que Zoom tiene acceso. Por eso se aconseja crear un usuario y contraseña dedicada para la plataforma. Otro dato a tener en cuenta es la de mantener actualizada de la aplicación. Si recientemente descargaste Zoom, no hay necesidad de preocuparte por la vulnerabilidad del servidor web remoto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-crece-consumo-videollamadas-preocupacion-estabilidad-red_0_D1xvcH_q6.html","date":"27/03/2020 - 17:52","title":"Coronavirus en Argentina: crece el consumo de videollamadas y la preocupación por la estabilidad de la red","abstract":"Aseguran que se duplicó el uso de servicios como Whatsapp, Messenger y Skype. También los videojuegos online.","author":[],"key_words":"InternetRedes SocialesWhatsappSkypeNetflix","body":"El hecho de estar lejos de amigos, familiares y con la posibilidad de trabajar desde el hogar hizo que creciera aún más la dependencia con el celular. Y esta situación se ve reflejada en la cantidad de llamadas desde servicios de mensajería como Whatsapp, Skype<U+200B> y Facebook Messenger, entre otros, que se duplicaron en la primera semana de cuarentena obligatoria y preventiva en la Argentina, según indicaron fuentes de las principales empresas de telecomunicaciones del país. Este tipo de comunicaciones se identifican en el sector como Voz sobre IP (VoIP) y \"prácticamente se duplicaron frente a la semana anterior\", según reflejó Movistar en un comunicado. \"Vemos fuertemente un incremento en el tráfico del hogar: sólo durante el primer fin de semana largo en aislamiento, versus un fin de semana usual, el tráfico creció casi un 25%\", agregó la compañía. El consumo general de mensajería instantánea (WhatsApp, Skype, Messenger, Telegram, entre otros) se incrementó 7% respecto a la semana anterior, pero alcanzó un 40% más que el que se verificaba en la primera semana de marzo, antes de dictarse la medida de \"aislamiento social, preventivo y obligatorio\". Del mismo modo el consumo de gaming, preferentemente videojuegos online, acumuló un 40% de incremento, frente a semanas normales, y de 16% en comparación con la semana pasada, según los datos obtenidos a través de la unidad de negocios de Big Data de Movistar. Lo que no se modificó es la distribución del tráfico respecto de la semana pasada, por lo que el streaming (consumo de contenidos audiovisual) representa el 54%; el gaming (juegos) 12%; la mensajería instantánea (IM) ocupa 16%; y web Browsing (navegación en general) ocupa el 18%. Telecom, a su vez, difundió datos del tráfico desde el viernes pasado al miércoles 25 de marzo, comparados con la última semana de febrero. En este caso las \"videollamadas y conferencias tuvieron un crecimiento, como herramienta de uso recreativo y de vínculo con la familia y los amigos\". Counter Strike Global Offensive, uno de los videojuegos online que más consumo tuvo desde la implementación de la cuarentena, según fuentes de Telecom. En esta comparación el uso de Whatsapp se incrementó 144%; las llamadas de voz por red móvil (no sobre IP) subieron 34%; y la duración promedio de la comunicación de voz subió 92% por cliente. El uso de videoconferencia, en tanto, aumentó 430%, y sólo la herramienta Zoom creció 1.840%; seguidas por las apps para entornos laborales Webex, que subió 120%, y por Skype, 100%. El uso de streaming tuvo su pico el domingo a la noche con un promedio del 43%: por plataforma Flow subió 43%, Netflix 73% y Youtube<U+200B> 21%. En la noche del viernes pasado, el uso de la red para juegos online tuvo un pico muy importante y su crecimiento durante los 4 días fue superior al 100%. El juego Counter Strike dominó la escena con más del 90% y Roblox, otro que causa furor, registró un incremento del 60%. Mientras que los clásicos Fortnite, Free Fire, League OF Legends <U+200B>superaron el 200%. En cuanto a redes sociales, en su conjunto tuvieron un incremento del 18%: en particular el uso de Instagram creció 12%, Facebook 45%, y Pinterest 50%, siempre en la red del grupo Telecom. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/liga-master-flow-final-torneo-argentino-league-of-legends-fecha-confirmada_0_1Le_Oc7LS.html","date":"27/03/2020 - 17:02","title":"Liga Master Flow: la final del torneo argentino de League of Legends tiene fecha confirmada","abstract":"Por segundo año consecutivo, el campeonato que reúne a los mejores equipos profesionales entró en la etapa definitoria.","author":[],"key_words":"League Of LegendsESports","body":"En el contexto de este período de aislamiento en los hogares y siguiendo la instrucción del Ministerio de Salud de la Nación, los eventos de esports (deportes electrónicos) también fueron víctima de la pandemia. Por lo tanto, La Liga de Videojuegos Profesional Argentina (LVP) anunció que la final de la Liga Master Flow de League of Legends será en formato de transmisión online para cumplir así con toda la normativa que rige al país frente a la coyuntura del coronavirus Por segundo año consecutivo, el torneo entre los mejores equipos profesionales de League of Legends tendrá un campeón argentino. A diferencia de otras oportunidades, el encuentro decisivo que marcará el cierre del torneo Apertura 2020 será transmitido exclusivamente vía streaming el viernes 17 de abril a las 18hs, por el canal 601 de Flow y por Twitch de LVP. “La Liga Máster Flow es uno de los únicos caminos oficiales de acceso a la Liga Latinoamericana de Riot Games además de entregar importantes premios en nuestro país, hoy LVP tiene como prioridad que toda la escena de esports en Argentina continue con su crecimiento y profesionalismo pero, esta vez, dado el momento particular que el mundo esta atravesando, la gran final será online para disfrutar desde nuestras casas como nunca antes\", aseguró Juan Diego García, country manager de LVP para Argentina. La primera fase de la Liga Master Flow llegó a su fin el 22 de marzo con una jornada llena de emociones para el fanático del videojuego League of Legends. En el partido destacado de la fecha Undead Gaming cayó Nocturns Gaming, y aunque los No Muertos perdieron, también clasificaron directamente a una de las semifinales. El equipo de League of Legends de River tiene que jugar la Promoción para seguir en la Liga Master Flow. En la otra llave, Isurus Gaming venció el jueves a Malvinas Gaming y espera por el ganador de 9z, el último campeón, que deberá enfrentar a Feint Gaming (18 hs). Por otro lado, el debutante River Plate y Coliseo Dragons serán los que compitan en la Promoción/Relegación para no descender de la Liga Master Flow. Las jornadas de playoffs restantes del torneo de League of Legends continuaran de acuerdo con lo previsto y según el calendario programado desde el inicio de la temporada todos los jueves y viernes desde las 6 p.m. por el Canal 601 de Flow y por los canales oficiales de LVP en Twitch y YouTube. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/pc-futbol-6-0-viejo-counter-strike-age-of-empires-cuarentena-coronavirus-revivio-joyas-videojuegos_0_pY5qmNrEy.html","date":"27/03/2020 - 14:21","title":"PC Fútbol 6.0, el viejo Counter Strike y Age of Empires: la cuarentena por el coronavirus revivió tres joyas de los videojuegos","abstract":"A pesar de que tienen más de 20 años, sumaron muchos usuarios durante el encierro. Por qué son furor.","author":[],"key_words":"VideojuegosCoronavirus","body":"La cuarentena por el coronavirus empezó a poner a la gente más creativa. Buscando alternativas para no aburrirse, dentro del rubro de los videojuegos algunos encontraron la forma de divertirse con una premisa: revivir la nostalgia. Por eso, PC Fútbol 6.0, el viejo Counter Strike y el Age of Empires se volvieron a instalar en las computadoras de muchos. Y son un éxito. Sucede que a veces son difíciles de conseguir, porque al ser versiones viejas no necesariamente se encuentran en las plataformas oficiales de distribución como Steam, Epic Games o GOG. Pero los más fanáticos (y expertos), conocidos como “modders” (de “mod”: modificación), se las rebuscaron para difundir por redes sociales la forma para instalarlos. Estas tres perlas del gaming de los 90 captaron la atención de los más oldies, pero también la curiosidad de quienes juegan juegos actuales y quieren saber cómo era ser gamer hace 20 años. <U+200B> La versión que se juega a ahora de Counter Strike es Global Offensive (CS:GO): es la última, con gráficos de los tiempos que corren, y no sólo tiene millones de usuarios en todo el mundo sino torneos de esports oficiales. Pero no es esta de la que hablamos. Si un juego explotó en Argentina en la época dorada de los “cyber”, ese fue el Counter Strike. Surgido como una modificación de Half-Life, una franquicia que marcó un antes y un después en la historia de los videojuegos, “el Counter” tenía todo para ser un éxito: un juego de disparos en primera persona entre terroristas y fuerzas de seguridad. Los cyber, locales con computadoras en conectadas en una red local, explotaban de gritos, diversión y estrategias. ¿Quién no vio a un “camper” (francotiradores escondidos) y le advirtió a un compañero para que no tenga un trágico final? Todavía se puede jugar online. <U+200B> PC Fútbol 6.0 fue otro clásico en Argentina. Un juego que adaptaba el Football Manager al mundo hispanoparlante, y que en nuestro país cosechó una base inmensa de fans. La versión argentina de PC Fútbol había llegado en 1995 sin demasiado éxito. Luego, en la edición 5.0 de 1997, contó con los relatos de Marcelo Araujo, por aquel entonces una de las caras conocidas del programa televisivo “Fútbol de Primera”. Sin embargo, ninguno de sus antecesores ni sucesores, causó tanto fanatismo como el PC Fútbol 6.0 (con relatos de Víctor Hugo Morales). En aquel verano de 1999, los argentinos pasaban largas jornadas frente a la Pentium II con la ilusión de llevar a Sacachispas la Copa Intercontinental. La gracia, sin dudas, era empezar desde bien abajo, haciéndose cargo de un equipo del ascenso y arreglándose con pocos recursos. Con relatos de Víctor Hugo Morales y los planteles del segundo semestre de 1998, PC Fútbol 6.0 daba la posibilidad de ser director técnico o presidente de los 20 equipos de Primera División, pero también de los del Nacional B. Era un juego del estilo manager y había que entenderlo como tal: no era FIFA ni Winning Eleven (hoy Pro Evolution Soccer). Por lo tanto, no era tan importante la destreza a la hora de manejar el joystick o el teclado, ya que se podía jugar el partido pero el apartado visual era bastante pobre. En cambio, lo que hacía adictivo al juego era el hecho de administrar el club, mantener las finanzas, comprar buenos jugadores y seleccionar una táctica adecuada. Ahora se puede conseguir esa misma versión vieja: [PC Fútbol 6.0 <U+0001F1E6><U+0001F1F7>] - Temporada 1998/99.- Primera División y Nacional B.- Relatos de Víctor Hugo Morales.- Ronaldo, Suligoy y más.<U+26BD><U+FE0F><U+0001F4C2><U+2705> Link activo para descargar y jugar en cuarentena.<U+0001F449> https://t.co/44SbLnscSc pic.twitter.com/Ng51CZERCl <U+200B> Age of Empires es el juego de estrategia en tiempo real que introdujo a muchísimos en el mundo de los videojuegos con un tinte más histórico y reflexivo. La primera versión salió en 1997, y desde entonces salieron dos juegos más y seis expansiones que nos llevan a distintos momentos históricos. El juego, propiedad de Microsoft, se convirtió hoy en un clásico. Y sigue siendo igual de bueno: para los nostálgicos, y para los que quieran ver cómo era la estrategia antes de los tiempos que corren. Es la franquicia más fácil de conseguir hoy, porque se encuentra en Steam. Es muy barato (menos de 300 pesos) y está el primero y el “Age II”, en su versión original y remasterizada, que fue un clásico jugado en todo el mundo. Los dos primeros títulos, Age of Empires y Age of Empires: The Rise of Rome, se centran en los eventos ocurridos en Europa y Asia desde la Edad de Piedra hasta la Edad de Hierro, en el segundo explorando la formación y expansión del Imperio romano. Mientras que el siguiente, Age of Empires II: The Age of Kings y sus cuatro expansiones The Conquerors,The Forgotten, The African Kingdoms y Rise of the Rajas se centran en el periodo que va de la Edad Media hasta la conquista de América. Mientras que Age of Empires III y sus expansiones Age of Empires III: The WarChiefs y Age of Empires III: The Asian Dynasties, se ambientan en la época pre-moderna, a través de la colonización europea de América y la expansión de varias naciones de Asia.<U+200B> Además, el juego permite conocer civilizaciones: tiene un costado pedagógico muy bien tratado.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-ofrece-forma-gratuita-programas-codiciados-final-cut-logic-pro_0_xp99H9WbX.html","date":"27/03/2020 - 11:56","title":"Apple ofrece de forma gratuita dos de sus programas más codiciados: Final Cut Pro X y Logic Pro X","abstract":"Sirven para editar audio y video de calidad profesional. Uno de ellos introdujo por primera vez el periodo de prueba. Los detalles.","author":[],"key_words":"AppleInternetSoftware","body":"Apple comenzó a ofrecer desde este viernes dos de sus programas más codiciados: un edición de video (Final Cut Pro X) y el editor de música (Logic Pro X) durante un periodo de prueba gratuita que extendió a 90 días coincidiendo con la pandemia del coronavirus. En el caso de Final Cut Pro X, este programa de postproducción de video ampliado su periodo de prueba gratuita, que anteriormente era de 30 días y ahora pasó a ser de 90, como refleja la web de la compañía, en la que ya es posible inscribirse para obtener el software. El editor de video Final Cut Pro X. Por su parte, la aplicación de producción musical Logic Pro X introdujo un periodo de prueba gratuita que antes no ofrecía, también de 90 días, algo que estará disponible \"en los próximos días\", como reveló Apple al sitio de noticias The Verge. la aplicación de producción musical Logic Pro X . El gigante de Cupertino tomado esta medida días después de que el desarrollador de software creativo Adobe también decidiera lanzar de forma gratuita temporalmente para estudiantes y profesores su paquete Creative Cloud, que incluye programas como su clásico editor de imágenes Photoshop, el editor de video Premiere o el recomendado para los diseñadores gráficos Illustrator. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-china-empieza-usar-cascos-realidad-virtual-detectar-detectar-fiebre-metro-distancia_0_YVYM016JO.html","date":"27/03/2020 - 10:21","title":"Coronavirus: China empieza a usar cascos de realidad virtual para detectar fiebre a un metro de distancia","abstract":"Es para evitar estar cerca y, así, contagiarse.","author":[],"key_words":"CoronavirusRealidad Virtual","body":"Las autoridades de la región china de Hangzhou están usando una técnica efectiva para detectar casos de fiebre por coronavirus <U+200B>a un metro de distancia: cascos de realidad virtual. El modelo de usar VR, fabricado por la compañía local Rokid Corp, utiliza funciones de Inteligencia Artificial (IA) para evaluar la temperatura de personas sin la necesidad de contacto. Este dispositivo es capaz de medir la temperatura de varios cientos de personas en dos minutos, mostrando los resultados al usuario a través de las lentes del casco, según explica el diario local South China Morning Post. Rokid cedió esta tecnología a las autoridades de la región de Hangzhou, en el este del país asiático, y por ahora este modelo arrancó a probarse solamente por parte de los miembros de seguridad en el parque Hongyuan. Estas instalaciones son unas de las que volvieron a abrir tras el fin de la cuarentena por el COVID-19 en el país asiático, pero las autoridades quieren evitar aglomeraciones como medida de prevención. Según informa la web de la compañía, Rokid ya ofrece varios modelos de cascos de realidad aumentada entre las que se encuentran las Rokid Glass 2. que funcionan con sistema Android. Trabajan en una resolución de 1280x720p en cada lente, con 40 grados de ángulo de visión, altavoz y dos micrófonos con cancelación activa de ruido, una cámara de 8MP con enfoque automático y una batería de 10.000 mAh con carga rápida.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/plataforma-videollamadas-zoom-iphone-permite-ingreso-facebook_0_AoHytIqpx.html","date":"30/03/2020 - 16:42","title":"Por qué la plataforma de videollamadas Zoom para iPhone ya no permite el ingreso desde Facebook","abstract":"Tras una publicación de la revista Vice, la versión de la app emitió un comunicado oficial en el que explicó los detalles de esta ruptura.","author":[],"key_words":"InternetAplicaciones Móviles","body":"La aplicaciónZoom restringió a partir de este lunes la posibilidad de poder acceder a su servicio de videollamadas a través de una cuenta de Facebook, en los dispositivos de Apple, al descubrir que los datos que obtenían eran utilizados para fines publicitarios. La app de Zoom para iPhone reveló que utilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Luego del hallazgo periodístico y lo que esto implicaba en la relación con la privacidad de sus usuarios, Zoom reconoció en un comunicado oficial que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello tomó la determinación de eliminarlas de su aplicación para iOS, no así de la versión para los celulares y tabletas con Android. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", advirtieron. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-evoluciona-pandemia-punto-vista-twitter_0_PWCNQ_E6b.html","date":"30/03/2020 - 16:38","title":"Coronavirus en Argentina: cómo evoluciona la pandemia, desde el punto de vista de Twitter","abstract":"Una visualización permite ver cómo cambia la conversación en el canal que mejor muestra el humor colectivo en tiempo real.","author":[],"key_words":"CoronavirusTwitter","body":"La conversación en Twitter es uno de los principales canales en los que puede medirse el humor y la influencia colectiva cuando ocurren sucesos del calibre de la actual pandemia de coronavirus<U+200B>. Por este motivo, la consultora Facts se concentró en el análisis de esta red y en la construcción de una visualización que permita esa lectura. Para realizarla, se recolectaron más de 800.000 tweets originales desde el 13/03 relacionados con el coronavirus en Argentina y se ordenaron por fechas para contar la evolución de la conversación que se puede observar en el gráfico, que se irá actualizando y sumando data todos los días. \"Buscamos una manera simple y rápida de extraer los datos y una visualización que permita mostrar la evolución de la conversación con el correr de los días para obtener algunas lecturas de la realidad y del humor social. No construimos una foto sino que es una herramienta que se va a ir actualizando para tener una memoria completa del hecho histórico y poder tener lectura del proceso\", explica Paca García Haymes, co-fundadora de Facts. El cruce entre las redes sociales, la política y los medios de comunicación es permanente y una retroalimenta a la otra de manera constante, de tal modo que se pueden cruzar sucesos de la realidad con la lectura de la misma que hace un colectivo en Twitter y comprender también como eso actúa en el humor social. En la gráfica, puede observarse que durante los primeros días, #suspensióndeclases, #suspendanlasclasesya y #cierrenlasescuelas es lo que demandan los usuarios en relación a la conversación del #coronavirusargentina. Incluso antes de que se decrete la cuarentena obligatoria, #quedateencasa, #nosonvacaciones y sus variantes más rotundas #cuarentenanacional #quedateentucasacarajo son los temas con mayor cantidad de publicaciones. A partir del 19 de marzo, con el anuncio de la cuarentena obligatoria, los usuarios de Twitter muestran su apoyo a la medida y #yomequedoencasa le gana al #coronavirusargentina definitivamente. En los primeros días tras el anuncio, cuando la conversación empieza a crecer se observa que la \"grieta\" tiene cierto peso en la conversación, tanto en hashtags a favor como en contra: #elpeorgobiernodelahistoria #gobiernodeinútiles #estadodecatastrofe #estadopresente. Con el correr de los días esa conversación pierde fuerza frente a una sola voz que se centró en #yomequedoencasa y comienza a dejar las diferencias de lado y a teñirse de un sentimiento de responsabilidad. Por último, tras el anuncio de la extensión de la cuarentena el domingo pasado, la conversación dominante sigue siendo de alineación con la medida, y no se observan detractores generando masa crítica en la red social. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/candy-crush-sorprendio-fanaticos-regala-vidas-ilimitadas-sobrellevar-cuarentena_0_91xoWQaqd.html","date":"30/03/2020 - 15:40","title":"Candy Crush sorprendió a todos sus fanáticos: regala vidas ilimitadas para sobrellevar la cuarentena","abstract":"Uno de los videojuegos para celulares más adictivo y con mayor cantidad de usuarios, también quiere dar su aporte contra el coronavirus.","author":[],"key_words":"VideojuegosAplicaciones MóvilesInternetCoronavirusCuarentena","body":"Una de las diez apps más descargadas de la última década y con mayor cantidad de usuarios, Candy Crush, comenzó a entregar vidas infinitas para que te sigas entreteniendo durante la cuarentena por el coronavirus. Al abrir la aplicación, disponible en Android e iOs, los usuarios se encontraron con una la leyenda que dice \"cada día de esta semana tendrás 24 horas de vidas ilimitadas. De parte de todos cuanto hacemos Candy Crush, esperamos que te sirva de ayuda aunque sea un poco\". Y, como era de esperar, fue bien recibida por sus usuarios especialmente en redes sociales. #candycrush ha sido por muchos años mi juego favorito.... después de esta iniciativa por la #cuarentena más aún <U+0001F44F><U+0001F44F><U+0001F44F> pic.twitter.com/g51q7FEQgB Hasta el momento, el periodo de vidas ilimitadas se ve reflejado en forma de contador con la cantidad de horas restantes (arranca en 150, poco más de 6 días) para que finalice la promoción. y la empresa no ha ofrecido ninguna información sobre posibles ampliaciones cuando termine esta promoción, a pesar de que todo apunta a que durará mientas siga el aislamiento en gran parte del mundo, al menos quince días más. Candy Crush, el éxitoso juego que llegó en 2012 de la mano de Facebook, es un “rompecabezas de dulces” en el que cada jugador debe formar líneas de tres a cinco piezas (o “caramelos”) del mismo tipo o color para cumplir objetivos, sumar puntos y pasar de nivel. La dinámica es sencilla y eso es lo más adictivo: puede jugarlo desde un experimentado  hasta alguien que recién está incursionando en los juegos para celulares. Tras ser uno de los juegos más populares entre los Android, con 272 millones de jugadores activos por mes a nivel mundial, hoy su popularidad ya no es la misma. Sin dudas, la decisión de entregar vidas ilimitadas por parte de King será otro atractivo para no solo incrementar su fandom, si no también recuperar algunos de esos usuarios que abandonaron el juego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/conseguir-buena-imagen-videollamada-consejos-mejorar-iluminacion-preparar-fondo_0_p_g0ZYSGQ.html","date":"30/03/2020 - 12:27","title":"Cómo conseguir buena imagen en una videollamada: consejos para mejorar la iluminación y preparar el fondo","abstract":"Son los dos aspectos principales para asegurar una buena imagen durante las sesiones en Skype o Zoom, entre otras plataformas.","author":[],"key_words":"Aplicaciones MóvilesInternetCoronavirus","body":"Las videollamadas se han convertido en una herramienta clave para comunicarse con amigos y en especial para teletrabajar en la actual situación de cuarentena por el coronavirus. Pero a diferencia de los celulares, las cámaras webcam de las computadoras no resulta sencillo producir siempre buenas imágenes. Los dos aspectos principales para asegurar una buena imagen en una videollamada son la iluminación y elegir una buena posición con un fondo adecuado, no importa la aplicación que se utilice: Skype, Zoom, Hangouts o Microsoft Teams son algunos ejemplos. <U+200B> La primera de las recomendaciones pasa por controlar la posición en la habitación en la que el usuario realizará la videollamada. Según recomienda el servicio de videoconferencias Flock, es necesario asegurarse de que el fondo detrás de la persona esté limpio y sea, obviamente, apropiado. Las videollamadas acercan mucho porque son en tiempo real, y favorecen la sensación de contacto inmediato. (Foto: Shutterstock) Para ello, es posible elegir entre ambientes distintos de la casa, como el living, la cocina o la habitación, y preparar el fondo que aparezca en la imagen, pero siempre asegurando que el plano no sea muy amplio y la persona sea la protagonista, evitando patrones complejos o planos recargados en el cuarto. Otra opción es directamente ocultar el fondo. Hay plataformas como Skype que ofrecen a sus usuarios la posibilidad de crear un efecto retrato (bokeh) en el que el fondo puede lucir desenfocado, mientras que con Zoom es posible añadir fondos virtuales personalizados. Noobstante, la mayoría de las apps de videollamadas también pueden activar el efecto espejo, para ayudar en las explicaciones visuales de izquierda a derecha. Asimismo, es importante que la persona cuide su vestimenta, que debe ser cómoda y profesional para las videollamadas de trabajo. Se recomienda evitar el uso de patrones intrincados, difíciles de capturar por las cámaras y que pueden generar efecto moiré o muaré. <U+200B> Sin dudas, la iluminación es el principal elemento para conseguir una buena imagen con una cámara webcam durante una videollamadas. La luz va a determinar también el lugar de la casa o el departamento que sea más adecuado realizar una videoconferencia, por eso hay que evitar es la presencia de ventanas detrás de la persona, ya que la cámara web ajustará automáticamente sus niveles de brillo ocultando al usuario y con dificultades para hacer foco. La procedencia de la luz es un factor importante, y si es una luz de techo puede generar sombras en la cara de la persona, mientras que si es una luz dura es recomendable contar con otras fuentes de iluminación para conseguir un mejor balance de luz. También es preferible que la fuente principal de luz venga de frente, ya que las luces laterales y desde abajo generan sombras y efectos parecidos al cine de terror. Una fuente de luz adicional muy efectiva puede ser la linterna del celular. Una vez preparado todo esto, es recomendable probar el resultado y comprobar que la imagen sea adecuada, abriendo la aplicación y verificando el resultado antes de comenzar una videoconferencia. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-presento-aeronave-secreta-x-57-totalmente-electrica_0_ObEccNbAQ.html","date":"30/03/2020 - 11:00","title":"NASA presentó su aeronave secreta X-57 totalmente eléctrica","abstract":"Es el primer avión destinado a demostrar una tecnología capaz de reducir el uso de combustible, las emisiones y el ruido.","author":[],"key_words":"NASACiencia Y Tecnología","body":"El futuro de la aviación será ecológico, al menos esa es la idea que persigue la NASA. Este lunes, la Agencia estadounidense presentó las primeras imágenes conceptuales de la configuración final del X-57 Maxwell, su primer avión experimental pilotado totalmente eléctrico, destinado a demostrar tecnología para reducir el uso de combustible, las emisiones y el ruido. El X-57, que es el primer avión X -aeronaves experimentales estadounidenses usados para probar nuevas tecnologías y normalmente mantenidos en estricto secreto durante su desarrollo- pilotado que diseña la NASA en dos décadas, se ve en su configuración totalmente eléctrica final, conocida como Modificación IV o Mod IV. Esta configuración contará con un ala delgada, de alta relación de aspecto, diseñada para aumentar la eficiencia al reducir la resistencia al vuelo, y motores de crucero eléctricos con hélices de 1,5 metros de diámetro en las puntas de las alas, para recuperar la energía que de otro modo se perdería en los vórtices de las alas. Mientras tanto, la adición de 12 motores y hélices de gran altura más pequeños en el borde de ataque del ala permitirá que el X-57 pueda despegar a velocidades estándar. Estos motores se activarán durante el despegue, haciendo girar las hélices, y se desactivarán durante el modo crucero, momento en el cual las palas de la hélice se plegarán a las góndolas, reduciendo el arrastre. Las aeronaves eléctricas presentan una amplia gama de beneficios potenciales para la aviación, incluida una mayor eficiencia, emisiones de carbono en vuelo reducidas o eliminadas y un vuelo más silencioso para las comunidades en tierra. X-57 ayudará a establecer estándares de certificación a medida que estos mercados de aviones eléctricos comiencen a surgir, informa la NASA. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/final-fantasy-vii-remake-adelanta-llegada-coronavirus-paises-afectados_0_zn4g-tGyQ.html","date":"30/03/2020 - 10:17","title":"Final Fantasy VII Remake adelanta su llegada por el coronavirus en los países más afectados","abstract":"La nueva edición del clásico de 1997 es uno de los títulos más esperados del año. Desde la compañía Square Enix temen potenciales spoilers.","author":[],"key_words":"Videojuegos","body":"La compañía de videojuegos Square Enix decidió adelantar el lanzamiento de su gran apuesta para este año Final Fantasy VII Remake, la reedición del clásico de 1997, por la pandemia de coronavirus en al menos en los países más afectados. Final Fantasy VII Remake saldrá al mercado antes de lo previsto en América, Europa y Australia, como reveló la compañía en un comunicado publicado en su cuenta oficial de Twitter. Empezarán a recibirlo esta semana. La fecha de lanzamiento global, no obstante, se mantiene para el 10 de abril, por ello Yoshinori Kitase y Tetsuya Nomura, productor y director del juego, respectivamente, han pedido a quienes puedan acceder antes a este título que eviten compartir detalles de la trama. Apologies to those who are unable to see the website. Here's a screengrab for you. pic.twitter.com/sNdgxC4ERk Aunque son conscientes de que se trata de un 'remake' de un juego que salió en 1997 y que \"los potenciales spoilers\" han estado ahí durante algo más de dos décadas, es al mismo tiempo un \"juego nuevo\" que \"los jugadores merecen experimentar por ellos mismos\". Esta decisión llega con motivo de las disrupciones en el mercado a causa del coronavirus que afectan a los plazos de distribución a nivel global. Con ella, esperan que todos los jugadores puedan tener su copia para el día de lanzamiento oficial. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lado-oscuro-zoom-app-videollamadas-furor-cuarentena_0_JhtG9kHKY.html","date":"28/03/2020 - 9:19","title":"El lado oscuro de Zoom, la app de videollamadas que es furor durante la cuarentena","abstract":"El programa se usa mucho por el aislamiento social, pero comparte datos y hasta puede abrir tu cámara sin que se lo pidas.","author":[],"key_words":"CoronavirusAplicaciones Móviles","body":"Las aplicaciones de videollamadas, que tuvieron un crecimiento exponencial en el último tiempo, se conviertieron en el medio elegido por los usuarios para seguir vinculados con los amigos, la familia y el trabajo desde el hogar. Y Zoom es uno de los \"ganadores\" de esta pandemia de coronavirus<U+200B>. La app actualmente cuenta con 12.92 millones de usuarios activos mensuales, un aumento del 21% desde fines de 2019. Pero no todas son buenas noticias para la plataforma creada por el chino Eric Yuan. En los últimos meses se registraron diversos problemas de seguridad que ponen en riesgo los datos personales y la privacidad de su creciente base de usuarios. Es importante tenerlas en cuenta, debido a que el crecimiento exponencial de Zoom hizo que muchos no repararan en cómo cuida la app la seguridad de los usuarios.  Zoom Cada vez que realizás una videollamada, tenés la opción de activar la función de seguimiento de atención de asistentes de Zoom. Esto sirve para alertar al anfitrión cada vez que uno de los miembros de la videollamada \"no tiene el programa o la aplicación para dispositivos móviles abierta por más de 30 segundos\", según los términos y condiciones de la plataforma. En caso de que esto suceda, al anfitrión de la llamada recibirá un aviso de quién no está poniendo atención a la comunicación, independientemente si minimizó Zoom para tomar notas, revisar el mail o responder una pregunta en otra aplicación. Cabe destacar que esta herramienta solo funciona si alguien comparte su pantalla durante la llamada y no es tan confiable si atiende una videollamada a través del navegador web en lugar de una aplicación. Por supuesto, el hecho de que un usuario no esté viendo la pantalla Zoom no significa que no esté prestando atención o que no esté trabajando. Además, esta función no siempre puede calibrarse de manera confiable. También hay que tener en cuenta que si un anfitrión decide grabar la llamada para que se pueda reproducir más tarde, Zoom guarda un archivo de texto (TXT) de los mensajes que se realizaron durante la reunión y lo puede compartir con tu jefe, el anfitrión. Según su página de soporte sobre el tema, \"el chat guardado solo incluirá mensajes del anfitrión y panelistas a todos los participantes\". Sin embargo, no aclara qué sucederá con los mensajes directos entre los asistentes. <U+200B> Zoom De acuerdo con la política de privacidad de la empresa, Zoom recopila una gran cantidad de información privada sobre los usuarios: nombre, dirección, dirección de correo electrónico, número de teléfono, cargo y hasta el empleador. Incluso si no crea una cuenta con Zoom, recopilará y mantendrá datos sobre el tipo de dispositivo que está utilizando y su dirección IP. También recoge información de su perfil de Facebook (si utilizó la red social para iniciar la sesión), como así también la \"información que cargue, proporcione o cree mientras usa el servicio\". En su política de privacidad, Zoom asegura que no vende los datos personales de sus usuarios por dinero a terceros, pero sí los comparte con terceros para beneficiar el \"negocio\" de esas compañías. Por ejemplo, puede transferir información personal a Google. Sin embargo, un artículo reciente publicado en la revista Vice señaló que la aplicación Zoom para los dispositivos de iOS de Apple (iPhone, iPad y Mac) comparte una cantidad sustancial de datos de usuario con Facebook, incluso si el usuario no tiene una cuenta de la red social. Estos incluyen la hora en que el usuario abre la aplicación, los detalles sobre el dispositivo que utiliza, la zona horaria y la ciudad desde la que se está conectando. Hasta la compañía telefónica que le provee el servicio y el identificador único del anunciante de su dispositivo. Las empresas y los rastreadores de Internet utilizan esta última información para orientarlo con anuncios.  Zoom En julio de 2019, el consultor de seguridad Johnathan Leitschuch descubrió un error (bug) en la plataforma Zoom podía evitar las funciones de seguridad del navegador Safari 12, la versión del navegador web para las computadoras Mac. ¿Pero cómo lo hace? Zoom instala un servidor web local que acepta solicitudes de videollamadas, pero no está adecuadamente protegido. Esto permite que casi cualquier sitio web podría interactuar con él y abrirle la puerta a los sitios maliciosos para que tomen control de la cámara de una Mac sin notificarle al usuario lo que estaba sucediendo. Incluso cuando la app había sido desinstalada, tanto de la computadora como el dispositivo móvil. Esto llevó al Centro de información de privacidad electrónica a presentar una queja contra Zoom ante la Comisión Federal de Comercio (FTC, su sigla en inglés), en la cual señalaron que \"diseñó intencionalmente su servicio de conferencia web para omitir la configuración de seguridad del navegador y habilitar remotamente la cámara web de un usuario sin su consentimiento”. Tras este escándalo, Zoom aseguró haber eliminado estos servidores web remotos, la forma de recolectar datos de usuario y su aparente desapego por las preocupaciones de seguridad y privacidad que generaban serias dudas sobre la confianza en la aplicación.  Los especialistas en seguridad informática recomiendan utilizar al menos dos dispositivos durante las llamadas de Zoom: si atiendes una llamada en la computadora, por ejemplo, el teléfono te servirá para responder los mensajes de WhatsApp con otros asistentes de llamadas o bien responder un correo electrónico o chatear. De esta manera, no activará la alerta de seguimiento de atención. Zoom También advierten sobre el uso de tu cuenta de Facebook para iniciar sesión. Si bien utilizarla puede ahorrarte tiempo, es una práctica de seguridad deficiente y aumenta drásticamente la cantidad de datos personales a los que Zoom tiene acceso. Por eso se aconseja crear un usuario y contraseña dedicada para la plataforma. Otro dato a tener en cuenta es la de mantener actualizada de la aplicación. Si recientemente descargaste Zoom, no hay necesidad de preocuparte por la vulnerabilidad del servidor web remoto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-crece-consumo-videollamadas-preocupacion-estabilidad-red_0_D1xvcH_q6.html","date":"27/03/2020 - 17:52","title":"Coronavirus en Argentina: crece el consumo de videollamadas y la preocupación por la estabilidad de la red","abstract":"Aseguran que se duplicó el uso de servicios como Whatsapp, Messenger y Skype. También los videojuegos online.","author":[],"key_words":"InternetRedes SocialesWhatsappSkypeNetflix","body":"El hecho de estar lejos de amigos, familiares y con la posibilidad de trabajar desde el hogar hizo que creciera aún más la dependencia con el celular. Y esta situación se ve reflejada en la cantidad de llamadas desde servicios de mensajería como Whatsapp, Skype<U+200B> y Facebook Messenger, entre otros, que se duplicaron en la primera semana de cuarentena obligatoria y preventiva en la Argentina, según indicaron fuentes de las principales empresas de telecomunicaciones del país. Este tipo de comunicaciones se identifican en el sector como Voz sobre IP (VoIP) y \"prácticamente se duplicaron frente a la semana anterior\", según reflejó Movistar en un comunicado. \"Vemos fuertemente un incremento en el tráfico del hogar: sólo durante el primer fin de semana largo en aislamiento, versus un fin de semana usual, el tráfico creció casi un 25%\", agregó la compañía. El consumo general de mensajería instantánea (WhatsApp, Skype, Messenger, Telegram, entre otros) se incrementó 7% respecto a la semana anterior, pero alcanzó un 40% más que el que se verificaba en la primera semana de marzo, antes de dictarse la medida de \"aislamiento social, preventivo y obligatorio\". Del mismo modo el consumo de gaming, preferentemente videojuegos online, acumuló un 40% de incremento, frente a semanas normales, y de 16% en comparación con la semana pasada, según los datos obtenidos a través de la unidad de negocios de Big Data de Movistar. Lo que no se modificó es la distribución del tráfico respecto de la semana pasada, por lo que el streaming (consumo de contenidos audiovisual) representa el 54%; el gaming (juegos) 12%; la mensajería instantánea (IM) ocupa 16%; y web Browsing (navegación en general) ocupa el 18%. Telecom, a su vez, difundió datos del tráfico desde el viernes pasado al miércoles 25 de marzo, comparados con la última semana de febrero. En este caso las \"videollamadas y conferencias tuvieron un crecimiento, como herramienta de uso recreativo y de vínculo con la familia y los amigos\". Counter Strike Global Offensive, uno de los videojuegos online que más consumo tuvo desde la implementación de la cuarentena, según fuentes de Telecom. En esta comparación el uso de Whatsapp se incrementó 144%; las llamadas de voz por red móvil (no sobre IP) subieron 34%; y la duración promedio de la comunicación de voz subió 92% por cliente. El uso de videoconferencia, en tanto, aumentó 430%, y sólo la herramienta Zoom creció 1.840%; seguidas por las apps para entornos laborales Webex, que subió 120%, y por Skype, 100%. El uso de streaming tuvo su pico el domingo a la noche con un promedio del 43%: por plataforma Flow subió 43%, Netflix 73% y Youtube<U+200B> 21%. En la noche del viernes pasado, el uso de la red para juegos online tuvo un pico muy importante y su crecimiento durante los 4 días fue superior al 100%. El juego Counter Strike dominó la escena con más del 90% y Roblox, otro que causa furor, registró un incremento del 60%. Mientras que los clásicos Fortnite, Free Fire, League OF Legends <U+200B>superaron el 200%. En cuanto a redes sociales, en su conjunto tuvieron un incremento del 18%: en particular el uso de Instagram creció 12%, Facebook 45%, y Pinterest 50%, siempre en la red del grupo Telecom. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/liga-master-flow-final-torneo-argentino-league-of-legends-fecha-confirmada_0_1Le_Oc7LS.html","date":"27/03/2020 - 17:02","title":"Liga Master Flow: la final del torneo argentino de League of Legends tiene fecha confirmada","abstract":"Por segundo año consecutivo, el campeonato que reúne a los mejores equipos profesionales entró en la etapa definitoria.","author":[],"key_words":"League Of LegendsESports","body":"En el contexto de este período de aislamiento en los hogares y siguiendo la instrucción del Ministerio de Salud de la Nación, los eventos de esports (deportes electrónicos) también fueron víctima de la pandemia. Por lo tanto, La Liga de Videojuegos Profesional Argentina (LVP) anunció que la final de la Liga Master Flow de League of Legends será en formato de transmisión online para cumplir así con toda la normativa que rige al país frente a la coyuntura del coronavirus Por segundo año consecutivo, el torneo entre los mejores equipos profesionales de League of Legends tendrá un campeón argentino. A diferencia de otras oportunidades, el encuentro decisivo que marcará el cierre del torneo Apertura 2020 será transmitido exclusivamente vía streaming el viernes 17 de abril a las 18hs, por el canal 601 de Flow y por Twitch de LVP. “La Liga Máster Flow es uno de los únicos caminos oficiales de acceso a la Liga Latinoamericana de Riot Games además de entregar importantes premios en nuestro país, hoy LVP tiene como prioridad que toda la escena de esports en Argentina continue con su crecimiento y profesionalismo pero, esta vez, dado el momento particular que el mundo esta atravesando, la gran final será online para disfrutar desde nuestras casas como nunca antes\", aseguró Juan Diego García, country manager de LVP para Argentina. La primera fase de la Liga Master Flow llegó a su fin el 22 de marzo con una jornada llena de emociones para el fanático del videojuego League of Legends. En el partido destacado de la fecha Undead Gaming cayó Nocturns Gaming, y aunque los No Muertos perdieron, también clasificaron directamente a una de las semifinales. El equipo de League of Legends de River tiene que jugar la Promoción para seguir en la Liga Master Flow. En la otra llave, Isurus Gaming venció el jueves a Malvinas Gaming y espera por el ganador de 9z, el último campeón, que deberá enfrentar a Feint Gaming (18 hs). Por otro lado, el debutante River Plate y Coliseo Dragons serán los que compitan en la Promoción/Relegación para no descender de la Liga Master Flow. Las jornadas de playoffs restantes del torneo de League of Legends continuaran de acuerdo con lo previsto y según el calendario programado desde el inicio de la temporada todos los jueves y viernes desde las 6 p.m. por el Canal 601 de Flow y por los canales oficiales de LVP en Twitch y YouTube. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/pc-futbol-6-0-viejo-counter-strike-age-of-empires-cuarentena-coronavirus-revivio-joyas-videojuegos_0_pY5qmNrEy.html","date":"27/03/2020 - 14:21","title":"PC Fútbol 6.0, el viejo Counter Strike y Age of Empires: la cuarentena por el coronavirus revivió tres joyas de los videojuegos","abstract":"A pesar de que tienen más de 20 años, sumaron muchos usuarios durante el encierro. Por qué son furor.","author":[],"key_words":"VideojuegosCoronavirus","body":"La cuarentena por el coronavirus empezó a poner a la gente más creativa. Buscando alternativas para no aburrirse, dentro del rubro de los videojuegos algunos encontraron la forma de divertirse con una premisa: revivir la nostalgia. Por eso, PC Fútbol 6.0, el viejo Counter Strike y el Age of Empires se volvieron a instalar en las computadoras de muchos. Y son un éxito. Sucede que a veces son difíciles de conseguir, porque al ser versiones viejas no necesariamente se encuentran en las plataformas oficiales de distribución como Steam, Epic Games o GOG. Pero los más fanáticos (y expertos), conocidos como “modders” (de “mod”: modificación), se las rebuscaron para difundir por redes sociales la forma para instalarlos. Estas tres perlas del gaming de los 90 captaron la atención de los más oldies, pero también la curiosidad de quienes juegan juegos actuales y quieren saber cómo era ser gamer hace 20 años. <U+200B> La versión que se juega a ahora de Counter Strike es Global Offensive (CS:GO): es la última, con gráficos de los tiempos que corren, y no sólo tiene millones de usuarios en todo el mundo sino torneos de esports oficiales. Pero no es esta de la que hablamos. Si un juego explotó en Argentina en la época dorada de los “cyber”, ese fue el Counter Strike. Surgido como una modificación de Half-Life, una franquicia que marcó un antes y un después en la historia de los videojuegos, “el Counter” tenía todo para ser un éxito: un juego de disparos en primera persona entre terroristas y fuerzas de seguridad. Los cyber, locales con computadoras en conectadas en una red local, explotaban de gritos, diversión y estrategias. ¿Quién no vio a un “camper” (francotiradores escondidos) y le advirtió a un compañero para que no tenga un trágico final? Todavía se puede jugar online. <U+200B> PC Fútbol 6.0 fue otro clásico en Argentina. Un juego que adaptaba el Football Manager al mundo hispanoparlante, y que en nuestro país cosechó una base inmensa de fans. La versión argentina de PC Fútbol había llegado en 1995 sin demasiado éxito. Luego, en la edición 5.0 de 1997, contó con los relatos de Marcelo Araujo, por aquel entonces una de las caras conocidas del programa televisivo “Fútbol de Primera”. Sin embargo, ninguno de sus antecesores ni sucesores, causó tanto fanatismo como el PC Fútbol 6.0 (con relatos de Víctor Hugo Morales). En aquel verano de 1999, los argentinos pasaban largas jornadas frente a la Pentium II con la ilusión de llevar a Sacachispas la Copa Intercontinental. La gracia, sin dudas, era empezar desde bien abajo, haciéndose cargo de un equipo del ascenso y arreglándose con pocos recursos. Con relatos de Víctor Hugo Morales y los planteles del segundo semestre de 1998, PC Fútbol 6.0 daba la posibilidad de ser director técnico o presidente de los 20 equipos de Primera División, pero también de los del Nacional B. Era un juego del estilo manager y había que entenderlo como tal: no era FIFA ni Winning Eleven (hoy Pro Evolution Soccer). Por lo tanto, no era tan importante la destreza a la hora de manejar el joystick o el teclado, ya que se podía jugar el partido pero el apartado visual era bastante pobre. En cambio, lo que hacía adictivo al juego era el hecho de administrar el club, mantener las finanzas, comprar buenos jugadores y seleccionar una táctica adecuada. Ahora se puede conseguir esa misma versión vieja: [PC Fútbol 6.0 <U+0001F1E6><U+0001F1F7>] - Temporada 1998/99.- Primera División y Nacional B.- Relatos de Víctor Hugo Morales.- Ronaldo, Suligoy y más.<U+26BD><U+FE0F><U+0001F4C2><U+2705> Link activo para descargar y jugar en cuarentena.<U+0001F449> https://t.co/44SbLnscSc pic.twitter.com/Ng51CZERCl <U+200B> Age of Empires es el juego de estrategia en tiempo real que introdujo a muchísimos en el mundo de los videojuegos con un tinte más histórico y reflexivo. La primera versión salió en 1997, y desde entonces salieron dos juegos más y seis expansiones que nos llevan a distintos momentos históricos. El juego, propiedad de Microsoft, se convirtió hoy en un clásico. Y sigue siendo igual de bueno: para los nostálgicos, y para los que quieran ver cómo era la estrategia antes de los tiempos que corren. Es la franquicia más fácil de conseguir hoy, porque se encuentra en Steam. Es muy barato (menos de 300 pesos) y está el primero y el “Age II”, en su versión original y remasterizada, que fue un clásico jugado en todo el mundo. Los dos primeros títulos, Age of Empires y Age of Empires: The Rise of Rome, se centran en los eventos ocurridos en Europa y Asia desde la Edad de Piedra hasta la Edad de Hierro, en el segundo explorando la formación y expansión del Imperio romano. Mientras que el siguiente, Age of Empires II: The Age of Kings y sus cuatro expansiones The Conquerors,The Forgotten, The African Kingdoms y Rise of the Rajas se centran en el periodo que va de la Edad Media hasta la conquista de América. Mientras que Age of Empires III y sus expansiones Age of Empires III: The WarChiefs y Age of Empires III: The Asian Dynasties, se ambientan en la época pre-moderna, a través de la colonización europea de América y la expansión de varias naciones de Asia.<U+200B> Además, el juego permite conocer civilizaciones: tiene un costado pedagógico muy bien tratado.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-ofrece-forma-gratuita-programas-codiciados-final-cut-logic-pro_0_xp99H9WbX.html","date":"27/03/2020 - 11:56","title":"Apple ofrece de forma gratuita dos de sus programas más codiciados: Final Cut Pro X y Logic Pro X","abstract":"Sirven para editar audio y video de calidad profesional. Uno de ellos introdujo por primera vez el periodo de prueba. Los detalles.","author":[],"key_words":"AppleInternetSoftware","body":"Apple comenzó a ofrecer desde este viernes dos de sus programas más codiciados: un edición de video (Final Cut Pro X) y el editor de música (Logic Pro X) durante un periodo de prueba gratuita que extendió a 90 días coincidiendo con la pandemia del coronavirus. En el caso de Final Cut Pro X, este programa de postproducción de video ampliado su periodo de prueba gratuita, que anteriormente era de 30 días y ahora pasó a ser de 90, como refleja la web de la compañía, en la que ya es posible inscribirse para obtener el software. El editor de video Final Cut Pro X. Por su parte, la aplicación de producción musical Logic Pro X introdujo un periodo de prueba gratuita que antes no ofrecía, también de 90 días, algo que estará disponible \"en los próximos días\", como reveló Apple al sitio de noticias The Verge. la aplicación de producción musical Logic Pro X . El gigante de Cupertino tomado esta medida días después de que el desarrollador de software creativo Adobe también decidiera lanzar de forma gratuita temporalmente para estudiantes y profesores su paquete Creative Cloud, que incluye programas como su clásico editor de imágenes Photoshop, el editor de video Premiere o el recomendado para los diseñadores gráficos Illustrator. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-china-empieza-usar-cascos-realidad-virtual-detectar-detectar-fiebre-metro-distancia_0_YVYM016JO.html","date":"27/03/2020 - 10:21","title":"Coronavirus: China empieza a usar cascos de realidad virtual para detectar fiebre a un metro de distancia","abstract":"Es para evitar estar cerca y, así, contagiarse.","author":[],"key_words":"CoronavirusRealidad Virtual","body":"Las autoridades de la región china de Hangzhou están usando una técnica efectiva para detectar casos de fiebre por coronavirus <U+200B>a un metro de distancia: cascos de realidad virtual. El modelo de usar VR, fabricado por la compañía local Rokid Corp, utiliza funciones de Inteligencia Artificial (IA) para evaluar la temperatura de personas sin la necesidad de contacto. Este dispositivo es capaz de medir la temperatura de varios cientos de personas en dos minutos, mostrando los resultados al usuario a través de las lentes del casco, según explica el diario local South China Morning Post. Rokid cedió esta tecnología a las autoridades de la región de Hangzhou, en el este del país asiático, y por ahora este modelo arrancó a probarse solamente por parte de los miembros de seguridad en el parque Hongyuan. Estas instalaciones son unas de las que volvieron a abrir tras el fin de la cuarentena por el COVID-19 en el país asiático, pero las autoridades quieren evitar aglomeraciones como medida de prevención. Según informa la web de la compañía, Rokid ya ofrece varios modelos de cascos de realidad aumentada entre las que se encuentran las Rokid Glass 2. que funcionan con sistema Android. Trabajan en una resolución de 1280x720p en cada lente, con 40 grados de ángulo de visión, altavoz y dos micrófonos con cancelación activa de ruido, una cámara de 8MP con enfoque automático y una batería de 10.000 mAh con carga rápida.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
