{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-dan-finalizada-liga-argentina-voleibol_0_St7q5geJx.html","date":"30/03/2020 - 23:34","title":"Coronavirus: dan por finalizada la Liga Argentina de Vóleibol","abstract":"Fue tras un acuerdo entre los dirigentes de la ACLAV y los cuatro clubes que habían llegado a las semifinales.","author":[],"key_words":"Liga Argentina De VóleibolBolívar VoleyCoronavirusCuarentenaÚltimas Noticias","body":"La Asociación de Clubes Liga Argentina de Vóleibol (ACLAV) y las cuatro instituciones que llegaron a semifinales en la competencia que se desarrolló en la presente temporada decidieron dar por finalizado el torneo 2019-2020, a causa de la pandemia de coronavirus. Dirigentes de ACLAV y de los clubes Bolívar Voley, Ciudad Voley, Gigantes del Sur de Neuquén y UPCN de San Juan acordaron este lunes, tras videoconferencia, interrumpir definitivamente el certamen, luego de que el Gobierno Nacional decretase la extensión del aislamiento social preventivo obligatorio hasta el próximo 13 de abril. De este modo, la edición 2019-2020 no tendrá campeón, al darse ?la imposibilidad de definir el título en cancha?, resaltó la Asociación en un comunicado. #LVA || Finalizada la temporada 2019/20 de la Liga de Voleibol Argentina || El comunicado completo en https://t.co/nGnub2gSt9 pic.twitter.com/M3MsOGkXjP Para la confección del fixture de la temporada próxima se tendrá en consideración las posiciones de la fase regular de la temporada 2019-2020. La única excepción será la clasificación de un equipo para el Sudamericano de Clubes 2021, beneficio habitualmente reservado para el campeón de la Liga Argentina. El equipo clasificado será definido en una próxima reunión que sostendrá el Consejo Directivo de ACLAV. Los cuatro semifinalistas pugnarán por esa plaza.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marchi_0_tKHA5iKF5.html","date":"30/03/2020 - 22:55","title":"Marchi se planta por los salarios de los futbolistas y dispara contra las “miserias” de algunos dirigentes","abstract":"El secretario general del gremio de jugadores asegura que hay plata para que ninguno de sus representados tenga que reducir su ingreso.","author":"Daniel Avellaneda","key_words":"Sergio MarchiSuperliga Argentina","body":"Jura que no es el conde de Montecristo, pero Sergio Marchi<U+200B> pasó las últimas noches en vela. En un cuaderno se ocupó de anotar los sueldos de cada jugador del fútbol argentino. “Leí contrato por contrato”, le dice el secretario general de Futbolistas Argentinos Agremiados a Clarín. Esa información, que ahora guarda en un archivo de Excel, será un elemento de negociación que llevará a una “mesa de concertación” cuando termine la cuarentena. Y mientras en Italia y España empieza a cerrarse la reducción de salarios de los jugadores de Juventus y Barcelona, en Argentina el sindicalista dice que hay suficiente dinero para pagar los sueldos. Marchi, tal cual adelantó este medio, hace dos semanas estuvo reunido con los ministros Matías Lammens y Martín Guzmán<U+200B>. Con el de Economía no volvió a hablar. Con encargado de la cartera de Turismo y Deporte mantiene un diálogo permanente. También, con Claudio Tapia. “Hablo hasta tres veces por día con el presidente de la AFA”, dice el gremialista. “Estamos encolumnados detrás del Gobierno. Lo primero es la salud”, enfatiza. La idea del ex zaguero central, que vistió las camisetas de San Lorenzo, Platense, Gimnasia, Sarmiento, Almirante Brown y Unión entre 1986 y 1996, es armar una reunión en la que también participarán Lammens –el nexo del fútbol con la Rosada- y Tapia. \"Hay cerca de cuatro mil contratos profesionales en todas las categorías del fútbol argentino, masculino y femenino y también del Interior. Sólo 960 son jugadores de Primera División, después hay casi 30.000 trabajadores, entre árbitros, utileros de los clubes y demás que deben cumplirse\", señaló el capo de Agremiados. Chiqui les bajó una línea a los dirigentes de la Superliga y la Primera Nacional. “No es momento de hablar de fútbol”, les dijo el mandamás de Viamonte. Por eso en las últimas horas se bajó la espuma con respecto a la continuidad de los campeonatos. La rosca sigue por lo bajo, claro. Aunque hay una pregunta inquietante: ¿cómo afrontar los costos de la pelota parada? Juan Sebastián Verón, presidente de Estudiantes, y Pablo Moyano,<U+200B> vice de Independiente, ya se manifestaron públicamente con respecto a la reducción salarial. \"Ya han aparecido las miserias del fútbol. El mismo día que fui a la Casa de Gobierno algunas personas empezaron a buscar excusas para no pagar los contratos vigentes. No se puede culpar a la pandemia”, disparó Marchi. De mínima, no podrá jugarse hasta mayo. \"En 2016 tuvimos un conflicto el 3 de enero y el torneo comenzó a finales de marzo. Estuvimos en un bache porque los clubes no pagaban más o menos hacía cuatro meses y lo pudimos resolver\", amplió en radio La Red. Las cadenas de TV anunciaron que no cobrarán el pack fútbol mientras no ruede la pelota. No obstante, les pagarán a los  clubes el canon correspondiente al mes de abril. ¿Y después? Habrá que negociar. Ese dinero no impacta de la misma manera en el presupuesto de Boca (6%) que en el de Patronato (75%). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suspendieron-campeon-boxeo-explico-pegarles-mujeres_0_bt1H6LzV0.html","date":"30/03/2020 - 21:57","title":"Suspendieron a un campeón de boxeo que bromeó sobre cómo pegarles a las mujeres","abstract":"El británico Billy Joe Saunders había grabado un lamentable video. Antes había hecho una broma a una aerolínea: llamó para decir que un pasajero en un vuelo tenía síntomas de coronavirus.","author":[],"key_words":"BoxeoViolencia De Género","body":"El campeón mundial de boxeo británico Billy Joe Saunders fue suspendido este lunes por la federación de su país luego de que publicara un vídeo en el que explicaba cómo pegarle a su pareja en este periodo de confinamiento por la pandemia del nuevo coronavirus<U+200B>. El boxeador, de 30 años y campeón mundial de pesos medianos por la Organización Mundial de Boxeo (OMB o WBO por sus siglas en inglés), publicó en las redes sociales un vídeo en el que aparecía frente a un saco de boxeo y mostraba cómo \"pegarle en el mentón\" y \"dejarla KO\", en referencia a la pareja. Esto provocó la suspensión provisional por parte de la British Boxing Board of Control (BBBoC), a la espera de una audiencia que se celebrará en una fecha por precisar. Después de ofrecer disculpas, en las que Billy Joe Saunders aseguró que \"jamás haría apología de la violencia doméstica\", el púgil prometió donar 25.000 libras (28.000 euros) a asociaciones que luchan contra la violencia de género. Saunders admitió ante la emisora Talksport que se trataba de un \"error estúpido\". \"Hay gente que muere en todo el mundo por el coronavirus y yo trataba sólo de distender la atmósfera\", se defendió, aunque reconoció que \"claramente no es lo que pasó\". \"Mi sentido del humor no es del agrado de todo el mundo\", concluyó el británico, que a comienzos de este mes ya había tenido que disculparse después de haber llamado a una aerolínea para advertir que un pasajero, amigo suyo, presentaba síntomas del coronavirus. Esto provocó que su amigo y sus acompañantes fueran obligados a descender del avión. En 2018, el boxeador fue condenado a una multa de 100.000 libras (112.000 libras) y una advertencia por parte de la BBBoC después de publicar otro vídeo en el que aparentemente proponía droga a una mujer desde su auto a cambio de un acto sexual, antes de pedirle que golpeara a un transeúnte, algo que la mujer acabo haciendo, antes de que el peso medio se diera a la fuga. (Fuente: AFP) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/26-anos-dia-messi-empezo-messi_0_sg8ozeUx-.html","date":"30/03/2020 - 21:14","title":"A 26 años del día en que Messi empezó a ser Messi","abstract":"El 30 de marzo de 1994 fichó para Newell's. Apenas nueve días después empezó a demostrar que era un crack.","author":[],"key_words":"Lionel MessiNewell's Old BoysFC Barcelona","body":"El largo y exitoso camino de Lionel Messi <U+200B>es conocido por todos los amantes del fútbol. Y este lunes se cumplen 26 años desde su inicio: el 30 de marzo de 1994 fue fichado por Newell's Old Boys, club que integró en sus divisiones formativas hasta que partió a Barcelona en 1999. En su debut ante Pablo VI, la Lepra ganó 6-0 y Leo dejó claro, con un poker a los 6 años, que no era un chiquilín más de los que pateaban la pelota en las calles de Rosario. Aquel se podría catalogar como el capítulo cero de su historia como jugador profesional. En ese tramo ya empezaba a hacer de las suyas y sumó 234 goles en 176 partidos (1,33 goles por partido), cifras que dejaban entrever que algo interesante estaba surgiendo del Parque Independencia. Mientras la Pulga se pinchaba sus dos piernas con hormonas de crecimiento, empezaron a abundar los goles y las buenas actuaciones con el equipo leproso. En 1997 viajó a Perú para disputar la \"Copa de la amistad\", organizada por la Academia Cantolao de San Martín de Porres. Y fue ahí donde en una goleada frente a El Callao convirtió nueve de los 10 goles rojinegros, robándose la mirada de todos los presentes. Los años pasaron y la financiación de su tratamiento empezó a ser un problema, a tal punto que Lionel fue a probarse a River a fines de 1999. Se entrenó en cuatro oportunidades mostrando su sello gambeteador y goleador. Pero al año siguiente, por recomendación de un representante amigo de la familia, la Pulga viajó a España para intentar hacerse un lugar en la Masía de Barcelona. El contrato de la servilleta, donde quedaba claro que Messi sería jugador del Barcelona. Foto: FC Barcelona. El 7 de septiembre de 2000 tendría una prueba de 15 días, para la cual dirigentes de la época aseguran que \"sobraron 14\" debido al visible talento de Messi. Carles Rexach recomendó su contratación inmediata pero recién se daría el 14 de diciembre de ese año. En el restaurante del Real Club de Tennis Pompeia de Barcelona, se firmó el famoso 'contrato de la servilleta de papel', el primero que ligaría al crack con el equipo Culé. Messi, capitán y referente en el Barcelona. Foto: EFE. Hoy, 26 años después, Lionel Messi es el máximo ídolo del Barcelona, figura a nivel mundial y considerado uno de los mejores jugadores de la historia del fútbol. Además, es el máximo goleador histórico del Barcelona, la Liga española y la Selección Argentina. Muchas veces se ha hablado de la posibilidad de que Lionel Messi vuelva al país y juegue en Newell's, club del que es hincha. En los últimos años, sus diferencias con la dirigencia del Barcelona acrecentaron esta posibilidad y, si bien desde lo económico es imposible igualar los números del equipo español, nadie le quita el sueño a los hinchas de ver a Lionel con la camiseta roja y negra. En julio de 2011, Messi jugó en el Parque Independencia en un amistoso. (Agencia Rosario) El 30 de junio de 2021 vence su contrato con Barcelona y los hinchas de la Lepra se ilusionan con la posibilidad de un regreso. Todos están atentos a esta decisión, ya que sería histórico ver al mejor jugador del mundo jugar en el país que lo vio nacer. El propio Messi se ha encargado con sus declaraciones públicas de no darle vuelo a esa chance y dejar en claro que su intención es finalizar su carrera en el Barcelona. Pero si las aguas se siguen enturbiando en el club catalán, su futuro podría hacerse más dudoso. Y dicen en Rosario que la esperanza es lo último que se pierde. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-hace-sergio-rondina-seguir-jugadores-arsenal-vez-medio-cuarentena-_0_1rddRO1QE.html","date":"30/03/2020 - 20:46","title":"¿Cómo hace Sergio Rondina para seguir a todos los jugadores de Arsenal a la vez en medio de la cuarentena?","abstract":"El Huevo mostró cómo logra a través de las comunicaciones ver el entrenamiento de cada uno de sus dirigidos pese a la pandemia. El mismo método usa Pusineri en el Rojo.","author":[],"key_words":"Sergio RondinaArsenal De SarandíSuperliga Argentina","body":"El parate del fútbol por el coronavirus postergó las actividades dentro de los campos de juego, pero no es un impedimento para que los protagonistas de los equipos se sigan entrenando. Algunos muestran sus rutinas en las redes sociales, al punto de que sus entrenamientos se vuelven virales como fueron los casos de Nicolás Tagliafico, jugador del Ajax, y Leandro Paredes<U+200B>, hombre del Paris Saint Germain. Pero existen otros ejemplos en los que el entrenador sigue de cerca a cada uno de sus dirigidos, con el objetivo de estar informado sobre cuáles son los movimientos y ejercicios que realiza el plantel profesional. Uno de ellos es Sergio Rondina, técnico de Arsenal de Sarandí, quien publicó un tuit en el que se lo ve mirando el entrenamiento de todos sus jugadores a través de una notebook. “Controlando que se entrene”, escribió el DT del Arse. Además, sumó el emoji de un policía a la frase que acompaña el video. Controlando q se entrene !!! <U+0001F46E><U+0001F3FC><U+200D><U+2642><U+FE0F>@ArsenalOficial pic.twitter.com/eunVhdIWJF La innovadora iniciativa ya es utilizada también por Lucas Pusineri desde el jueves pasado en Independiente. El técnico del Rojo implementa también la aplicación llamada Zoom, que permite realizar videoconferencias múltiples. Pusi decidió comenzar a hacer esto para chequear las rutinas físicas, pero fundamentalmente para fortalecer el aspecto grupal en tiempos de aislamiento. La idea tuvo aceptación por parte de los seguidores del Huevo, ya que la mayoría mostró señales de apoyo a lo que compartió el entrenador en su perfil de Twitter e Instagram. Al igual que en otros rubros, en durante la cuarentena los entrenadores buscan diagramar nuevas estrategias que les permitan seguir lo que pasa con cada uno de sus dirigidos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-sampaoli-acordo-rebajar-sueldo-atletico-mineiro-privilegiado-_0_OwvhLVPd9.html","date":"30/03/2020 - 20:34","title":"Jorge Sampaoli acordó rebajar su sueldo en Atlético Mineiro: “Yo soy un privilegiado”","abstract":"El entrenador expresó su postura en un texto en la página oficial del club.","author":[],"key_words":"Jorge Sampaoli","body":"La tendencia que se está imponiendo en materia económica en muchos clubes del mundo a raíz del parate obligado ante la pandemia de coronavirus es la reducción de los salarios tanto de empleados como jugadores e integrantes de cuerpos técnicos. En Europa son cada vez más las instituciones que informan determinaciones similares y la medida también comienza a tomarse en Sudamérica. Mientras en Argentina los dirigentes evalúan la situación para ver los pasos a seguir, en Brasil ya hay clubes que anunciaron rebajas en los contratos. Uno de esos equipos es Atlético Mineiro, que este domingo comunicó que dispuso un 25 por ciento de reducción para plantel y directivos. Su entrenador, Jorge Sampaoli, también está alcanzado por la determinación, previo acuerdo. El DT del Atlético Mineiro trata de no salir mucho de su casa a pesar de que no hay cuarentena obligatoria en Brasil. Foto: EFE El Zurdo de Casilda, lejos de entrar en conflicto, aceptó y acompañó esta iniciativa que considera necesaria. Sampaoli, siempre comprometido con cuestiones sociales, hizo pública su postura a través de la web oficial del cuadro de Belo Horizonte. \"Nadie se salva solo. Ocurre en el mundo, en una sociedad, en un equipo o en un club. la realidad indica que es un momento para entender lo que ocurre y colaborar. Decidimos rebajar nuestro salario. Va más allá de ser solidario o no: hay una situación en el planeta que se refleja en la situación del club y. como soy un privilegiado, puedo aportar a que tratemos de superar esto de una mejor forma. En un mundo de desigualdades, creo que todos los privilegiados debemos ayudar a los que más nos necesitan. Ojalá de esta pandemia podamos salir transformándonos en mejores. es indispensable cuidarnos y eso es todos juntos. Les mando un gran abrazo\", fueron las palabras del ex DT de la Selección. En Brasil no rige el aislamiento obligatorio, pero según averiguó Clarín, Sampaoli trata de salir lo menos posible de su casa. Como no hay fútbol y sus dirigidos se entrenan en sus domicilios, el técnico argentino apenas pisó el club un par de veces en los últimos días y aprovecha gran parte del tiempo en estar con su mujer y su hijo León. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-che-barcelona-diario-frances_0_pt5MtCrd_.html","date":"30/03/2020 - 20:16","title":"Messi, “el Che del Barcelona” para un diario francés","abstract":"L'Equipe eligió hacer una llamativa comparación en su ilustración de tapa.","author":[],"key_words":"BarcelonaLionel MessiErnesto Che Guevara","body":"En medio del recorte salarial que recaerá sobre los deportistas de Barcelona a causa de la crisis que acarrea la pandemia de coronavirus<U+200B>, el diario deportivo francés L'Equipe jugó con uno de los protagonistas del conflicto y realizó una llamativa comparación. En la portada de la edición de este martes, que ya está circulando en las redes sociales, se puede ver a Lionel Messi<U+200B> con la apariencia de Ernesto Guevara. \"El Che del Barsa\", titula el diario. Pero, ¿cómo llegaron a comparar al crack que lleva la 10 en la espalda con el icónico revolucionario guerrillero? Messi, uno de los cuatro capitanes del equipo junto con Gerard Piqué, Sergio Busquets y Sergi Roberto, lidera al plantel no solo dentro del campo de juego sino también en los pasillos del Camp Nou. Desde hace un tiempo, es Lionel quien levanta la voz cuando los jugadores no están de acuerdo con la dirigencia, con la que arrastran varios cortocircuitos. En las primeras horas de este lunes, fue Lionel el encargado de difundir en su cuenta de Instagram el comunicado donde tanto él como sus compañeros de equipo aceptan el recorte salarial propuesto por la dirigencia de Barcelona, con el presidente Josep Maria Bartomeu a la cabeza. Pero además, en la carta se puede apreciar una denuncia por parte de los futbolistas hacia la comisión directiva de la entidad blaugrana. \"No deja de sorprendernos que desde dentro del club hubiera quien tratara de ponernos bajo la lupa e intentara sumarnos presión para hacer algo que nosotros siempre tuvimos claro que haríamos\", recriminan en el mensaje que posteó el rosarino. A principios de febrero, fue Messi quien también defendió a sus colegas cuando Eric Abidal, por ese entonces secretario deportivo del club, culpó a los jugadores de la salida de Ernesto Valverde en el cargo de DT, declarando al diario Sport que \"muchos jugadores no estaban satisfechos ni trabajaban mucho y también había un tema de comunicación interna\". A la Pulga no le cayeron bien los dichos de su ex compañero y mediante un posteo en Instagram invitó a \"dar nombres\" al francés, que luego fue relegado de su puesto. “Sinceramente no me gusta hacer estas cosas, pero creo que cada uno debe ser responsable de sus tareas y hacerse cargo de sus decisiones. Los jugadores de lo que pasa en la cancha y además somos los primeros en reconocer cuando no estuvimos bien. Los responsables del área de la dirección deportiva también deben asumir sus responsabilidades y sobre todo hacerse cargo de las decisiones que toman. Por último creo que cuando se habla de jugadores habría que dar nombres porque sino se nos está ensuciando a todos y alimentando cosas que se dicen y no son ciertas”, escribió el astro argentino en su cuenta. Esta faceta de \"comandante\" llevó a L'Equipe a hacer la analogía con el Che Guevara, un símbolo de la revolución y la rebeldía, dos actitudes que caracterizan al Messi de estos días. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/anos-empezo-dar-vuelta-historia-superclasicos_0_QAQLX0Bq0.html","date":"30/03/2020 - 19:54","title":"River recuerda el gran día de Funes Mori, cuando dio vuelta la historia de los Superclásicos","abstract":"Hace seis años el Millonario volvió a ganar en la Bombonera después de una década y luego se coronó campeón en el torneo doméstico.","author":"Tomás Walter","key_words":"River PlateRamiro Funes MoriBoca JuniorsMarcelo GallardoRamón Díaz","body":"A los 41 minutos del segundo tiempo, Ramiro Funes Mori anticipó a Agustín Orion en un corner que ejecutó Manuel Lanzini, el mismo que había abierto la cuenta, y casi sin saberlo, cambió la historia reciente de River<U+200B>. El Millonario había empezado ganando, pero un tiro libre exquisito de Riquelme <U+200B>derrumbó la ilusión de sus hinchas, sufridos en ese momento, cuando el descenso a la B Nacional estaba demasiado fresco. Sin embargo, de la mano (más bien de la cabeza) del Mellizo, <U+200B>los de Núñez vencieron, finalmente, a su máximo rival. Un 30 de marzo pero de 2014, River -en ese entonces comandado por Ramón Díaz- venció a Boca <U+200B>por 2-1, en la Bombonera, después de una década sin alegrías en ese estadio (la última, había sido en 2004 gracias a un cabezazo de Cavenaghi) y casi cuatro años sin victorias oficiales frente al clásico rival. Funes Mori festejando su gol frente a Boca. (Foto: APVictor R. Caivano). \"El silencio que hubo en la cancha tras mi gol fue increíble\", declaró un día más tarde el zaguero central, que había entrado al once titular porque Leonel Vangioni se encontraba suspendido, luego de una expulsión frente a All Boys. Ese día fue un héroe inesperado y empezó a inscribir su nombre en las páginas más gloriosas de la historia reciente de River. Un mes y medio más tarde, el equipo del -en ese entonces- técnico más ganador del club se consagraría campeón del Torneo Final cortando una racha de 6 temporadas de sequía. River festejando el título local, en 2014. (Foto: Archivo Clarín). Después de ese campeonato, Ramón dio un paso al costado y le entregó su lugar a Marcelo Gallardo<U+200B> que, poco tiempo más tarde, se convirtió en uno de los principales responsables del cambio de paradigma en los River-Boca. En el primer semestre del Muñeco al frente del elenco de Núñez, su equipo eliminó a Boca en las semifinales de la Copa Sudamericana, en una recordada serie en la que Barovero le contuvo un penal a Gigliotti y Pisculichi convirtió un golazo de afuera del área. Luego ganó la final frente a Atlético Nacional de Medellín y cortó la sequía de 18 largos años sin títulos internacionales. Pisculichi convirtió el único gol de la serie de semifinales ante Boca. (Foto: Reuters/Marcos Brindicci). Allí, River empezó a sanar la herida que tenía abierta desde la Copa Libertadores 2004, cuando el mismo rival lo eliminó en semifinales. Esperó una década y se tomó revancha doble. Pero no se quedó con eso. Seis meses más tarde -con Funes Mori como uno de los líderes del equipo-, volvió a sacar a Boca de un certamen continental. Esa vez la Copa Libertadores se vistió de gala para otro superclásico. River ganó la ida 1-0 con gol de Carlos Sánchez y la vuelta no concluyó por el recordado episodio del Panadero <U+200B>y el gas pimienta en la manga a los jugadores Millonarios. El equipo de Gallardo siguió su camino y levantó esa edición del torneo internacional más importante de América, luego de vencer 3-0 a Tigres de México en la final de vuelta en el Monumental. Justamente, ese día el Mellizo convirtió el tercer gol de cabeza y se despidió del club que lo vio crecer y debutar en Primera. Luego, River le ganó a Boca tres clásicos en la Bombonera, dos finales (la Supercopa de Mendoza y la recordada final de la Copa Libertadores, en Madrid) y una semifinal (la de Copa Libertadores 2019). El plantel de River festejando la obtención de la Libertadores 2018, en el Bernabéu. (Foto: AP/Thanassis Stavrakis). El Millonario cambió el curso de los clásicos y eliminó al Xeneize 5 veces en la misma cantidad de temporadas, en series mano a mano. Pero todo comenzó en la cabeza de Funes Mori, 6 años atrás. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alegria-fans-roger-federer-peloteo-nieve_0_lBwcFaDF8.html","date":"30/03/2020 - 19:28","title":"Alegría para los fans: Roger Federer peloteó en la nieve","abstract":"El suizo dejó una imagen esperanzadora luego de su operación de rodilla.","author":[],"key_words":"CoronavirusTenisRoger Federer","body":"Con el deporte mundial en un parate indefinido por la pandemia del coronavirus<U+200B>, los atletas de todas las disciplinas se sumaron a la campaña para concientizar a la gente de la importancia de quedarse en sus casas. En el ambiente del tenis, muchos son los jugadores que comparten en las redes sociales imágenes de sus entrenamientos en el \"encierro\". Este lunes, fue el turno de Roger Federer. Ya recuperado de la artroscopía en la rodilla derecha a la que se sometió el 20 de febrero, el suizo subió un video en el que se lo ve peloteando contra un frontón bajo la nieve, bien abrigado con chaleco, gorro y hasta un guante en la mano izquierda, la que no usa para empuñar la raqueta. \"Asegurándome de que todavía me acuerdo cómo pegar tiros complicados. #Tenisencasa\", escribió el ganador de 20 títulos de Grand Slam. Y mostró su habilidad para tirar una \"Gran Willy\", para golpear la pelota entre las piernas o pasando su mano hábil detrás de la espalda y hasta con su exquisito revés. El mensaje de Federer en su cuenta de Instagram para anunciar su operación, el 20 de febrero. En cuestión de minutos, sus posteos en Instagram y Twitter recibieron miles de \"Me gusta\" y fueron compartidos por un gran número de fanáticos. Y el suizo hasta se tomó unos minutos para contestar algunos comentarios. En uno de esos intercambios, Greg Sharko, director de Relaciones con los Medios e Información de la ATP, le escribió: \"Una nueva superficie, sobre hielo\". Y él respondió: \"Sobre hielo, sería lindo\". Poco activo en las redes sociales desde su operación, el ex número uno del mundo reapareció la semana pasada para invitar a sus compatriotas a sumarse a una campaña para recaudar dinero para familias suizas afectadas por el COVID-19. \"Estos son tiempos difíciles para todos y nadie debería quedarse atrás. Mirka y yo hemos decidido personalmente donar un millón de francos suizos para las familias más vulnerables de Suiza. Nuestra contribución es sólo el comienzo. Esperamos que otros se unan para apoyar a más familias necesitadas\", comentó Federer, que tuvo una iniciativa similar a las de varios de sus colegas, entre ellos Rafael Nadal y Novak Djokovic. pic.twitter.com/l0bnPPKEQe La suspensión del circuito de tenis por la pandemia de coronavirus -que seguirá vigente al menos hasta el 8 de junio- encontró al suizo en plena recuperación de esa operación en la rodilla para corregir un problema en los meniscos. Su plan era regresar a las canchas para la gira de césped, que se pondría en marcha justamente ese 8 de junio. Aunque la expansión de la pandemia abrió un gran interrogante sobre cuándo realmente se reanudará la temporada tenística -si es que se reanuda en este 2020- y hasta Wimbledon está hoy en duda (se confirmará este miércoles si se cancela la edición de este año). Mientras tanto, Federer ya retomó los entrenamientos y comenzó a recuperar el ritmo desde la comodidad de su casa, bajo la nieve. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/erling-halland-messi-extra-large-saca-ventaja-sadio-mane-radar-real-madrid_0_Tzdtfb-EP.html","date":"30/03/2020 - 19:21","title":"Erling Haaland, el Messi extra-large, le saca ventaja a Sadio Mané en el radar del Real Madrid","abstract":"En Inglaterra aseguran que el joven noruego es la prioridad absoluta para Zidane.","author":[],"key_words":"Real MadridSadio ManéBorussia DortmundArsenal De InglaterraZinedine Zidane","body":"La pandemia de coronavirus y la falta de acción en los distintos campos de juego del mundo no son un impedimento para tejer especulaciones sobre el mercado de pases que se aproxima en junio, al punto que desde Inglaterra se menciona la llegada de una figura rutilante al Real Madrid.<U+200B> El matutino Daily Express aseguró que el conjunto que comanda Zinedine Zidane tiene como prioridad al noruego Erling Haaland, actual goleador del Borussia Dortmund, y una de las revelaciones en la última temporada europea. Según el medio británico, el Real Madrid tenía inicialmente la intención de contratar al senegalés Sadio Mané, atacante del Liverpool, pero las prioridades del entrenador merengue pasan ahora por buscar a un jugador con características propias de un centrodelantero. Su llegada al Borussia Dortmund se dio por 20 millones de euros. En junio su clausula será de 75 millones de euros. (Foto:EFE). En ese sentido, el nueve del Dortmund cumple con los requisitos, no solo por lo que viene demostrando en la Bundesliga<U+200B>, sino por la proyección que tiene a futuro. En la actual temporada (entre Bundesliga, Champions League, copas nacionales y Bundesliga de Austria) anotó 40 goles en 33 partidos, además de que asistió en 9 oportunidades. Desde la salida de Cristiano Ronaldo<U+200B>, la eficacia del equipo español se vio perjudicada, al punto de que Karim Benzema fue quien debió ocupar ese hueco. Más allá de las intenciones que puede tener la directiva madridista, vale recordar que el Borussia Dortmund pagó 20 millones de euros por el noruego el pasado mes de enero y su cláusula de rescisión asciende a 75 millones en el verano del viejo continente. Las intenciones de Haaland por llegar al fútbol español es otro punto a tener en cuenta, ya que su padre aseguró que “el Dortmund es un equipo perfecto para seguir perfeccionándose”, y que se siente cómodo en las filas del equipo negro y amarillo. Pero la obsesión por el joven goleador no es lo único que tiene Zidane en carpeta, según Daily Express. Pierre Emerick Aubameyang, ex Borussia Dortmund y actual jugador del Arsenal, podría ser una de las caras nuevas para la Casa Blanca. En el pasado, el gabonés admitió su deseo de vestir la camiseta blanca del Real Madrid, aunque finalmente su futuro quedó teñido de rojo y blanco luego de firmar con los Gunners. Tras la salida de CR7 y el austero mercado de pases de 2019, ¿Volverá Florentino Pérez a diagramar un vestuario con “galácticos? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-aseguran-valores-jugadores-caeran-sustancialmente_0_3lJrCJ4Xu.html","date":"30/03/2020 - 19:15","title":"Coronavirus: aseguran que los valores de los jugadores caerán sustancialmente","abstract":"El Centro Observatorio del Fútbol advirtió que la baja será casi del 30% afectará la cotización de los jugadores de mayor edad “con contratos breves”","author":[],"key_words":"Coronavirus","body":"El último estudio del Centro Observatorio del Fútbol (CIES) advirtió que crisis originada por la pandemia de coronavirus provocará una notable caída en los valores de transferencias de jugadores El análisis se enfoca en los cinco torneos principales de Europa y estima una caída del 28% (entre 32,7 y 23,4 millones de euros) en caso de que ningún partido y ningún contrato sea renovado antes del final de junio La entidad de la reducción varía en base a diferentes factores como la edad del futbolista, la duración del contrato, el recorrido de su carrera y sus recientes actuaciones Los más damnificados serán los jugadores de mayor edad con contratos relativamente breves y que jugaron menos en esta temporada respecto de la anterior.Por ejemplo, el CIES cita el caso del mediocampista francés del Manchester United, Paul Pogba, cuyo pase tendrá un costo de 35 millones de euros, treinta menos que antes El estudio del CIES, basado en un algoritmo desarrollado por el equipo de investigación del observatorio del fútbol, realizó una tabla con los clubes más damnificados teniendo en cuenta la depreciación de los 20 jugadores más costosos de cada club Olympique de Marsella encabeza la lista con pérdidas estimadas en 37,9% del valor de transferencias de los jugadores de su plantel, pasando de 256 millones de euros del 11 de marzo a los 159 del 30 de junio, es decir, 97 millones menos Inter, Hellas Verona y Spal ocupan el segundo, tercero y cuarto puesto, respectivamente, con el club \"neroazzurro\" disponiendo de un plantel valuado en 773 millones de euros pero que sin más actividad hasta fin de junio caerá un 35,7% y pasará a valer 276 millones de la moneda comunitaria A su vez, Juventus sufriría una depreciación del 28,4%, con lo cual su plantel pasaría a valer 222 millones de euros Fuera de Italia, los clubes que más pérdidas registrarán son Manchester City (-412 millones de euros), Barcelona (-366), Liverpool (-353), Real Madrid (-350) y París Saint-Germain (-302). (Fuente ANSA) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-ahora-apura-busca-hacer-paces-lionel-messi-luego-enojo-tarde-_0_r2zOhtdl5.html","date":"30/03/2020 - 18:57","title":"Barcelona ahora se apura y busca hacer las paces con Lionel Messi luego de su enojo: ¿será tarde?","abstract":"La Pulga había criticado públicamente al club en el comunicado en que aceptó la rebaja de su salario. Recién ahora, el presidente aclaró que él había admitido inicialmente el recorte.","author":[],"key_words":"Lionel MessiFC Barcelona","body":"Josep Maria Bartomeu, presidente del Barcelona, salió a tratar de calmar las aguas luego de que los futbolistas criticaran fuertemente la actitud del club en un comunicado que difundió Lionel Messi . \"Parece que desde dentro del club hubiera quien tratara de ponernos bajo la lupa e intentara sumarnos presión\", decía el texto que compartieron tanto compañeros como ex colegas del argentino. Un nuevo capítulo de la \"grieta\" que separa a los jugadores de los dirigentes desde hace varios meses y que parece cada vez más ancha. En diálogo con el diario deportivo catalán Sport, Bartomeu señaló que “quizás se han molestado por cosas que han dicho gente de dentro y de fuera el club que no tienen toda la información pero las negociaciones las llevábamos solo Oscar Grau y yo y nosotros no hemos dicho nada”. El presidente reveló que hace diez días se reunió con los jugadores para orientarlos sobre la situación económica y sugerirles la rebaja salarial, a lo que el plantel respondió con una actitud positiva. “Desde el primer momento, Messi dijo que hay que hacer esto”, añadió. Sobre la aceptación de la rebaja salarial del 70%, el pope culé aseguró que “es un gesto que demuestra su compromiso con el club”. Además, los futbolistas aportarán un 2% más para que los trabajadores afectados por el Expediente de Regulación Temporal de Empleo (ERTE) puedan cobrar el 100% de su remuneración. “Esta propuesta llegó de los capitanes”, destacó Bartomeu. La cara de Lionel Messi en la que anuncia la decisión del plantel. Entre otras cuestiones, el empresario remarcó que con el recorte salarial Barcelona va a ahorrarse 14 millones procedentes de la rebaja del plantel profesional y 2 millones por el resto de los equipos afectados, que incluyen al básquetbol, handball, hockey sobre patines, futsal, femenino, Barcelona B y juvenil A. En cuanto a la aplicación del ERTE, Bartomeu justificó el empleo de dicha medida alegando: \"Seríamos unos administradores irresponsables si no hubiéramos puesto en marcha esta rebaja. La situación económica es difícil y había que poner todas las medidas para proteger al club”. También recalcó que la disposición afectará a todos los trabajadores de la entidad, desde el CEO, Oscar Grau, al último. “El Barça no corría ningún riesgo. Es el club que más dinero ingresa en el mundo y lo seguirá haciendo pero había que adaptar los gastos a los ingresos, que ahora se han reducido. Volveremos a arrancar”, avisó. Y ante la consulta sobre el regreso de las competiciones, no esquivó el tema y dejó al descubierto la postura del club: “No queremos que sea a puerta cerrada ni jugaremos partidos cada 48 horas. Creo que no jugaremos el primer partido hasta finales de junio, como mínimo. Es el escenario que ahora nos planteamos”. Más allá del difícil escenario económico que se vive, queda claro que el episodio sirvió para remarcar aun más diferencias que ya habían existido en el pasado y que habían tenido como episodio más reciente la noticia de que desde el club se había contratado a una agencia que difundía fake news para perjudicar a Messi. Las buenas intenciones públicas de Bartomeu, ¿alcanzarán para suavizar el clima con la Pulga? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/italia-creen-crisis-coronavirus-podria-alejar-cristiano-ronaldo-juventus_0_c5Qw_6Lp4.html","date":"31/03/2020 - 8:01","title":"En Italia creen que la crisis por el coronavirus podría alejar a Cristiano Ronaldo de la Juventus","abstract":"El club necesita recortar gastos más allá de los 90 millones de euros que recuperó con el recorte de sueldos del plantel profesional. Y dejar de pagar el contrato del portugués sería un ahorro vital.","author":[],"key_words":"Cristiano RonaldoJuventusSerie ACoronavirus","body":"La Juventus no escapa a la crisis económica provocada por la pandemia del coronavirus. Y eso que el plantel de la Vecchia Signora, con Cristiano Ronaldo a la cabeza, aceptó que se le recortaran los sueldos entre marzo y junio de este año y de es modo el club gastará unos 90 millones de euros menos de su presupuesto anual. Sin embargo, ese ahorro no alcanza para paliar el sacudón. Según informa Il Messagero, Juventus necesita seguir recortando para ser sustentable hasta que se acomode la economía. Así las cosas, la dirigencia diseñó un plan de sustentabilidad que los obliga a recortar unos 50 millones de euros anuales. Y la manera más fácil de llegar a esa cifra sin dañar la estructura del club es, según el rotativo italiano, es ahorrarse el sueldo de CR7. Por estas horas, mientras el portugués pasa la cuarentena obligatoria en su natal Isla de Madeira, quienes manejan el club de Turín evalúan tres alternativas de cara a la próxima temporada. La primera opción es vender a Cristiano Ronaldo a un club que no sea de la Serie A de Italia. Aquel que ponga más de 75 millones de euros podría quedarse con el fantástico delantero portugués, que ya tiene 35 años. ¿Podrá consumar su vuelta al Real Madrid para volver a enfrentar cara a cara a Lionel Messi? Las otras dos opciones no implicarían la salida de CR7, pero sí podrían empujarlo a la determinación de dejar la Juve. La primera sería seguir en el club, pero a sabiendas de que no le renovarán ni le mejorarán el contrato que terminará en junio de 2022. La otra es firmar una reválida hasta 2023, pero aceptando una sensible rebaja de su salario. La pelota está en los pies de Cristiano Ronaldo. Y también del club que, crisis del coronavirus mediante, tenga el efectivo para llevarse uno de los mejores jugadores de los últimos tiempos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historias-pasar-cuarentena-dia-futbol-argentino-arquero-manco_0_kxQ7aA0Ro.html","date":"31/03/2020 - 7:15","title":"Historias para pasar la cuarentena: el día en que el fútbol argentino tuvo un arquero manco","abstract":"En 1906, el irlandés Winston Coe protagonizó un hecho inolvidable para la rica historia del fútbol argentino.","author":"Franco Giummarra","key_words":"Fútbol ArgentinoDiscapacidadCuarentena","body":"“Si quieren les doy una mano, dos ya saben que no puedo”. <U+200B>El fútbol argentino cuenta con dos arqueros de Selección como Esteban Andrada (Boca) y Franco Armani (River<U+200B>). Los más chicos, pegados a una pantalla o mismo en los estadios, bien podrían tenerlos a estos dos como ídolos por sus impresionantes atajadas y su fortaleza bajo los tres palos. Ellos, sin ninguna dificultad física, se destacan en cada campo de juego que pisan. En tiempos lejos, cuando el fútbol no era ni siquiera profesional en nuestro país, se dio un acontecimiento extraño y emotivo a la vez. En 1906, uno de los equipos de nuestro país tuvo un arquero con una actuación brillante, digna de un reconocimiento que a los actuales les sobra. Hasta ahí, nada raro. Pero faltó mencionar una particularidad: no tenía el brazo izquierdo. Eran años en los que el fútbol argentino estaba repleto de clubes con acento británico, creados por los inmigrantes que llegaban a estas tierras. Y Barracas Athletic tenía un gran defensor del arco. Se llamaba José Buraca Laforia. Su gran desempeño hizo que Alumni, poderoso en tiempos de amateurismo, pusiera los ojos en él, y el futbolista se marchó. Así, dejó un hueco en el equipo titular, que, claro, debía ser ocupado por otra persona. José Buruca Laforia, el arquero que se fue a Alumni. El problema era que Barracas no tenía otro arquero. Y ahí apareció Winston Coe, el protagonista de esta historia. Ante la incesante búsqueda de un guardametas, cada jugador de campo se probó bajo los tres palos para ver si podría cumplir con esa tarea en los siguientes partidos. Coe, lateral derecho y uno de los socios fundadores del club, se ofreció pese a ser manco. Y aunque resulte curioso que le falte un brazo al único integrante del equipo que puede agarrar la pelota con las dos manos, supo demostrar su valía. “Si quieren les doy una mano, dos ya saben que no puedo”, dijo. Y así se preparó para el cotejo ante Estudiantes de Buenos Aires. Cuando ingresaron los equipos a la cancha, se entremezclaron murmullos y ovación. Había asombro por lo que estaban viendo y más por lo que ocurriría en el desenlace del partido. Es que, si bien Barracas perdió 2 a 1, la gran figura fue Coe, quien pese a la adversidad se destacó y evitó una derrota más abultada. “Muchísimos shots atajó el manco Coe, por lo cual se hizo célebre, pues no es poca virtud desempeñar este puesto en que precisamente se hace uso de las manos, cuando no se posee una. Su modo de parar la pelota, la seguridad y la confianza con la que procede son dignas de elogio”, publicó el diario La Prensa, al día siguiente. Fue un hecho sin precedentes y jamás visto en nuestro país. Y esa no fue la única aparición del irlandés bajo los tres palos. Se quedó con el puesto. Estaban conformes con él. Sin embargo, en los siguientes dos partidos no le fue tan bien. Fueron dos duras caídas: 11-0 contra Reformer y 5-0 frente a Alumni. Después de eso, Coe ya no atajó más, pero fue más que reconocido por los hinchas. A pesar de la piedra que la vida le puso en el camino, él defendió con orgullo y corazón el arco de Barracas Athletic y se convirtió en un ejemplo de superación. Una historia parecida a la de Coe se dio hace no tanto en Rumania. La protagonizó Tudorel Mihailescu, que hace dos años atrás jugaba en Romprim, de la Cuarta División rumana. En este caso, el arquero perdió su mano y la mitad de su brazo izquierdos, producto de que el cordón umbilical atrofió esa extremidad. Mihailescu, tomando la pelota con su mano derecha. No hay registros del paradero de este luchador de la vida que además trabajaba para una empresa de reciclaje de basura en Bucarest, la capital del país europeo. Las imágenes que se viralizaron en 2018 lo muestran en acción en las precarias canchas del ascenso de Rumania, a sus 50 años. Mihailescu, en el arco. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-dan-finalizada-liga-argentina-voleibol_0_St7q5geJx.html","date":"30/03/2020 - 23:34","title":"Coronavirus: dan por finalizada la Liga Argentina de Vóleibol","abstract":"Fue tras un acuerdo entre los dirigentes de la ACLAV y los cuatro clubes que habían llegado a las semifinales.","author":[],"key_words":"Liga Argentina De VóleibolBolívar VoleyCoronavirusCuarentenaÚltimas Noticias","body":"La Asociación de Clubes Liga Argentina de Vóleibol (ACLAV) y las cuatro instituciones que llegaron a semifinales en la competencia que se desarrolló en la presente temporada decidieron dar por finalizado el torneo 2019-2020, a causa de la pandemia de coronavirus. Dirigentes de ACLAV y de los clubes Bolívar Voley, Ciudad Voley, Gigantes del Sur de Neuquén y UPCN de San Juan acordaron este lunes, tras videoconferencia, interrumpir definitivamente el certamen, luego de que el Gobierno Nacional decretase la extensión del aislamiento social preventivo obligatorio hasta el próximo 13 de abril. De este modo, la edición 2019-2020 no tendrá campeón, al darse ?la imposibilidad de definir el título en cancha?, resaltó la Asociación en un comunicado. #LVA || Finalizada la temporada 2019/20 de la Liga de Voleibol Argentina || El comunicado completo en https://t.co/nGnub2gSt9 pic.twitter.com/M3MsOGkXjP Para la confección del fixture de la temporada próxima se tendrá en consideración las posiciones de la fase regular de la temporada 2019-2020. La única excepción será la clasificación de un equipo para el Sudamericano de Clubes 2021, beneficio habitualmente reservado para el campeón de la Liga Argentina. El equipo clasificado será definido en una próxima reunión que sostendrá el Consejo Directivo de ACLAV. Los cuatro semifinalistas pugnarán por esa plaza.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marchi_0_tKHA5iKF5.html","date":"30/03/2020 - 22:55","title":"Marchi se planta por los salarios de los futbolistas y dispara contra las “miserias” de algunos dirigentes","abstract":"El secretario general del gremio de jugadores asegura que hay plata para que ninguno de sus representados tenga que reducir su ingreso.","author":"Daniel Avellaneda","key_words":"Sergio MarchiSuperliga Argentina","body":"Jura que no es el conde de Montecristo, pero Sergio Marchi<U+200B> pasó las últimas noches en vela. En un cuaderno se ocupó de anotar los sueldos de cada jugador del fútbol argentino. “Leí contrato por contrato”, le dice el secretario general de Futbolistas Argentinos Agremiados a Clarín. Esa información, que ahora guarda en un archivo de Excel, será un elemento de negociación que llevará a una “mesa de concertación” cuando termine la cuarentena. Y mientras en Italia y España empieza a cerrarse la reducción de salarios de los jugadores de Juventus y Barcelona, en Argentina el sindicalista dice que hay suficiente dinero para pagar los sueldos. Marchi, tal cual adelantó este medio, hace dos semanas estuvo reunido con los ministros Matías Lammens y Martín Guzmán<U+200B>. Con el de Economía no volvió a hablar. Con encargado de la cartera de Turismo y Deporte mantiene un diálogo permanente. También, con Claudio Tapia. “Hablo hasta tres veces por día con el presidente de la AFA”, dice el gremialista. “Estamos encolumnados detrás del Gobierno. Lo primero es la salud”, enfatiza. La idea del ex zaguero central, que vistió las camisetas de San Lorenzo, Platense, Gimnasia, Sarmiento, Almirante Brown y Unión entre 1986 y 1996, es armar una reunión en la que también participarán Lammens –el nexo del fútbol con la Rosada- y Tapia. \"Hay cerca de cuatro mil contratos profesionales en todas las categorías del fútbol argentino, masculino y femenino y también del Interior. Sólo 960 son jugadores de Primera División, después hay casi 30.000 trabajadores, entre árbitros, utileros de los clubes y demás que deben cumplirse\", señaló el capo de Agremiados. Chiqui les bajó una línea a los dirigentes de la Superliga y la Primera Nacional. “No es momento de hablar de fútbol”, les dijo el mandamás de Viamonte. Por eso en las últimas horas se bajó la espuma con respecto a la continuidad de los campeonatos. La rosca sigue por lo bajo, claro. Aunque hay una pregunta inquietante: ¿cómo afrontar los costos de la pelota parada? Juan Sebastián Verón, presidente de Estudiantes, y Pablo Moyano,<U+200B> vice de Independiente, ya se manifestaron públicamente con respecto a la reducción salarial. \"Ya han aparecido las miserias del fútbol. El mismo día que fui a la Casa de Gobierno algunas personas empezaron a buscar excusas para no pagar los contratos vigentes. No se puede culpar a la pandemia”, disparó Marchi. De mínima, no podrá jugarse hasta mayo. \"En 2016 tuvimos un conflicto el 3 de enero y el torneo comenzó a finales de marzo. Estuvimos en un bache porque los clubes no pagaban más o menos hacía cuatro meses y lo pudimos resolver\", amplió en radio La Red. Las cadenas de TV anunciaron que no cobrarán el pack fútbol mientras no ruede la pelota. No obstante, les pagarán a los  clubes el canon correspondiente al mes de abril. ¿Y después? Habrá que negociar. Ese dinero no impacta de la misma manera en el presupuesto de Boca (6%) que en el de Patronato (75%). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suspendieron-campeon-boxeo-explico-pegarles-mujeres_0_bt1H6LzV0.html","date":"30/03/2020 - 21:57","title":"Suspendieron a un campeón de boxeo que bromeó sobre cómo pegarles a las mujeres","abstract":"El británico Billy Joe Saunders había grabado un lamentable video. Antes había hecho una broma a una aerolínea: llamó para decir que un pasajero en un vuelo tenía síntomas de coronavirus.","author":[],"key_words":"BoxeoViolencia De Género","body":"El campeón mundial de boxeo británico Billy Joe Saunders fue suspendido este lunes por la federación de su país luego de que publicara un vídeo en el que explicaba cómo pegarle a su pareja en este periodo de confinamiento por la pandemia del nuevo coronavirus<U+200B>. El boxeador, de 30 años y campeón mundial de pesos medianos por la Organización Mundial de Boxeo (OMB o WBO por sus siglas en inglés), publicó en las redes sociales un vídeo en el que aparecía frente a un saco de boxeo y mostraba cómo \"pegarle en el mentón\" y \"dejarla KO\", en referencia a la pareja. Esto provocó la suspensión provisional por parte de la British Boxing Board of Control (BBBoC), a la espera de una audiencia que se celebrará en una fecha por precisar. Después de ofrecer disculpas, en las que Billy Joe Saunders aseguró que \"jamás haría apología de la violencia doméstica\", el púgil prometió donar 25.000 libras (28.000 euros) a asociaciones que luchan contra la violencia de género. Saunders admitió ante la emisora Talksport que se trataba de un \"error estúpido\". \"Hay gente que muere en todo el mundo por el coronavirus y yo trataba sólo de distender la atmósfera\", se defendió, aunque reconoció que \"claramente no es lo que pasó\". \"Mi sentido del humor no es del agrado de todo el mundo\", concluyó el británico, que a comienzos de este mes ya había tenido que disculparse después de haber llamado a una aerolínea para advertir que un pasajero, amigo suyo, presentaba síntomas del coronavirus. Esto provocó que su amigo y sus acompañantes fueran obligados a descender del avión. En 2018, el boxeador fue condenado a una multa de 100.000 libras (112.000 libras) y una advertencia por parte de la BBBoC después de publicar otro vídeo en el que aparentemente proponía droga a una mujer desde su auto a cambio de un acto sexual, antes de pedirle que golpeara a un transeúnte, algo que la mujer acabo haciendo, antes de que el peso medio se diera a la fuga. (Fuente: AFP) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/26-anos-dia-messi-empezo-messi_0_sg8ozeUx-.html","date":"30/03/2020 - 21:14","title":"A 26 años del día en que Messi empezó a ser Messi","abstract":"El 30 de marzo de 1994 fichó para Newell's. Apenas nueve días después empezó a demostrar que era un crack.","author":[],"key_words":"Lionel MessiNewell's Old BoysFC Barcelona","body":"El largo y exitoso camino de Lionel Messi <U+200B>es conocido por todos los amantes del fútbol. Y este lunes se cumplen 26 años desde su inicio: el 30 de marzo de 1994 fue fichado por Newell's Old Boys, club que integró en sus divisiones formativas hasta que partió a Barcelona en 1999. En su debut ante Pablo VI, la Lepra ganó 6-0 y Leo dejó claro, con un poker a los 6 años, que no era un chiquilín más de los que pateaban la pelota en las calles de Rosario. Aquel se podría catalogar como el capítulo cero de su historia como jugador profesional. En ese tramo ya empezaba a hacer de las suyas y sumó 234 goles en 176 partidos (1,33 goles por partido), cifras que dejaban entrever que algo interesante estaba surgiendo del Parque Independencia. Mientras la Pulga se pinchaba sus dos piernas con hormonas de crecimiento, empezaron a abundar los goles y las buenas actuaciones con el equipo leproso. En 1997 viajó a Perú para disputar la \"Copa de la amistad\", organizada por la Academia Cantolao de San Martín de Porres. Y fue ahí donde en una goleada frente a El Callao convirtió nueve de los 10 goles rojinegros, robándose la mirada de todos los presentes. Los años pasaron y la financiación de su tratamiento empezó a ser un problema, a tal punto que Lionel fue a probarse a River a fines de 1999. Se entrenó en cuatro oportunidades mostrando su sello gambeteador y goleador. Pero al año siguiente, por recomendación de un representante amigo de la familia, la Pulga viajó a España para intentar hacerse un lugar en la Masía de Barcelona. El contrato de la servilleta, donde quedaba claro que Messi sería jugador del Barcelona. Foto: FC Barcelona. El 7 de septiembre de 2000 tendría una prueba de 15 días, para la cual dirigentes de la época aseguran que \"sobraron 14\" debido al visible talento de Messi. Carles Rexach recomendó su contratación inmediata pero recién se daría el 14 de diciembre de ese año. En el restaurante del Real Club de Tennis Pompeia de Barcelona, se firmó el famoso 'contrato de la servilleta de papel', el primero que ligaría al crack con el equipo Culé. Messi, capitán y referente en el Barcelona. Foto: EFE. Hoy, 26 años después, Lionel Messi es el máximo ídolo del Barcelona, figura a nivel mundial y considerado uno de los mejores jugadores de la historia del fútbol. Además, es el máximo goleador histórico del Barcelona, la Liga española y la Selección Argentina. Muchas veces se ha hablado de la posibilidad de que Lionel Messi vuelva al país y juegue en Newell's, club del que es hincha. En los últimos años, sus diferencias con la dirigencia del Barcelona acrecentaron esta posibilidad y, si bien desde lo económico es imposible igualar los números del equipo español, nadie le quita el sueño a los hinchas de ver a Lionel con la camiseta roja y negra. En julio de 2011, Messi jugó en el Parque Independencia en un amistoso. (Agencia Rosario) El 30 de junio de 2021 vence su contrato con Barcelona y los hinchas de la Lepra se ilusionan con la posibilidad de un regreso. Todos están atentos a esta decisión, ya que sería histórico ver al mejor jugador del mundo jugar en el país que lo vio nacer. El propio Messi se ha encargado con sus declaraciones públicas de no darle vuelo a esa chance y dejar en claro que su intención es finalizar su carrera en el Barcelona. Pero si las aguas se siguen enturbiando en el club catalán, su futuro podría hacerse más dudoso. Y dicen en Rosario que la esperanza es lo último que se pierde. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-hace-sergio-rondina-seguir-jugadores-arsenal-vez-medio-cuarentena-_0_1rddRO1QE.html","date":"30/03/2020 - 20:46","title":"¿Cómo hace Sergio Rondina para seguir a todos los jugadores de Arsenal a la vez en medio de la cuarentena?","abstract":"El Huevo mostró cómo logra a través de las comunicaciones ver el entrenamiento de cada uno de sus dirigidos pese a la pandemia. El mismo método usa Pusineri en el Rojo.","author":[],"key_words":"Sergio RondinaArsenal De SarandíSuperliga Argentina","body":"El parate del fútbol por el coronavirus postergó las actividades dentro de los campos de juego, pero no es un impedimento para que los protagonistas de los equipos se sigan entrenando. Algunos muestran sus rutinas en las redes sociales, al punto de que sus entrenamientos se vuelven virales como fueron los casos de Nicolás Tagliafico, jugador del Ajax, y Leandro Paredes<U+200B>, hombre del Paris Saint Germain. Pero existen otros ejemplos en los que el entrenador sigue de cerca a cada uno de sus dirigidos, con el objetivo de estar informado sobre cuáles son los movimientos y ejercicios que realiza el plantel profesional. Uno de ellos es Sergio Rondina, técnico de Arsenal de Sarandí, quien publicó un tuit en el que se lo ve mirando el entrenamiento de todos sus jugadores a través de una notebook. “Controlando que se entrene”, escribió el DT del Arse. Además, sumó el emoji de un policía a la frase que acompaña el video. Controlando q se entrene !!! <U+0001F46E><U+0001F3FC><U+200D><U+2642><U+FE0F>@ArsenalOficial pic.twitter.com/eunVhdIWJF La innovadora iniciativa ya es utilizada también por Lucas Pusineri desde el jueves pasado en Independiente. El técnico del Rojo implementa también la aplicación llamada Zoom, que permite realizar videoconferencias múltiples. Pusi decidió comenzar a hacer esto para chequear las rutinas físicas, pero fundamentalmente para fortalecer el aspecto grupal en tiempos de aislamiento. La idea tuvo aceptación por parte de los seguidores del Huevo, ya que la mayoría mostró señales de apoyo a lo que compartió el entrenador en su perfil de Twitter e Instagram. Al igual que en otros rubros, en durante la cuarentena los entrenadores buscan diagramar nuevas estrategias que les permitan seguir lo que pasa con cada uno de sus dirigidos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-sampaoli-acordo-rebajar-sueldo-atletico-mineiro-privilegiado-_0_OwvhLVPd9.html","date":"30/03/2020 - 20:34","title":"Jorge Sampaoli acordó rebajar su sueldo en Atlético Mineiro: “Yo soy un privilegiado”","abstract":"El entrenador expresó su postura en un texto en la página oficial del club.","author":[],"key_words":"Jorge Sampaoli","body":"La tendencia que se está imponiendo en materia económica en muchos clubes del mundo a raíz del parate obligado ante la pandemia de coronavirus es la reducción de los salarios tanto de empleados como jugadores e integrantes de cuerpos técnicos. En Europa son cada vez más las instituciones que informan determinaciones similares y la medida también comienza a tomarse en Sudamérica. Mientras en Argentina los dirigentes evalúan la situación para ver los pasos a seguir, en Brasil ya hay clubes que anunciaron rebajas en los contratos. Uno de esos equipos es Atlético Mineiro, que este domingo comunicó que dispuso un 25 por ciento de reducción para plantel y directivos. Su entrenador, Jorge Sampaoli, también está alcanzado por la determinación, previo acuerdo. El DT del Atlético Mineiro trata de no salir mucho de su casa a pesar de que no hay cuarentena obligatoria en Brasil. Foto: EFE El Zurdo de Casilda, lejos de entrar en conflicto, aceptó y acompañó esta iniciativa que considera necesaria. Sampaoli, siempre comprometido con cuestiones sociales, hizo pública su postura a través de la web oficial del cuadro de Belo Horizonte. \"Nadie se salva solo. Ocurre en el mundo, en una sociedad, en un equipo o en un club. la realidad indica que es un momento para entender lo que ocurre y colaborar. Decidimos rebajar nuestro salario. Va más allá de ser solidario o no: hay una situación en el planeta que se refleja en la situación del club y. como soy un privilegiado, puedo aportar a que tratemos de superar esto de una mejor forma. En un mundo de desigualdades, creo que todos los privilegiados debemos ayudar a los que más nos necesitan. Ojalá de esta pandemia podamos salir transformándonos en mejores. es indispensable cuidarnos y eso es todos juntos. Les mando un gran abrazo\", fueron las palabras del ex DT de la Selección. En Brasil no rige el aislamiento obligatorio, pero según averiguó Clarín, Sampaoli trata de salir lo menos posible de su casa. Como no hay fútbol y sus dirigidos se entrenan en sus domicilios, el técnico argentino apenas pisó el club un par de veces en los últimos días y aprovecha gran parte del tiempo en estar con su mujer y su hijo León. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-che-barcelona-diario-frances_0_pt5MtCrd_.html","date":"30/03/2020 - 20:16","title":"Messi, “el Che del Barcelona” para un diario francés","abstract":"L'Equipe eligió hacer una llamativa comparación en su ilustración de tapa.","author":[],"key_words":"BarcelonaLionel MessiErnesto Che Guevara","body":"En medio del recorte salarial que recaerá sobre los deportistas de Barcelona a causa de la crisis que acarrea la pandemia de coronavirus<U+200B>, el diario deportivo francés L'Equipe jugó con uno de los protagonistas del conflicto y realizó una llamativa comparación. En la portada de la edición de este martes, que ya está circulando en las redes sociales, se puede ver a Lionel Messi<U+200B> con la apariencia de Ernesto Guevara. \"El Che del Barsa\", titula el diario. Pero, ¿cómo llegaron a comparar al crack que lleva la 10 en la espalda con el icónico revolucionario guerrillero? Messi, uno de los cuatro capitanes del equipo junto con Gerard Piqué, Sergio Busquets y Sergi Roberto, lidera al plantel no solo dentro del campo de juego sino también en los pasillos del Camp Nou. Desde hace un tiempo, es Lionel quien levanta la voz cuando los jugadores no están de acuerdo con la dirigencia, con la que arrastran varios cortocircuitos. En las primeras horas de este lunes, fue Lionel el encargado de difundir en su cuenta de Instagram el comunicado donde tanto él como sus compañeros de equipo aceptan el recorte salarial propuesto por la dirigencia de Barcelona, con el presidente Josep Maria Bartomeu a la cabeza. Pero además, en la carta se puede apreciar una denuncia por parte de los futbolistas hacia la comisión directiva de la entidad blaugrana. \"No deja de sorprendernos que desde dentro del club hubiera quien tratara de ponernos bajo la lupa e intentara sumarnos presión para hacer algo que nosotros siempre tuvimos claro que haríamos\", recriminan en el mensaje que posteó el rosarino. A principios de febrero, fue Messi quien también defendió a sus colegas cuando Eric Abidal, por ese entonces secretario deportivo del club, culpó a los jugadores de la salida de Ernesto Valverde en el cargo de DT, declarando al diario Sport que \"muchos jugadores no estaban satisfechos ni trabajaban mucho y también había un tema de comunicación interna\". A la Pulga no le cayeron bien los dichos de su ex compañero y mediante un posteo en Instagram invitó a \"dar nombres\" al francés, que luego fue relegado de su puesto. “Sinceramente no me gusta hacer estas cosas, pero creo que cada uno debe ser responsable de sus tareas y hacerse cargo de sus decisiones. Los jugadores de lo que pasa en la cancha y además somos los primeros en reconocer cuando no estuvimos bien. Los responsables del área de la dirección deportiva también deben asumir sus responsabilidades y sobre todo hacerse cargo de las decisiones que toman. Por último creo que cuando se habla de jugadores habría que dar nombres porque sino se nos está ensuciando a todos y alimentando cosas que se dicen y no son ciertas”, escribió el astro argentino en su cuenta. Esta faceta de \"comandante\" llevó a L'Equipe a hacer la analogía con el Che Guevara, un símbolo de la revolución y la rebeldía, dos actitudes que caracterizan al Messi de estos días. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/anos-empezo-dar-vuelta-historia-superclasicos_0_QAQLX0Bq0.html","date":"30/03/2020 - 19:54","title":"River recuerda el gran día de Funes Mori, cuando dio vuelta la historia de los Superclásicos","abstract":"Hace seis años el Millonario volvió a ganar en la Bombonera después de una década y luego se coronó campeón en el torneo doméstico.","author":"Tomás Walter","key_words":"River PlateRamiro Funes MoriBoca JuniorsMarcelo GallardoRamón Díaz","body":"A los 41 minutos del segundo tiempo, Ramiro Funes Mori anticipó a Agustín Orion en un corner que ejecutó Manuel Lanzini, el mismo que había abierto la cuenta, y casi sin saberlo, cambió la historia reciente de River<U+200B>. El Millonario había empezado ganando, pero un tiro libre exquisito de Riquelme <U+200B>derrumbó la ilusión de sus hinchas, sufridos en ese momento, cuando el descenso a la B Nacional estaba demasiado fresco. Sin embargo, de la mano (más bien de la cabeza) del Mellizo, <U+200B>los de Núñez vencieron, finalmente, a su máximo rival. Un 30 de marzo pero de 2014, River -en ese entonces comandado por Ramón Díaz- venció a Boca <U+200B>por 2-1, en la Bombonera, después de una década sin alegrías en ese estadio (la última, había sido en 2004 gracias a un cabezazo de Cavenaghi) y casi cuatro años sin victorias oficiales frente al clásico rival. Funes Mori festejando su gol frente a Boca. (Foto: APVictor R. Caivano). \"El silencio que hubo en la cancha tras mi gol fue increíble\", declaró un día más tarde el zaguero central, que había entrado al once titular porque Leonel Vangioni se encontraba suspendido, luego de una expulsión frente a All Boys. Ese día fue un héroe inesperado y empezó a inscribir su nombre en las páginas más gloriosas de la historia reciente de River. Un mes y medio más tarde, el equipo del -en ese entonces- técnico más ganador del club se consagraría campeón del Torneo Final cortando una racha de 6 temporadas de sequía. River festejando el título local, en 2014. (Foto: Archivo Clarín). Después de ese campeonato, Ramón dio un paso al costado y le entregó su lugar a Marcelo Gallardo<U+200B> que, poco tiempo más tarde, se convirtió en uno de los principales responsables del cambio de paradigma en los River-Boca. En el primer semestre del Muñeco al frente del elenco de Núñez, su equipo eliminó a Boca en las semifinales de la Copa Sudamericana, en una recordada serie en la que Barovero le contuvo un penal a Gigliotti y Pisculichi convirtió un golazo de afuera del área. Luego ganó la final frente a Atlético Nacional de Medellín y cortó la sequía de 18 largos años sin títulos internacionales. Pisculichi convirtió el único gol de la serie de semifinales ante Boca. (Foto: Reuters/Marcos Brindicci). Allí, River empezó a sanar la herida que tenía abierta desde la Copa Libertadores 2004, cuando el mismo rival lo eliminó en semifinales. Esperó una década y se tomó revancha doble. Pero no se quedó con eso. Seis meses más tarde -con Funes Mori como uno de los líderes del equipo-, volvió a sacar a Boca de un certamen continental. Esa vez la Copa Libertadores se vistió de gala para otro superclásico. River ganó la ida 1-0 con gol de Carlos Sánchez y la vuelta no concluyó por el recordado episodio del Panadero <U+200B>y el gas pimienta en la manga a los jugadores Millonarios. El equipo de Gallardo siguió su camino y levantó esa edición del torneo internacional más importante de América, luego de vencer 3-0 a Tigres de México en la final de vuelta en el Monumental. Justamente, ese día el Mellizo convirtió el tercer gol de cabeza y se despidió del club que lo vio crecer y debutar en Primera. Luego, River le ganó a Boca tres clásicos en la Bombonera, dos finales (la Supercopa de Mendoza y la recordada final de la Copa Libertadores, en Madrid) y una semifinal (la de Copa Libertadores 2019). El plantel de River festejando la obtención de la Libertadores 2018, en el Bernabéu. (Foto: AP/Thanassis Stavrakis). El Millonario cambió el curso de los clásicos y eliminó al Xeneize 5 veces en la misma cantidad de temporadas, en series mano a mano. Pero todo comenzó en la cabeza de Funes Mori, 6 años atrás. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alegria-fans-roger-federer-peloteo-nieve_0_lBwcFaDF8.html","date":"30/03/2020 - 19:28","title":"Alegría para los fans: Roger Federer peloteó en la nieve","abstract":"El suizo dejó una imagen esperanzadora luego de su operación de rodilla.","author":[],"key_words":"CoronavirusTenisRoger Federer","body":"Con el deporte mundial en un parate indefinido por la pandemia del coronavirus<U+200B>, los atletas de todas las disciplinas se sumaron a la campaña para concientizar a la gente de la importancia de quedarse en sus casas. En el ambiente del tenis, muchos son los jugadores que comparten en las redes sociales imágenes de sus entrenamientos en el \"encierro\". Este lunes, fue el turno de Roger Federer. Ya recuperado de la artroscopía en la rodilla derecha a la que se sometió el 20 de febrero, el suizo subió un video en el que se lo ve peloteando contra un frontón bajo la nieve, bien abrigado con chaleco, gorro y hasta un guante en la mano izquierda, la que no usa para empuñar la raqueta. \"Asegurándome de que todavía me acuerdo cómo pegar tiros complicados. #Tenisencasa\", escribió el ganador de 20 títulos de Grand Slam. Y mostró su habilidad para tirar una \"Gran Willy\", para golpear la pelota entre las piernas o pasando su mano hábil detrás de la espalda y hasta con su exquisito revés. El mensaje de Federer en su cuenta de Instagram para anunciar su operación, el 20 de febrero. En cuestión de minutos, sus posteos en Instagram y Twitter recibieron miles de \"Me gusta\" y fueron compartidos por un gran número de fanáticos. Y el suizo hasta se tomó unos minutos para contestar algunos comentarios. En uno de esos intercambios, Greg Sharko, director de Relaciones con los Medios e Información de la ATP, le escribió: \"Una nueva superficie, sobre hielo\". Y él respondió: \"Sobre hielo, sería lindo\". Poco activo en las redes sociales desde su operación, el ex número uno del mundo reapareció la semana pasada para invitar a sus compatriotas a sumarse a una campaña para recaudar dinero para familias suizas afectadas por el COVID-19. \"Estos son tiempos difíciles para todos y nadie debería quedarse atrás. Mirka y yo hemos decidido personalmente donar un millón de francos suizos para las familias más vulnerables de Suiza. Nuestra contribución es sólo el comienzo. Esperamos que otros se unan para apoyar a más familias necesitadas\", comentó Federer, que tuvo una iniciativa similar a las de varios de sus colegas, entre ellos Rafael Nadal y Novak Djokovic. pic.twitter.com/l0bnPPKEQe La suspensión del circuito de tenis por la pandemia de coronavirus -que seguirá vigente al menos hasta el 8 de junio- encontró al suizo en plena recuperación de esa operación en la rodilla para corregir un problema en los meniscos. Su plan era regresar a las canchas para la gira de césped, que se pondría en marcha justamente ese 8 de junio. Aunque la expansión de la pandemia abrió un gran interrogante sobre cuándo realmente se reanudará la temporada tenística -si es que se reanuda en este 2020- y hasta Wimbledon está hoy en duda (se confirmará este miércoles si se cancela la edición de este año). Mientras tanto, Federer ya retomó los entrenamientos y comenzó a recuperar el ritmo desde la comodidad de su casa, bajo la nieve. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/erling-halland-messi-extra-large-saca-ventaja-sadio-mane-radar-real-madrid_0_Tzdtfb-EP.html","date":"30/03/2020 - 19:21","title":"Erling Haaland, el Messi extra-large, le saca ventaja a Sadio Mané en el radar del Real Madrid","abstract":"En Inglaterra aseguran que el joven noruego es la prioridad absoluta para Zidane.","author":[],"key_words":"Real MadridSadio ManéBorussia DortmundArsenal De InglaterraZinedine Zidane","body":"La pandemia de coronavirus y la falta de acción en los distintos campos de juego del mundo no son un impedimento para tejer especulaciones sobre el mercado de pases que se aproxima en junio, al punto que desde Inglaterra se menciona la llegada de una figura rutilante al Real Madrid.<U+200B> El matutino Daily Express aseguró que el conjunto que comanda Zinedine Zidane tiene como prioridad al noruego Erling Haaland, actual goleador del Borussia Dortmund, y una de las revelaciones en la última temporada europea. Según el medio británico, el Real Madrid tenía inicialmente la intención de contratar al senegalés Sadio Mané, atacante del Liverpool, pero las prioridades del entrenador merengue pasan ahora por buscar a un jugador con características propias de un centrodelantero. Su llegada al Borussia Dortmund se dio por 20 millones de euros. En junio su clausula será de 75 millones de euros. (Foto:EFE). En ese sentido, el nueve del Dortmund cumple con los requisitos, no solo por lo que viene demostrando en la Bundesliga<U+200B>, sino por la proyección que tiene a futuro. En la actual temporada (entre Bundesliga, Champions League, copas nacionales y Bundesliga de Austria) anotó 40 goles en 33 partidos, además de que asistió en 9 oportunidades. Desde la salida de Cristiano Ronaldo<U+200B>, la eficacia del equipo español se vio perjudicada, al punto de que Karim Benzema fue quien debió ocupar ese hueco. Más allá de las intenciones que puede tener la directiva madridista, vale recordar que el Borussia Dortmund pagó 20 millones de euros por el noruego el pasado mes de enero y su cláusula de rescisión asciende a 75 millones en el verano del viejo continente. Las intenciones de Haaland por llegar al fútbol español es otro punto a tener en cuenta, ya que su padre aseguró que “el Dortmund es un equipo perfecto para seguir perfeccionándose”, y que se siente cómodo en las filas del equipo negro y amarillo. Pero la obsesión por el joven goleador no es lo único que tiene Zidane en carpeta, según Daily Express. Pierre Emerick Aubameyang, ex Borussia Dortmund y actual jugador del Arsenal, podría ser una de las caras nuevas para la Casa Blanca. En el pasado, el gabonés admitió su deseo de vestir la camiseta blanca del Real Madrid, aunque finalmente su futuro quedó teñido de rojo y blanco luego de firmar con los Gunners. Tras la salida de CR7 y el austero mercado de pases de 2019, ¿Volverá Florentino Pérez a diagramar un vestuario con “galácticos? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-tapa-espana-barcelona-sueldo_0_YhvR5AsMy.html","date":"31/03/2020 - 9:23","title":"Lionel Messi no metió goles, pero igual se las ingenió para aparecer en las tapas de todos los diarios","abstract":"Tras el duro comunicado contra la dirigencia del Barcelona y el anuncio de la rebaja en su sueldo, el rosarino acaparó las portadas de los principales diarios de España.","author":[],"key_words":"Lionel MessiFC BarcelonaCoronavirus","body":"Las idas y venidas entre Lionel Messi y la directiva del Barcelona<U+200B> venían desde mucho antes de que estallara la crisis sanitaria del coronavirus <U+200B>en el mundo. Sin embargo, la difícil situación que atraviesa España a causa del Covid-19 puso la grieta nuevamente sobre la palestra. El anuncio del propio Messi, en el que informó la rebaja del 70% del salario del plantel para ayudar a los empleados del club, no llegó sólo, sino que fue acompañado por un duro cuestionamiento a la dirigencia. No es el primero claro. Esta temporada había tenido un encontronazo con el director deportivo, Eric Abidal, y tras hacer notar su descontento por el manejo de algunos mercados de pases: la no repatriación de Neymar<U+200B> fue alguno de los puntos candentes. Messi en las tapas de los diarios españoles.  Con este nuevo paso al frente, Messi se transformó en el líder definitivo para el plantel del Barcelona, ya sin otros referentes como lo fueron Puyol, Xavi, Iniesta o mismo algunos detés con espalda. El 10 lleva la voz cantante dentro y fuera de la cancha y a los de arriba, con Josep María Bartomeu a la cabeza, no les quedará más remedio que escucharlo. Messi en las tapas de los diarios españoles. Messi en las tapas de los diarios españoles. \"El Barsa está acabando con la paciencia de Messi\", titula el diario Marca, que además intervino la casaca de Leo con un 70% en la espalda, en referencia a su recorte salarial. AS, el otro diario deportivo de Madrid, remarca el quiebre entre el plantel y la dirigencia del club catalán: \"Dicen basta\". Messi sostuvo en varias oportunidades que su idea es jugar en el Barcelona hasta que el físico se lo permita, pero este nuevo capítulo del tironeo con la dirigencia que encabeza Bartomeu plantea nuevos interrogantes. ¿Se bancará el presidente ir al palo por palo con el ídolo? Lo único cierto es que, por ahora, el argentino, al que L'Equipe retrató como si fuera el Che Guevara, les está marcando la cancha. El posteo-comunicado de Messi. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cecilio-dominguez-independiente-silben_0_utt6pUy0h.html","date":"31/03/2020 - 9:09","title":"Cecilio Domínguez: “No quiero más que los hinchas de Independiente me silben”","abstract":"El paraguayo expresó su dolor ante la reprobación del público del Rojo, pero reconoció que lo puede ayudar para el futuro. Además, el paso de Beccacece y las sospechas de un posible positivo de coronavirus.","author":[],"key_words":"Independiente","body":"Cecilio Domínguez llegó a Independiente <U+200B>como la gran apuesta del club, que desembolsó 6 millones de dólares por el 75% de su pase, lo que la convirtió en la compra más cara de la historia de los de Avellaneda. Sin embargo, más allá de algunas apariciones, el extremo paraguayo aún no encontró la regularidad esperada y todavía es resistido por los hinchas. De hecho, sería uno de los apuntados por la dirigencia para dejar el club en el próximo mercado, siempre y cuando puedan recuperar la inversión. Mientras, en pleno parate por la suspensión del fútbol por la pandemia de coronavirus, Cecilio sólo piensa en una cosa: levantar su nivel y ganarse el cariño del publico del Rojo. En un vivo de Instagram con TyC Sports, el paraguayo contó cómo vive su presente en el conjunto de Avellaneda. \"Cuando llegué a Independiente tenía mucha ilusión de hacer grandes cosas. Soy consciente de que aún no se pudo dar, pero la gente es muy exigente. Entiendo, porque estamos en el Rey de Copas, acostumbrado a ganar todo lo que se le ponga en frente. Por otro lado, creo que se especula mucho y el público no sabe lo que pasamos los jugadores día a día. Los hinchas van a la cancha y quieren ver goles, ganar, que el equipo juegue bien y no importa si el jugador está mal, si tiene un problema personal\", expresó el extremo. Además, sobre la crítica de los hinchas y su deseo para el futuro en el Rojo, agregó: \"Ahora lo que quiero es jugar, sabemos que no me está tocando o quedo afuera de los convocados. Estos últimos partidos utilizaron mucho a los juveniles, que está súper bien para el club. Pero personalmente quiero quiero jugar, ganar cosas... No quiero más que me silben. Es muy feo que me silben, nunca me tocó y en Independiente me están haciendo sentir algo muy duro. Creo que esto me va a ayudar para el futuro\". Por otro lado, Cecilio destacó a Sebastián Beccacece como técnico, aunque reconoció que les costó adaptarse a sus métodos: \"Es muy buen entrenador, pero lastimosamente no se le dio en Independiente. Me enseñó y ayudó muchísimo. Era muy exigente, con él no pude dar lo que quería. Al plantel le generó un cambio muy grande. Trabajábamos mucho, pero llegó él y cambió muchísimas cosas, exigía muchísimo todo el tiempo. No digo que eso esté mal, ayuda a no relajarse, pero vivía todo muy intenso y era complicado cuando errábamos en las decisiones\". Para cerrar, recordó los problemas de salud que tuvo hace unas semanas, lo que le impidió entrenarse por unos días con el plantel, y relató la mala experiencia que le tocó vivir por esta situación. \"Decían que tenía coronavirus. Decían 'no se le acerquen'. Tuve una experiencia muy incómoda con mi hijo un día cuando fue al colegio. Como la gente decía que Cecilio tenía coronavirus y no se entrenó, entonces me llamaron del colegio y me dijeron 'cómo vas a mandar a tu hijo al colegio si tenés coronavirus, vení a buscarlo porque los padres se están quejando'. Y tuve que ir a buscarlo\". Y concluyó: \"Nunca tuve los síntomas, no tuve fiebre, pero la gente no lo sabía, se dejaban llevar por lo que decían en las redes sociales. Por suerte ya estoy todo bien y todas las pruebas salieron negativas, para dengue también\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-unidos-sede-us-open-flushing-meadows-transformara-hospital-campana_0_hJACSwHHM.html","date":"31/03/2020 - 8:50","title":"Coronavirus en Estados Unidos: la sede del US Open, en Flushing Meadows, se transformará en un hospital de campaña","abstract":"Así lo anunciaron las autoridades de la Asociación de Tenis de Estados Unidos. Instalarán 350 camas y además prepararán comida para repartir.","author":[],"key_words":"US Open TennisCoronavirus","body":"La Asociación de Tenis de Estados Unidos (USTA) informo en la noche del lunes que las instalaciones del Centro Nacional de Tenis Billie Jean King, sede del US Open, será utilizado para albergar 350 camas de hospital, de manera temporal, y preparar paquetes alimenticios durante la pandemia de coronavirus<U+200B>. El portavoz de la USTA, Chris Widmaier, dijo que un sector en el que se sitúan las canchas cubiertas comenzará desde este martes a convertirse en una instalación sanitaria. Las autoridades estatales y locales de Nueva York intentan incrementar su capacidad hospitalaria en 87.000 camas que les permita hacer frente a la pandemia del coronavirus que afecta de forma más agresiva a todo el estado de Nueva York. Widmaier añadió que las cocinas del estadio Louis Armstrong, el segundo escenario en importancia del complejo que alberga el Grand Slam que habitualmente se disputa a finales de agosto, serán utilizadas para la elaboración de 25.000 paquetes de alimentos al día destinados a pacientes, trabajadores, voluntarios y niños de la ciudad. La USTA dijo inicialmente que iba a mantener el complejo abierto para que las personas pudieran tomar lecciones, practicaran o jugaran al tenis. Pero la organización cambió de parecer poco después y anunció el cierre del complejo al público, dado que no tenía ningún sentido realizar actividades deportivas cuando se implementó la cuarentena <U+200B>obligatoria en toda la ciudad. Las autoridades locales y estatales ya trabajan también en la instalación de un gran hospital en el área del emblemático Central Park. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/italia-creen-crisis-coronavirus-podria-alejar-cristiano-ronaldo-juventus_0_c5Qw_6Lp4.html","date":"31/03/2020 - 8:01","title":"En Italia creen que la crisis por el coronavirus podría alejar a Cristiano Ronaldo de la Juventus","abstract":"El club necesita recortar gastos más allá de los 90 millones de euros que recuperó con el recorte de sueldos del plantel profesional. Y dejar de pagar el contrato del portugués sería un ahorro vital.","author":[],"key_words":"Cristiano RonaldoJuventusSerie ACoronavirus","body":"La Juventus no escapa a la crisis económica provocada por la pandemia del coronavirus. Y eso que el plantel de la Vecchia Signora, con Cristiano Ronaldo a la cabeza, aceptó que se le recortaran los sueldos entre marzo y junio de este año y de es modo el club gastará unos 90 millones de euros menos de su presupuesto anual. Sin embargo, ese ahorro no alcanza para paliar el sacudón. Según informa Il Messagero, Juventus necesita seguir recortando para ser sustentable hasta que se acomode la economía. Así las cosas, la dirigencia diseñó un plan de sustentabilidad que los obliga a recortar unos 50 millones de euros anuales. Y la manera más fácil de llegar a esa cifra sin dañar la estructura del club es, según el rotativo italiano, es ahorrarse el sueldo de CR7. Por estas horas, mientras el portugués pasa la cuarentena obligatoria en su natal Isla de Madeira, quienes manejan el club de Turín evalúan tres alternativas de cara a la próxima temporada. La primera opción es vender a Cristiano Ronaldo a un club que no sea de la Serie A de Italia. Aquel que ponga más de 75 millones de euros podría quedarse con el fantástico delantero portugués, que ya tiene 35 años. ¿Podrá consumar su vuelta al Real Madrid para volver a enfrentar cara a cara a Lionel Messi? Las otras dos opciones no implicarían la salida de CR7, pero sí podrían empujarlo a la determinación de dejar la Juve. La primera sería seguir en el club, pero a sabiendas de que no le renovarán ni le mejorarán el contrato que terminará en junio de 2022. La otra es firmar una reválida hasta 2023, pero aceptando una sensible rebaja de su salario. La pelota está en los pies de Cristiano Ronaldo. Y también del club que, crisis del coronavirus mediante, tenga el efectivo para llevarse uno de los mejores jugadores de los últimos tiempos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historias-pasar-cuarentena-dia-futbol-argentino-arquero-manco_0_kxQ7aA0Ro.html","date":"31/03/2020 - 7:15","title":"Historias para pasar la cuarentena: el día en que el fútbol argentino tuvo un arquero manco","abstract":"En 1906, el irlandés Winston Coe protagonizó un hecho inolvidable para la rica historia del fútbol argentino.","author":"Franco Giummarra","key_words":"Fútbol ArgentinoDiscapacidadCuarentena","body":"“Si quieren les doy una mano, dos ya saben que no puedo”. <U+200B>El fútbol argentino cuenta con dos arqueros de Selección como Esteban Andrada (Boca) y Franco Armani (River<U+200B>). Los más chicos, pegados a una pantalla o mismo en los estadios, bien podrían tenerlos a estos dos como ídolos por sus impresionantes atajadas y su fortaleza bajo los tres palos. Ellos, sin ninguna dificultad física, se destacan en cada campo de juego que pisan. En tiempos lejos, cuando el fútbol no era ni siquiera profesional en nuestro país, se dio un acontecimiento extraño y emotivo a la vez. En 1906, uno de los equipos de nuestro país tuvo un arquero con una actuación brillante, digna de un reconocimiento que a los actuales les sobra. Hasta ahí, nada raro. Pero faltó mencionar una particularidad: no tenía el brazo izquierdo. Eran años en los que el fútbol argentino estaba repleto de clubes con acento británico, creados por los inmigrantes que llegaban a estas tierras. Y Barracas Athletic tenía un gran defensor del arco. Se llamaba José Buraca Laforia. Su gran desempeño hizo que Alumni, poderoso en tiempos de amateurismo, pusiera los ojos en él, y el futbolista se marchó. Así, dejó un hueco en el equipo titular, que, claro, debía ser ocupado por otra persona. José Buruca Laforia, el arquero que se fue a Alumni. El problema era que Barracas no tenía otro arquero. Y ahí apareció Winston Coe, el protagonista de esta historia. Ante la incesante búsqueda de un guardametas, cada jugador de campo se probó bajo los tres palos para ver si podría cumplir con esa tarea en los siguientes partidos. Coe, lateral derecho y uno de los socios fundadores del club, se ofreció pese a ser manco. Y aunque resulte curioso que le falte un brazo al único integrante del equipo que puede agarrar la pelota con las dos manos, supo demostrar su valía. “Si quieren les doy una mano, dos ya saben que no puedo”, dijo. Y así se preparó para el cotejo ante Estudiantes de Buenos Aires. Cuando ingresaron los equipos a la cancha, se entremezclaron murmullos y ovación. Había asombro por lo que estaban viendo y más por lo que ocurriría en el desenlace del partido. Es que, si bien Barracas perdió 2 a 1, la gran figura fue Coe, quien pese a la adversidad se destacó y evitó una derrota más abultada. “Muchísimos shots atajó el manco Coe, por lo cual se hizo célebre, pues no es poca virtud desempeñar este puesto en que precisamente se hace uso de las manos, cuando no se posee una. Su modo de parar la pelota, la seguridad y la confianza con la que procede son dignas de elogio”, publicó el diario La Prensa, al día siguiente. Fue un hecho sin precedentes y jamás visto en nuestro país. Y esa no fue la única aparición del irlandés bajo los tres palos. Se quedó con el puesto. Estaban conformes con él. Sin embargo, en los siguientes dos partidos no le fue tan bien. Fueron dos duras caídas: 11-0 contra Reformer y 5-0 frente a Alumni. Después de eso, Coe ya no atajó más, pero fue más que reconocido por los hinchas. A pesar de la piedra que la vida le puso en el camino, él defendió con orgullo y corazón el arco de Barracas Athletic y se convirtió en un ejemplo de superación. Una historia parecida a la de Coe se dio hace no tanto en Rumania. La protagonizó Tudorel Mihailescu, que hace dos años atrás jugaba en Romprim, de la Cuarta División rumana. En este caso, el arquero perdió su mano y la mitad de su brazo izquierdos, producto de que el cordón umbilical atrofió esa extremidad. Mihailescu, tomando la pelota con su mano derecha. No hay registros del paradero de este luchador de la vida que además trabajaba para una empresa de reciclaje de basura en Bucarest, la capital del país europeo. Las imágenes que se viralizaron en 2018 lo muestran en acción en las precarias canchas del ascenso de Rumania, a sus 50 años. Mihailescu, en el arco. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-dan-finalizada-liga-argentina-voleibol_0_St7q5geJx.html","date":"30/03/2020 - 23:34","title":"Coronavirus: dan por finalizada la Liga Argentina de Vóleibol","abstract":"Fue tras un acuerdo entre los dirigentes de la ACLAV y los cuatro clubes que habían llegado a las semifinales.","author":[],"key_words":"Liga Argentina De VóleibolBolívar VoleyCoronavirusCuarentenaÚltimas Noticias","body":"La Asociación de Clubes Liga Argentina de Vóleibol (ACLAV) y las cuatro instituciones que llegaron a semifinales en la competencia que se desarrolló en la presente temporada decidieron dar por finalizado el torneo 2019-2020, a causa de la pandemia de coronavirus. Dirigentes de ACLAV y de los clubes Bolívar Voley, Ciudad Voley, Gigantes del Sur de Neuquén y UPCN de San Juan acordaron este lunes, tras videoconferencia, interrumpir definitivamente el certamen, luego de que el Gobierno Nacional decretase la extensión del aislamiento social preventivo obligatorio hasta el próximo 13 de abril. De este modo, la edición 2019-2020 no tendrá campeón, al darse ?la imposibilidad de definir el título en cancha?, resaltó la Asociación en un comunicado. #LVA || Finalizada la temporada 2019/20 de la Liga de Voleibol Argentina || El comunicado completo en https://t.co/nGnub2gSt9 pic.twitter.com/M3MsOGkXjP Para la confección del fixture de la temporada próxima se tendrá en consideración las posiciones de la fase regular de la temporada 2019-2020. La única excepción será la clasificación de un equipo para el Sudamericano de Clubes 2021, beneficio habitualmente reservado para el campeón de la Liga Argentina. El equipo clasificado será definido en una próxima reunión que sostendrá el Consejo Directivo de ACLAV. Los cuatro semifinalistas pugnarán por esa plaza.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marchi_0_tKHA5iKF5.html","date":"30/03/2020 - 22:55","title":"Marchi se planta por los salarios de los futbolistas y dispara contra las “miserias” de algunos dirigentes","abstract":"El secretario general del gremio de jugadores asegura que hay plata para que ninguno de sus representados tenga que reducir su ingreso.","author":"Daniel Avellaneda","key_words":"Sergio MarchiSuperliga Argentina","body":"Jura que no es el conde de Montecristo, pero Sergio Marchi<U+200B> pasó las últimas noches en vela. En un cuaderno se ocupó de anotar los sueldos de cada jugador del fútbol argentino. “Leí contrato por contrato”, le dice el secretario general de Futbolistas Argentinos Agremiados a Clarín. Esa información, que ahora guarda en un archivo de Excel, será un elemento de negociación que llevará a una “mesa de concertación” cuando termine la cuarentena. Y mientras en Italia y España empieza a cerrarse la reducción de salarios de los jugadores de Juventus y Barcelona, en Argentina el sindicalista dice que hay suficiente dinero para pagar los sueldos. Marchi, tal cual adelantó este medio, hace dos semanas estuvo reunido con los ministros Matías Lammens y Martín Guzmán<U+200B>. Con el de Economía no volvió a hablar. Con encargado de la cartera de Turismo y Deporte mantiene un diálogo permanente. También, con Claudio Tapia. “Hablo hasta tres veces por día con el presidente de la AFA”, dice el gremialista. “Estamos encolumnados detrás del Gobierno. Lo primero es la salud”, enfatiza. La idea del ex zaguero central, que vistió las camisetas de San Lorenzo, Platense, Gimnasia, Sarmiento, Almirante Brown y Unión entre 1986 y 1996, es armar una reunión en la que también participarán Lammens –el nexo del fútbol con la Rosada- y Tapia. \"Hay cerca de cuatro mil contratos profesionales en todas las categorías del fútbol argentino, masculino y femenino y también del Interior. Sólo 960 son jugadores de Primera División, después hay casi 30.000 trabajadores, entre árbitros, utileros de los clubes y demás que deben cumplirse\", señaló el capo de Agremiados. Chiqui les bajó una línea a los dirigentes de la Superliga y la Primera Nacional. “No es momento de hablar de fútbol”, les dijo el mandamás de Viamonte. Por eso en las últimas horas se bajó la espuma con respecto a la continuidad de los campeonatos. La rosca sigue por lo bajo, claro. Aunque hay una pregunta inquietante: ¿cómo afrontar los costos de la pelota parada? Juan Sebastián Verón, presidente de Estudiantes, y Pablo Moyano,<U+200B> vice de Independiente, ya se manifestaron públicamente con respecto a la reducción salarial. \"Ya han aparecido las miserias del fútbol. El mismo día que fui a la Casa de Gobierno algunas personas empezaron a buscar excusas para no pagar los contratos vigentes. No se puede culpar a la pandemia”, disparó Marchi. De mínima, no podrá jugarse hasta mayo. \"En 2016 tuvimos un conflicto el 3 de enero y el torneo comenzó a finales de marzo. Estuvimos en un bache porque los clubes no pagaban más o menos hacía cuatro meses y lo pudimos resolver\", amplió en radio La Red. Las cadenas de TV anunciaron que no cobrarán el pack fútbol mientras no ruede la pelota. No obstante, les pagarán a los  clubes el canon correspondiente al mes de abril. ¿Y después? Habrá que negociar. Ese dinero no impacta de la misma manera en el presupuesto de Boca (6%) que en el de Patronato (75%). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suspendieron-campeon-boxeo-explico-pegarles-mujeres_0_bt1H6LzV0.html","date":"30/03/2020 - 21:57","title":"Suspendieron a un campeón de boxeo que bromeó sobre cómo pegarles a las mujeres","abstract":"El británico Billy Joe Saunders había grabado un lamentable video. Antes había hecho una broma a una aerolínea: llamó para decir que un pasajero en un vuelo tenía síntomas de coronavirus.","author":[],"key_words":"BoxeoViolencia De Género","body":"El campeón mundial de boxeo británico Billy Joe Saunders fue suspendido este lunes por la federación de su país luego de que publicara un vídeo en el que explicaba cómo pegarle a su pareja en este periodo de confinamiento por la pandemia del nuevo coronavirus<U+200B>. El boxeador, de 30 años y campeón mundial de pesos medianos por la Organización Mundial de Boxeo (OMB o WBO por sus siglas en inglés), publicó en las redes sociales un vídeo en el que aparecía frente a un saco de boxeo y mostraba cómo \"pegarle en el mentón\" y \"dejarla KO\", en referencia a la pareja. Esto provocó la suspensión provisional por parte de la British Boxing Board of Control (BBBoC), a la espera de una audiencia que se celebrará en una fecha por precisar. Después de ofrecer disculpas, en las que Billy Joe Saunders aseguró que \"jamás haría apología de la violencia doméstica\", el púgil prometió donar 25.000 libras (28.000 euros) a asociaciones que luchan contra la violencia de género. Saunders admitió ante la emisora Talksport que se trataba de un \"error estúpido\". \"Hay gente que muere en todo el mundo por el coronavirus y yo trataba sólo de distender la atmósfera\", se defendió, aunque reconoció que \"claramente no es lo que pasó\". \"Mi sentido del humor no es del agrado de todo el mundo\", concluyó el británico, que a comienzos de este mes ya había tenido que disculparse después de haber llamado a una aerolínea para advertir que un pasajero, amigo suyo, presentaba síntomas del coronavirus. Esto provocó que su amigo y sus acompañantes fueran obligados a descender del avión. En 2018, el boxeador fue condenado a una multa de 100.000 libras (112.000 libras) y una advertencia por parte de la BBBoC después de publicar otro vídeo en el que aparentemente proponía droga a una mujer desde su auto a cambio de un acto sexual, antes de pedirle que golpeara a un transeúnte, algo que la mujer acabo haciendo, antes de que el peso medio se diera a la fuga. (Fuente: AFP) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/26-anos-dia-messi-empezo-messi_0_sg8ozeUx-.html","date":"30/03/2020 - 21:14","title":"A 26 años del día en que Messi empezó a ser Messi","abstract":"El 30 de marzo de 1994 fichó para Newell's. Apenas nueve días después empezó a demostrar que era un crack.","author":[],"key_words":"Lionel MessiNewell's Old BoysFC Barcelona","body":"El largo y exitoso camino de Lionel Messi <U+200B>es conocido por todos los amantes del fútbol. Y este lunes se cumplen 26 años desde su inicio: el 30 de marzo de 1994 fue fichado por Newell's Old Boys, club que integró en sus divisiones formativas hasta que partió a Barcelona en 1999. En su debut ante Pablo VI, la Lepra ganó 6-0 y Leo dejó claro, con un poker a los 6 años, que no era un chiquilín más de los que pateaban la pelota en las calles de Rosario. Aquel se podría catalogar como el capítulo cero de su historia como jugador profesional. En ese tramo ya empezaba a hacer de las suyas y sumó 234 goles en 176 partidos (1,33 goles por partido), cifras que dejaban entrever que algo interesante estaba surgiendo del Parque Independencia. Mientras la Pulga se pinchaba sus dos piernas con hormonas de crecimiento, empezaron a abundar los goles y las buenas actuaciones con el equipo leproso. En 1997 viajó a Perú para disputar la \"Copa de la amistad\", organizada por la Academia Cantolao de San Martín de Porres. Y fue ahí donde en una goleada frente a El Callao convirtió nueve de los 10 goles rojinegros, robándose la mirada de todos los presentes. Los años pasaron y la financiación de su tratamiento empezó a ser un problema, a tal punto que Lionel fue a probarse a River a fines de 1999. Se entrenó en cuatro oportunidades mostrando su sello gambeteador y goleador. Pero al año siguiente, por recomendación de un representante amigo de la familia, la Pulga viajó a España para intentar hacerse un lugar en la Masía de Barcelona. El contrato de la servilleta, donde quedaba claro que Messi sería jugador del Barcelona. Foto: FC Barcelona. El 7 de septiembre de 2000 tendría una prueba de 15 días, para la cual dirigentes de la época aseguran que \"sobraron 14\" debido al visible talento de Messi. Carles Rexach recomendó su contratación inmediata pero recién se daría el 14 de diciembre de ese año. En el restaurante del Real Club de Tennis Pompeia de Barcelona, se firmó el famoso 'contrato de la servilleta de papel', el primero que ligaría al crack con el equipo Culé. Messi, capitán y referente en el Barcelona. Foto: EFE. Hoy, 26 años después, Lionel Messi es el máximo ídolo del Barcelona, figura a nivel mundial y considerado uno de los mejores jugadores de la historia del fútbol. Además, es el máximo goleador histórico del Barcelona, la Liga española y la Selección Argentina. Muchas veces se ha hablado de la posibilidad de que Lionel Messi vuelva al país y juegue en Newell's, club del que es hincha. En los últimos años, sus diferencias con la dirigencia del Barcelona acrecentaron esta posibilidad y, si bien desde lo económico es imposible igualar los números del equipo español, nadie le quita el sueño a los hinchas de ver a Lionel con la camiseta roja y negra. En julio de 2011, Messi jugó en el Parque Independencia en un amistoso. (Agencia Rosario) El 30 de junio de 2021 vence su contrato con Barcelona y los hinchas de la Lepra se ilusionan con la posibilidad de un regreso. Todos están atentos a esta decisión, ya que sería histórico ver al mejor jugador del mundo jugar en el país que lo vio nacer. El propio Messi se ha encargado con sus declaraciones públicas de no darle vuelo a esa chance y dejar en claro que su intención es finalizar su carrera en el Barcelona. Pero si las aguas se siguen enturbiando en el club catalán, su futuro podría hacerse más dudoso. Y dicen en Rosario que la esperanza es lo último que se pierde. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-hace-sergio-rondina-seguir-jugadores-arsenal-vez-medio-cuarentena-_0_1rddRO1QE.html","date":"30/03/2020 - 20:46","title":"¿Cómo hace Sergio Rondina para seguir a todos los jugadores de Arsenal a la vez en medio de la cuarentena?","abstract":"El Huevo mostró cómo logra a través de las comunicaciones ver el entrenamiento de cada uno de sus dirigidos pese a la pandemia. El mismo método usa Pusineri en el Rojo.","author":[],"key_words":"Sergio RondinaArsenal De SarandíSuperliga Argentina","body":"El parate del fútbol por el coronavirus postergó las actividades dentro de los campos de juego, pero no es un impedimento para que los protagonistas de los equipos se sigan entrenando. Algunos muestran sus rutinas en las redes sociales, al punto de que sus entrenamientos se vuelven virales como fueron los casos de Nicolás Tagliafico, jugador del Ajax, y Leandro Paredes<U+200B>, hombre del Paris Saint Germain. Pero existen otros ejemplos en los que el entrenador sigue de cerca a cada uno de sus dirigidos, con el objetivo de estar informado sobre cuáles son los movimientos y ejercicios que realiza el plantel profesional. Uno de ellos es Sergio Rondina, técnico de Arsenal de Sarandí, quien publicó un tuit en el que se lo ve mirando el entrenamiento de todos sus jugadores a través de una notebook. “Controlando que se entrene”, escribió el DT del Arse. Además, sumó el emoji de un policía a la frase que acompaña el video. Controlando q se entrene !!! <U+0001F46E><U+0001F3FC><U+200D><U+2642><U+FE0F>@ArsenalOficial pic.twitter.com/eunVhdIWJF La innovadora iniciativa ya es utilizada también por Lucas Pusineri desde el jueves pasado en Independiente. El técnico del Rojo implementa también la aplicación llamada Zoom, que permite realizar videoconferencias múltiples. Pusi decidió comenzar a hacer esto para chequear las rutinas físicas, pero fundamentalmente para fortalecer el aspecto grupal en tiempos de aislamiento. La idea tuvo aceptación por parte de los seguidores del Huevo, ya que la mayoría mostró señales de apoyo a lo que compartió el entrenador en su perfil de Twitter e Instagram. Al igual que en otros rubros, en durante la cuarentena los entrenadores buscan diagramar nuevas estrategias que les permitan seguir lo que pasa con cada uno de sus dirigidos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-sampaoli-acordo-rebajar-sueldo-atletico-mineiro-privilegiado-_0_OwvhLVPd9.html","date":"30/03/2020 - 20:34","title":"Jorge Sampaoli acordó rebajar su sueldo en Atlético Mineiro: “Yo soy un privilegiado”","abstract":"El entrenador expresó su postura en un texto en la página oficial del club.","author":[],"key_words":"Jorge Sampaoli","body":"La tendencia que se está imponiendo en materia económica en muchos clubes del mundo a raíz del parate obligado ante la pandemia de coronavirus es la reducción de los salarios tanto de empleados como jugadores e integrantes de cuerpos técnicos. En Europa son cada vez más las instituciones que informan determinaciones similares y la medida también comienza a tomarse en Sudamérica. Mientras en Argentina los dirigentes evalúan la situación para ver los pasos a seguir, en Brasil ya hay clubes que anunciaron rebajas en los contratos. Uno de esos equipos es Atlético Mineiro, que este domingo comunicó que dispuso un 25 por ciento de reducción para plantel y directivos. Su entrenador, Jorge Sampaoli, también está alcanzado por la determinación, previo acuerdo. El DT del Atlético Mineiro trata de no salir mucho de su casa a pesar de que no hay cuarentena obligatoria en Brasil. Foto: EFE El Zurdo de Casilda, lejos de entrar en conflicto, aceptó y acompañó esta iniciativa que considera necesaria. Sampaoli, siempre comprometido con cuestiones sociales, hizo pública su postura a través de la web oficial del cuadro de Belo Horizonte. \"Nadie se salva solo. Ocurre en el mundo, en una sociedad, en un equipo o en un club. la realidad indica que es un momento para entender lo que ocurre y colaborar. Decidimos rebajar nuestro salario. Va más allá de ser solidario o no: hay una situación en el planeta que se refleja en la situación del club y. como soy un privilegiado, puedo aportar a que tratemos de superar esto de una mejor forma. En un mundo de desigualdades, creo que todos los privilegiados debemos ayudar a los que más nos necesitan. Ojalá de esta pandemia podamos salir transformándonos en mejores. es indispensable cuidarnos y eso es todos juntos. Les mando un gran abrazo\", fueron las palabras del ex DT de la Selección. En Brasil no rige el aislamiento obligatorio, pero según averiguó Clarín, Sampaoli trata de salir lo menos posible de su casa. Como no hay fútbol y sus dirigidos se entrenan en sus domicilios, el técnico argentino apenas pisó el club un par de veces en los últimos días y aprovecha gran parte del tiempo en estar con su mujer y su hijo León. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-che-barcelona-diario-frances_0_pt5MtCrd_.html","date":"30/03/2020 - 20:16","title":"Messi, “el Che del Barcelona” para un diario francés","abstract":"L'Equipe eligió hacer una llamativa comparación en su ilustración de tapa.","author":[],"key_words":"BarcelonaLionel MessiErnesto Che Guevara","body":"En medio del recorte salarial que recaerá sobre los deportistas de Barcelona a causa de la crisis que acarrea la pandemia de coronavirus<U+200B>, el diario deportivo francés L'Equipe jugó con uno de los protagonistas del conflicto y realizó una llamativa comparación. En la portada de la edición de este martes, que ya está circulando en las redes sociales, se puede ver a Lionel Messi<U+200B> con la apariencia de Ernesto Guevara. \"El Che del Barsa\", titula el diario. Pero, ¿cómo llegaron a comparar al crack que lleva la 10 en la espalda con el icónico revolucionario guerrillero? Messi, uno de los cuatro capitanes del equipo junto con Gerard Piqué, Sergio Busquets y Sergi Roberto, lidera al plantel no solo dentro del campo de juego sino también en los pasillos del Camp Nou. Desde hace un tiempo, es Lionel quien levanta la voz cuando los jugadores no están de acuerdo con la dirigencia, con la que arrastran varios cortocircuitos. En las primeras horas de este lunes, fue Lionel el encargado de difundir en su cuenta de Instagram el comunicado donde tanto él como sus compañeros de equipo aceptan el recorte salarial propuesto por la dirigencia de Barcelona, con el presidente Josep Maria Bartomeu a la cabeza. Pero además, en la carta se puede apreciar una denuncia por parte de los futbolistas hacia la comisión directiva de la entidad blaugrana. \"No deja de sorprendernos que desde dentro del club hubiera quien tratara de ponernos bajo la lupa e intentara sumarnos presión para hacer algo que nosotros siempre tuvimos claro que haríamos\", recriminan en el mensaje que posteó el rosarino. A principios de febrero, fue Messi quien también defendió a sus colegas cuando Eric Abidal, por ese entonces secretario deportivo del club, culpó a los jugadores de la salida de Ernesto Valverde en el cargo de DT, declarando al diario Sport que \"muchos jugadores no estaban satisfechos ni trabajaban mucho y también había un tema de comunicación interna\". A la Pulga no le cayeron bien los dichos de su ex compañero y mediante un posteo en Instagram invitó a \"dar nombres\" al francés, que luego fue relegado de su puesto. “Sinceramente no me gusta hacer estas cosas, pero creo que cada uno debe ser responsable de sus tareas y hacerse cargo de sus decisiones. Los jugadores de lo que pasa en la cancha y además somos los primeros en reconocer cuando no estuvimos bien. Los responsables del área de la dirección deportiva también deben asumir sus responsabilidades y sobre todo hacerse cargo de las decisiones que toman. Por último creo que cuando se habla de jugadores habría que dar nombres porque sino se nos está ensuciando a todos y alimentando cosas que se dicen y no son ciertas”, escribió el astro argentino en su cuenta. Esta faceta de \"comandante\" llevó a L'Equipe a hacer la analogía con el Che Guevara, un símbolo de la revolución y la rebeldía, dos actitudes que caracterizan al Messi de estos días. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
