{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/en-el-marco-de-la-fiesta-de-la-vendimia-el-sector-vitivinicola-se-quejo-ante-ministros-del-gobierno-nacional-pero-recibio-un-reto-del-gobernador-de-mendoza/","date":"2020-03-07 00:00:00","title":"En el marco de la Fiesta de la Vendimia, el sector vitivinícola se quejó ante ministros de Nación y recibió un reto del gobernador de Mendoza","abstract":"El presidente de la Corporación Vitivinícola Argentina (Coviar), José Zuccardi, dijo ante el ministro del Interior, Eduardo de Pedro y el presidente del Banco Central, Miguel Pesce, que la situación de los productores es “desesperante” y pidió la eliminación de las retenciones al vino. Luego, el gobernador provincial, Rodolfo Suárez, le reprochó al sector que en vez de discutir políticas esté inmerso en conflictos dirigenciales","author":[],"body":"En el tradicional desayuno que la Corporación Vitivinícola Argentina (Coviar) realiza cada año en el marco de la Fiesta de la Vendimia, el presidente de la institución, José Zuccardi, dijo, en presencia del ministro del Interior de la Nación, Eduardo “Wado” de Pedro y el ministro de Desarrollo Social, Daniel Arroyo, que la situación de los productores “es desesperante”. También asistieron el gobernador provincial, Rodolfo Suárez, varios ex gobernadores mendocinos (entre ellos, Julio Cobos, José Octavio Bordón, Rodolfo Gabrielli y Alfredo Cornejo) y el gobernador de Jujuy, Gerardo Morales, además del presidente del bloque de diputados radicales en el Congreso, Mario Negri. Zuccardi se refirió especialmente a los productores no integrados que, dijo, “son el eslabón más débil de la cadena vitivinícola” y señaló que para no pasar “sin escalas” de la importación de vino a una crisis de excedentes es necesaria una política de “financiamiento de stocks” para lo cual –apuntó- el proyecto de “Banco de Vinos” del gobierno provincial podría ser “una gran solución”. En su discurso, Zuccardi destacó la importancia de la vitivinicultura al señalar que la Argentina es el quinto productor y el octavo consumidor mundial de vinos, que en la producción participan 18 provincias, hay 24.000 viñedos, 17.000 productores y 900 establecimientos, en un sector que genera, dijo, 100.000 puestos de trabajo directos. El titular de Coviar enfatizó quela “imagen” del vino argentino creció en todo el mundo y celebró que en las últimas décadas se haya quintuplicado la exportación, de 200 a 1.000 millones de dólares, el sector produzca hoy “los mejores vinos que hemos elaborado jamás” y el desarrollo del turismo vitivinícola que consideró “el mayor cambio en la matriz productiva de nuestra región”. Pero los mejores momentos pasaron. “Hasta año el 2010 crecimos en exportaciones a doble dígito; a partir del 2011, como consecuencia del atraso cambiario, las ventas al exterior se amesetaron y en 2016 y 2017 tuvimos las dos menores cosechas de los últimos 60 años”, señaló Zuccardi. Entre otros funcionarios, lo escuchaban el presidente del Banco Central, Miguel Pesce, de familia con raíces mendocinas, que en las últimas semanas comenzó un gradual deslizamiento para intentar evitar el históricamente recurrente fenómeno argentino del dólar atrasado como “ancla” de los precios. Carga impositiva Zuccardi dijo que “es imprescindible la disminución de la carga impositiva” y pidió la eliminación de las retenciones a productos “con valor agregado”, expresión que suscribió el presidente de Coninagro, Carlos Ianizzoto, aliado de Zuccardi a través de la federación de Cooperativas Vitivinícolas (Fecovita), que forma parte de Coninagro, una de las entidades de la “Mesa de Enlace” que convocó al paro de comercialización agropecuaria que se llevará a cabo del lunes al jueves próximo. “Cada botella de vino es un embajador de argentina. Distinta es la situación de quienes exportan materias primas sin agregado de valor”, dijo Zuccardi, para atenuar su crítica a las retenciones y diferenciarse de la idea del “productor sojero”. Hubo un momento incómodo, especialmente para el ministro del Interior, el camporista Wado de Pedro, cuando el locutor del acto presentó “al presidente del Banco Central, Javier González Fraga”. Al notársele el error de libreto, el presentador acomodó los tantos y presentó a “Eduardo Hecker”, pero ya no como titular del Nación, sino del Banco Ciudad, hoy en manos de Juntos por el Cambio. A su turno, el gobernador mendocino, Rodolfo Suárez, sugirió que, en el complejo panorama que enfrenta, el sector vitivinícola debe aprovechar el punto a favor que representa hoy un tipo de cambio favorable para exportar y le reprochó que en vez de discutir las cuestiones de fondo, los bodegueros estén inmerso en una interna dirigencial por el control de Coviar. De hecho, “Bodegas Argentinas”, un grupo numeroso de grandes bodegas y principal aportante de fondos a Coviar (los aportes se realizan en función de la producción de vino) se retiró del directorio de la corporación, creada por ley en 2004, y criticó duramente la elección de Zuccardi. A su vez, el ahora titular de Coviar acusó al sector crítico de buscar la “concentración” y hasta señaló que “no son bodegueros”. El evento central de la Fiesta de la Vendimia tendrá lugar esta noche, con desfile de carrozas, el desarrollo de diversos shows artísticos en el “Teatro Griego Frank Romero Day”, con la participación de más de 1.000 bailarines y más de 500 técnicos encargados de la puesta a punto y funcionamiento del escenario y, como culminación, la elección de la “Reina de la Vendimia”. Seguí leyendo: Semana financiera: con alta volatilidad, se sostuvieron las acciones, pero cayeron los bonos y subió el 6% el riesgo país "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/desde-que-asumio-el-gobierno-el-bcra-debio-emitir-327000-millones-para-ayudar-al-tesoro-a-pagar-vencimientos-en-pesos/","date":"2020-03-07 00:00:00","title":"Desde que asumió el gobierno, el BCRA debió emitir $ 327.000 millones para ayudar al Tesoro a pagar vencimientos en pesos","abstract":"Así precisa un informe de la consultora Quantum, de Daniel Marx. La tasa de renovación de vencimientos mejoró por el “aprendizaje” del área de Finanzas. De aquí a fines de abril vencen otros 405.000 millones de pesos y el gobierno deberá mejorar aún más si quiere evitar presiones sobre el dólar y los precios","author":[],"body":"Desde el 10 de diciembre de 2019, cuando Alberto Fernández asumió la presidencia de la Nación, el Banco Central debió asistir al Tesoro de la Nación en 327.000 millones de pesos para hacer frente a los vencimientos de deuda en pesos. Así lo precisa un informe de Quantum Finanzas, la consultora encabezada por el ex secretario de Finanzas y viceministro de Economía, Daniel Marx, quien también fuera convocado inicialmente para integrar el “Comité Asesor” para la renegociación de la deuda. El informe se propone analizar cuál es el criterio con que se maneja el gobierno y cuáles las perspectivas para los próximos meses. En el período bajo análisis, dice el informe, los vencimientos en pesos totalizaron 347.000 millones entre capital e intereses, de los cuales 282.000 millones correspondieron a pagos al sector privado. En tanto, las emisiones en pesos (esto es, lo que el Tesoro pudo cubrir emitiendo bonos nuevos) sumaron 148.000 millones, incluyendo aquí lo que colocó dentro del mismo sector público, dejando una brecha a cubrir de 198.000 millones de pesos. Parte de esa diferencia fue cubierta con el reperfilamiento del llamado “Bono Dual” (o “bono Alberto”, como fue bautizado por sus siglas, AF) y la reciente refinanciación del Bogato por 19.400 millones que venció este viernes. La brecha que aún quedaba fue de 80.000 millones de peso, que debió ser atendida con asistencia del BCRA que, dice el informe, “está muy activo en la materia”. Tan es así que, según los cálculos de Quantum en base a datos oficiales y “estimaciones propias”, desde el 10 de diciembre esa sola vía significó una emisión de 327.000 millones de pesos en concepto de “asistencia al Tesoro”.  Aprendiendo con el Bogato Afortunadamente, el viernes, en medio de un escenario financiero adverso por el nerviosismo que viven los mercados por los efectos globales del coronavirus y después de una visita de enviados de fondos de inversión que se reunieron con el ministro de Economía, Martín Guzmán, para informarse sobre la estrategia oficial de negociación de la deuda y se fueron muy disconformes, el gobierno enfrentó con éxito el vencimiento del Bogato, al renovar 65 % de los 73.000 millones de pesos que vencían de ese bono. El episodio, dice Quantum, “trajo algo de alivio a un mercado que se preguntaba cómo haría el gobierno para encarar su pago en el contexto de una muy baja tasa de renovación de deuda desde el reperfilamiento del bono dual”, que había sido de apenas 18% a principios de febrero. Según el informe, el gobierno aprendió de aquel fracaso y mejoró los incentivos pasando de licitar por precios a licitar por cantidades y con tasas más realistas, amén de mejorar las relaciones de canje e instrumentos como la posibilidad de integrar parte de las renovaciones como encaje de los bancos, lo que contribuyó a su mejor disposición. En lo que resta de marzo y durante abril habrá vencimientos en pesos por 405.000 millones, el grueso de los mismos durante abril y de los cuales nada menos que 200.000 millones corresponden a un bono, el Boncer 2020. Es importante seguir mejorando las tasas de renovación, concluye Quantum, para lograr una “curva de rendimientos” en pesos y, fundamentalmente, evitar que una aún mayor expansión monetaria presione sobre el dólar y la inflación. Seguí leyendo: Las cuentas fiscales de enero mostraron que el gobierno no es austero "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/el-debate-sobre-la-edad-de-retiro-a-que-edad-se-jubilan-los-habitantes-de-los-paises-de-america-latina/","date":"2020-03-07 00:00:00","title":"El debate sobre la edad de retiro: a qué edad se jubilan los habitantes de los países de América Latina","abstract":"La región tiene una transición demográfica con un envejecimiento importante y acelerado, lo que en los próximos años traerá más discusión sobre la necesidad de un incremento en los plazos para finalizar la vida laboral","author":"Ximena Casas","body":"El debate comenzó a asomar tibiamente a comienzos de este año, cuando el ministro de Trabajo Claudio Moroni aseguró que “en algún momento” debería darse la discusión sobre un aumento de la edad jubilatoria, con un esquema gradual. Aunque rápidamente otros funcionarios -entre ellos Alejandro Vanoli, titular de la Anses- salieron a desmentir rápidamente que el Gobierno esté trabajando en algún proyecto para cambiar las edades de retiro del régimen general (de 60 años para las mujeres y 65 años para los hombres). Pero el tema no es una novedad y, cada tanto, reaparece como elemento de la sostenibilidad del sistema jubilatorio. En 2017, con Mauricio Macri como presidente, se instaló a partir de un informe revelado por el entonces titular de la Anses, Emilio Basavilbaso, que mostraba que cada año unas 50.000 personas siguen trabajando y no se jubilan cuando cumplen la edad legal para retirarse. “En algún momento esta discusión vamos a tener que darla, pensando en un esquema gradual. La expectativa de vida todos los años crece y los sistemas jubilatorios se van a tener que ir adaptando. Hay que hacerlo en calma y con tiempo, de modo tranquilo, son cosas pesadas de mover, con mucha inercia por su gasto”, dijo el mes pasado Moroni, en diálogo con radio La Red. En los días siguientes, varias fuentes del Gobierno advirtieron que no había ningun proyecto en estudio sobre el tema. Con todo, los especialistas en temas previsionales descartan que frente al envejecimiento de la población en América Latina y al crecimiento de las expectativas de vida, los proyectos para elevar la edad de retiro llegarán más tarde o más temprano. El año pasado, el Senado de Brasil aprobó subir las edades jubilatorias a 62 años para las mujeres y 65 para los hombres. “En primer lugar, América Latina tiene una transición demográfica con un envejecimiento importante y acelerado. Por otro lado, las mujeres tiene mayores expectativas de vida en promedio, en cualquier parte del mundo. Eso hace que de una u otra forma se estén revisando los sistemas de pensiones cualquiera sea el modelo. Es obvio que va a estar en los temas de debate en los próximos años”, señaló a Infobae Alberto Arenas, asesor regional de la Comisión Económica para América Latina y el Caribe (Cepal) y ex ministro de Hacienda de Chile. Aunque advirtió que en ninguno de los países es fácil avanzar con este tipo de reformas. No solo habrá una mayor proporción de personas mayores en las próximas décadas, sino que la velocidad del envejecimiento en América Latina será muy superior al proceso de envejecimiento que se observó en Europa, donde la población de más de 65 años pasó de representar el 8% al 16% de la población total en más de medio siglo (56 años). Según las proyecciones de población de la Cepal, esto tomará en promedio solo 24 años en América Latina. Subir la edad jubilatoria no es una solución mágica que vuelve a los sistemas sustentables. “Las edades de retiro se están revisando en términos de que permitan tener suficiencia del prestaciones o que permitan sostenibilidad del sistema. Pero no se mira en una sola dimensión, no es solo aumentarlas por un tema de sostenibilidad financiera. También es permitir que el sistema mantenga sus promesas en el tiempo. Las promesas están relacionadas con la cobertura, la calidad de los beneficios que entrega. Se puede tener un sistema sin problemas financieros pero la cobertura es solo de un 20% y las tasas de remplazo del 30%”, agregó Arenas. “Cuando uno mira la experiencia de los países de Europa, los movimientos de la edad de retiro son marginales y toman mucho tiempo. Han optado por subir dos años en 10 años. Cada seis meses, por ejemplo, se aumenta en 3 meses la edad de retiro y así sucesivamente”, detalló el especialista de Cepal. También se aplica el cambio a los que recién están entrando al sistema o a los menores de 40 años, pero nunca a los que están cerca de la edad de retiro establecida previamente. Eso, además, disminuye la potencialidad que tiene esta variable para ordenar rápida y efectivamente los temas financieros. Achicar la diferencia entre la edad de jubilación entre mujeres y hombres es uno de los primeros puntos que se analizan a la hora de las reformas. “No en todos los países los hombres y mujeres se jubilan a edades distintas. En la región, en casi la mitad de los países se jubilan a la misma edad\", destacó Arenas. La determinación de edades diferentes surgió con la creación de los primeros sistemas de pensiones en América Latina, que fueron pioneros a principios del siglo XX con un sistema del estilo público y de reparto (las contribuciones de los más jóvenes se acumulaban en un fondo de ahorro colectivo para los adultos mayores). “En ese momento, la visión que se tenía era que el retiro tenía que ocurrir al mismo tiempo para los matrimonios y entonces, en los años ’20 o ’30 del siglo pasado, en las relaciones de parejas los hombres eran casi siempre mayores que las mujeres. Por lo tanto, al poner edades diferentes se generaba es que se jubilaban al mismo tiempo. En el mismo año. Ese fue uno de los motivos”, destacó Arenas. Actualmente, el Sistema Integrado Previsional Argentino (SIPA) debe hace frente a erogaciones por un total aproximado equivalente al 8,5% del PBI, lo que incluye el gasto en jubilaciones y pensiones contributivas, las pensiones otorgadas a través de la Moratoria Previsional y la reciente Prestación Universal para el Adulto Mayor, según precisó Ignacio Apella, economista para Protección Social en el Departamento de Desarrollo Humano para América Latina del Banco Mundial. “Dada la tendencia demográfica, y manteniendo los actuales parámetros del sistema, en 2050, primera década del estado de envejecimiento poblacional, el gasto podría alcanzar el 12,5%. El impacto de un cambio en la edad mínima de retiro sobre los costos del sistema previsional sería muy bajo e incluso negativo en el corto plazo y menores en el mediano y largo plazo. Esto se debe a que, en la actualidad, buena parte de la población se jubila algunos años después de alcanzar la edad mínima, por lo que un aumento en la misma tendría un impacto limitado”, agregó Apella. Por eso, señaló, el debate sobre la modificación de la edad de retiro es válido pero debe darse en un marco más profundo de discusión que involucre definición de beneficios y tasa de reemplazo, entre otros temas. “En otras palabras, qué tipo de sistema previsional están dispuestos a tener los países en este nuevo contexto demográfico, con pilares contributivos y no contributivos, y con una necesidad creciente de recursos de rentas generales para su financiamiento”, dijo. El economista Jorge Colina, del Instituto para el Desarrollo Social Argentino (Idesa), sostiene que previo al debate sobre la edad jubilatoria del régimen general, hay otras medidas que pueden tomarse, como la elevación del momento de retiro de los regímenes especiales (que incluye a jueces, embajadores, las cajas de empleados provinciales o los docentes, que tiene edades de jubilación por debajo de los 60 años y 65 años). También la equiparación de la edad de jubilación de mujeres y hombres. “Los datos muestran que las mujeres se están jubilando efectivamente a los 64 años”, detalló el economista. Su recomendación es que los incrementos se realicen con factores de ajuste en funciones de envejecimiento de la población en Argentina: cada 10 años la expectativa de vida aumenta un año, si se incrementa la edad jubilatoria en un mes por año al cabo de 10 años tendrías una edad jubilatoria un año mayor. “Si se quiere tener equilibrio en las cuentas públicas hay que hacer una reforma previsional, si no se está sobreajustando el resto del gasto para pagar el déficit”, concluyó. Seguí leyendo: El Gobierno abrió la posibilidad a modificar la edad jubilatoria El Gobierno logró dictamen para la reforma de las jubilaciones especiales y el Senado lo tratará la semana que viene"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/temporada-record-316-millones-de-personas-pasaron-sus-vacaciones-en-el-pais-y-gastaron-237500-millones-de-pesos/","date":"2020-03-07 00:00:00","title":"Temporada record: 31,6 millones de personas pasaron sus vacaciones en el país y gastaron 237.500 millones de pesos","abstract":"La cantidad de argentinos que viajaron dentro del país creció 6,9% este verano y el gasto directo aumentó 5%, precisó CAME","author":[],"body":"El encarecimiento y las dificultades de acceso al dólar, que desalentó fuertemente la salida de argentinos al exterior y atrajo más turistas del extranjero, contribuyó a una temporada estival record en materia de turismo, precisó la Confederación Argentina de la Mediana Empresa (CAME). En un informe, la central empresaria precisó que la cantidad de argentinos que viajaron dentro del país aumentó 6,9% contribuyendo a lo que fue un “balance record”. El aumento del gasto directo fue de 5%, algo menor al del número de viajeros, pero alcanzó para llegar a un gasto directo total de nada menos que 237.500 millones de pesos. Aun así, dice el informe “para las empresas, todavía no se siente la recuperación, pero el verano trajo respiro al consumo”, ayuda por “las promociones y los acuerdos para sostener, en lo posible, los buenos precios”. La estadía media fue de 4,2 días, muy similar a la de la temporada anterior, y el gasto diario promedio fue de $ 1.792 por persona. “Las restricciones de ingresos de las familias se sintieron, pero quedaron disimuladas en el incremento de la cantidad de gente que veraneó”, dice un pasaje del informe. En cuanto a las causas, CAME dice que la buena temporada fue favorecida por “el surgimiento del dólar turista,que alejó a muchas familias de los destinos internacionales, y el buen clima durante todas las vacaciones\". El número total de “excursionistas y viajeros” dentro del país fue de 31,6 millones de personas y entre los destinos principales estuvieron Mar del Plata (recibió al 11,1% de los visitantes totales), Villa Gesell, Carlos Paz, Mendoza, Puerto Iguazú, Las Grutas y Bariloche. Mirando al Sur Destinos más alejados de Buenos Aires, el principal centro emisor del país, como El Calafate, también tuvieron una muy buena temporada, al punto de que en febrero, por primera vez en la historia, las visitas del mes al Parque Nacional Los Glaciares, desde donde se avista el Glaciar Perito Moreno, superaron la cifra de 80.000 visitas, y por buen margen, ya que sumaron 83.722. Un factor que, al menos por omisión, favoreció el desarrollo de la temporada, fue que los primeros casos de coronavirus en América Latina y en la Argentina se conocieron recién a fines de febrero, por lo que el temor al virus no fue un factor que afectó negativamente la temporada. Y esto a pesar de que el Turismo fue, precisamente, la actividad mundial más inmediata y directamente afectada por el temor a la epidemia, que podría hacerle perder a las aerolíneas nada menos que 113.000 millones de dólares, según estimaciones de la Asociación Internacional de Transporte Aéreo (IATA, según sus siglas en inglés), la organización internacional que agrupa al grueso de las aerolíneas del mundo. En enero pasado, en su primera participación en la Feria Internacional del Turismo (Fitur) de Madrid, el ministro de Turismo y Deportes, Matías Lammens y los operadores del sector privado argentino coincidieron en la necesidad de estimular más el turismo chino, por el tremendo potencial que representan 140 millones de turistas de ese país, de los cuales la Argentina venía recibiendo anualmente menos de 80.000. Ese tipo de análisis y proyecciones del mundo del Turismo han sido de momento archivadas debido a la epidemia global Seguí leyendo: En el marco de la Fiesta de la Vendimia, el sector vitivinícola se quejó ante ministros de Nación y recibió un reto del gobernador de Mendoza "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/cuanto-cuesta-mantener-un-perro-en-la-ciudad-de-buenos-aires/","date":"2020-03-07 00:00:00","title":"Cuánto cuesta mantener un perro en la Ciudad de Buenos Aires","abstract":"Se deben contemplar gastos como el alimento balanceado, las pipetas anti pulgas y las vacunas. Y también el baño, los paseos y eventuales consultas veterinarias","author":"Daniel Blanco Gómez","body":"El país lidera el ranking mundial de perros por habitante, ya que el 66% de los argentinos tienen al menos un animal, lo que duplica la media mundial, de 33%, según un informe de la consultora Focus Market. No obstante, comprar o adoptar un perro de raza no debe ser una decisión a tomar sin un planeamiento previo o sin haber diseñado un presupuesto de los gastos que implica. Además,en un país con una inflación que superó el último año el 50% anual, es necesario considerar no solo el gasto fijo mensual sino el incremento del costo a lo largo del año para no tener que quedarse a mitad de camino y verse obligado a buscar otro hogar para la mascota. No solo las personas que se decidan por tener un can deben pensar en quién se encargará de cuidarlo, dónde va a dormir y qué nombre le va a poner, sino que además la primera pregunta que se deben hacer es: ¿cuánto cuesta mantenerlo por mes? Y la respuesta es que considerando el gasto en alimento, paseo, anti pulgas y baño, el costo puede superar los $6.000 de acuerdo a un relevamiento de Infobae. Descartando que el dueño cuenta con un espacio razonable para tenerlo en un departamento o en una casa, lo primero que hay que tener en cuenta es el costo mensual del alimento balanceado, de las pipetas anti pulgas y garrapatas, las vacunas anuales, el baño, la consulta veterinaria en caso de que el animal se indisponga, el paseo si no se cuenta con el tiempo para sacarlo y algunos gastos extras como juguetes, collar, correa y chapita identificatoria con un teléfono, observan los expertos. Si se contempla el gasto principal, que es el alimento, hay que detenerse en el tamaño del perro, la marca que se consume y la calidad. En el caso de un can mediano, el consumo es de entre 180 y 300 gramos por día, según indica el médico veterinario Ariel Marino (matrícula 7243) aInfobae. En cambio, si son perros medianos comen entre 300 y 350 gramos diarios, mientras que si se trata de un animal que supera los 25 kilos la cantidad varía entre 500 y 700 gramos. Un alimento de gama baja cuyo precio promedio en veterinarias y petshops de la Ciudad de Buenos Aires (en su presentación de 21 kilos) es de $1.250. Por lo que el gasto mensual para un perro mediano es de $660. En cambio, si la marca del balanceado es de alta calidad, la suma se eleva a $1.350 (con un pecio promedio de $3.400 la presentación de 18 kilos). A esto se debe sumar el baño, que oscila entre los $200 a los $500, dependiendo del comercio y el tamaño de la mascota. Otros $1000 son para las vacunas que se aplican entre una y cuatro veces al año, como ser la de la rabia (una vez por año) y contra los parásitos (cada 3 o 4 meses). Y también es necesario considerar que una consulta veterinaria sale entre $600 y $800. No obstante, para aquellas personas que tienen un presupuesto más ajustado, cuentan con la atención veterinaria gratuita que ofrece el Gobierno de la Ciudad de Buenos Aires tanto en centros fijos como en centros móviles de atención distribuidos en distintos barrios y que se pueden consultar en la página web www.buenosaires.gob. Paseos y hospedajes El precio para pasear a un perro en la Ciudad de Buenos Aires oscila entre $3.500 y $5.000 promedio, según la cantidad de horas que pasee. “Una cosa es que el perro salga a la calle una hora por día para hacer sus necesidades y otra distinta es que salga a pasear y a interactuar con otros perros en plazas y caniles. También va a depender no solo de la cantidad de tiempo que lo pasee sino también la cantidad de perros que te ofrece un dueño. Si tiene más de uno solemos hacer un mejor precio ofreciendo un paquete que se ajusta a sus necesidades”, explica Camila, paseadora de perros hace más de 10 años en la zona de Palermo. Y agrega Camila: “para tomar un cliente exijo que tenga tanto correa como dos collares, uno para el paseo y otro con una chapa identificatoria que contenga el número de teléfono de su dueño por cualquier eventualidad; y que la mascota tenga la libreta sanitaria al día con las vacunas obligatorias”. Dejar a las mascotas a la hora de emprender un viaje puede ser una de las situaciones más estresantes. Los perros suelen deprimirse al extrañar a sus dueños y al encontrarse solos por largos periodos de tiempo, lo que generalmente desemboca en el conocido síndrome de “ansiedad por separación”. La plataforma DogHero ofrece a los usuarios, quienes no quieren dejar solos a sus perros ni tampoco molestar a conocidos, vincularse con anfitriones -casas de familia- dispuestos a hospedarlos por una tarifa diaria. Esta app funciona en Brasil desde hace más de tres años y brinda un completo servicio con más de 10.000 anfitriones distribuidos en 650 ciudades del estado brasileño. Actualmente en la Argentina, segundo país donde se presenta, ya cuenta con más 4.000 clientes. El precio promedio de guardería para un perro mediano es de $450 la noche, por lo que un fin de semana costaría $1.350 (incluyendo tres noches). Lo primero que hay que hacer es ingresar a la página web de la red, descargar la app y buscar el anfitrión por zona. Una vez seleccionado se debe realiza el pago que puede ser con tarjeta de crédito. Luego se puede hacer el seguimiento de la mascota mientras dure la estadía a través de la aplicación y recibiendo fotos y vídeos de la mascota. Para asegurar hospedajes, muchas guarderías ofrecen garantía veterinaria, que reembolsa los gastos médicos hasta por $15.000. Cubren consultas, cirugías, el ingreso en hospitales y los medicamentos. En definitiva y por más que el perro sea el mejor amigo del hombre, resulta indispensable saber si su dueño puede estar a la altura de las circunstancias cumpliendo con todas las obligaciones que requiere el animal. Por eso, antes de adoptar o comprar una mascota, es indispensable no solo saber si se le podrá dedicar el tiempo que requiere sino también proyectar los gastos con anticipación. Seguí leyendo: Tras conocerse el segundo caso de coronavirus en el país, Aerolíneas Argentinas canceló frecuencias de sus vuelos a Italia Coronavirus: qué opciones tienen los pasajeros que quieren cancelar o reprogramar sus viajes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/ley-de-gondolas-7-controles-para-la-posicion-dominante-y-las-5-dudas-del-mercado/","date":"2020-03-07 00:00:00","title":"Ley de góndolas: 7 controles para la posición dominante y las 5 dudas del mercado","abstract":"Hoy las grandes cadenas de supermercados representan el 35% de las compras de los argentinos: el consumo mayoritario está más allá del canal que deberá controlar y oportunamente reglamentar esta norma","author":"Damián di Pace","body":"“El hombre, indudablemente, no es perfecto. Y todas las instituciones –entre ellas la economía de mercado– que pueda crear participarán forzosamente de esa imperfección”, dijo Ludwig von Mises en su trabajo la “Acción Humana”, en 1949. En su discurso de la semana pasada, en el Congreso, el presidente Alberto Fernández habló de los supermercados y mencionó la “concentración económica y posición dominante” de algunos de ellos. Cuando se va de compras a estos centros, se puede verificar que lo que dice el Presidente es cierto en muchas categorías de productos. En Panes Blandos, por ejemplo, tres empresas se llevan el 95% de mercado. En hamburguesas, sólo tres empresas se llevan el 92% de la góndola. En Detergentes para ropa, tres empresas se llevan el 93 % de la góndola. EN Cremas dentales, el 96% pertenece a 3 empresas. Así se podría seguir con casi todo el supermercado. De acuerdo a un relevamiento de Focus Market y en el caso puntual del Panes blandos, una empresa tiene casi el 70% de participación de góndola a través de diferentes marcas. Joseph Stiglitz, premio nobel de Economía y mentor de Martín Guzmán, el ministro de Economía de la Nación, ha expresado oportunamente: “Cuando los mercados fallan, el gobierno viene y recoge los platos rotos. Sabiéndolo, el gobierno debe hacer lo que pueda para evitar las calamidades”. En teoría, la Ley de Góndolas aprobada la semana pasada en el Congreso, vendría a solucionar esta situación de la oferta en el supermercado de la siguiente manera: 1- Debe haber un mínimo cinco proveedores del mismo producto en góndola. 2 - Ninguno puede superar 30 % por marca. 3 - Debe haber espacio disponible para ubicaciones Físicas y Virtuales de un 25% para productos pertenecientes a Pymes. 4 - En la línea de cajas de haber 50% de productos Pymes. 5 - Está prohibido alquilar espacios preferenciales. 6 - Los productos de menor precio deben estar a una altura equidistante entre el primer y último estante. 7 - Los productos de menor precio en espacios virtuales (páginas web de las grandes cadenas) deben estar en la primera visualización de productos. A la ley le falta su reglamentación, pero en el propio debate se plantearon las siguientes dudas e inquietudes: 1 - ¿Las grandes cadenas son un mal del pasado o del presente? Hoy las grandes cadenas de supermercados representan el 35% de las compras de los argentinos. El resto se da en supermercados chinos, autoservicio nacional, comercio minorista tradicional, ferias, canal mayorista y tiendas de descuentos, entre otros. Es decir, el problema de los precios y posiciones dominantes pasaría por un tercio del canal minorista. Hoy, las compras de los argentinos están más allá del canal que deberá controlar y oportunamente reglamentar esta ley. 2 - ¿Concentración por mercado o por culpa del Estado? El Estado intenta regular el funcionamiento de libre mercado del canal de la comercialización minorista en consumo masivo. Sin embargo, la inquietud está dada sobre si no fue el propio Estado que con ciclos económicos de caída brusca de la actividad con recesión, crisis y una presión tributaria enorme dejo fuera de juego en los últimos 30 años a miles de Pymes perdiendo el consumidor opciones de elección y concentrándose la oferta en pocos oferentes en el mercado. 3 - Nivel de Producción y Financiamiento Pyme. En un mercado donde por ejemplo hay dos jugadores que representan el 97% de la góndola estarán las Pymes dispuestas a incrementar su nivel de producción, incorporación de bienes de capital y mano de obra sin reformas estructurales en la economía, como disminución de la presión tributaria y reforma laboral que evite la industria del juicio que a medida que crecían las llevo al peor castigo como es el cierre. ¿El nivel de financiamiento productivo con tasas del 35% –por ejemplo del Banco Nación– es suficiente para un consumo masivo que aún se encuentra en caída, aunque desacelerando, y sin certeza que haya un rebote pero no un crecimiento sostenible en el tiempo? Es lo que se pregunta el empresario Pyme. Tanto el microempresario que fue el 91% de los casos de cierre en el sector Pyme el año pasado que no pudieron sostener la presión tributaria en contexto de caída como el pequeño y mediano. 4 - ¿Mercado por Ley o por Competencia? La ley del mercado se da entre la oferta y la demanda en una situación de competencia. En los años 80 y 90, la penetración de las grandes cadenas de supermercados llevó al cierre a miles de almacenes y autoservicios nacionales. Mientras el mundo legislaba para que las grandes superficies no se instalasen en las grandes ciudades en nuestro país el supermercado concentraba la economía minorista. Cuando ya esa concentración no existe y el consumidor compra en otras formas y espacios comerciales por que la propia oferta comercial minorista supero la restricción de la concentración económica del consumo masivo en pocas manos el Estado se platea controlar al menos 25 años más tarde un fenómeno que la propia demanda dejo en el pasado y el mercado lo resolvió con una nueva oferta y cambios de hábitos sociales y culturales de compra. 5 - Control de la Ley de Góndolas. Con el programa de Precios Cuidados vigente desde 2014 en Argentina el Estado intenta establecer precios de referencia para categorías y productos de consumo masivo. La dificultad para ejercer esta tarea se encuentra en controlar al menos unos 3000 puntos de ventas que participan de este programa. En el caso de la Ley de Góndolas la tarea será “titánica” pues no son 311 productos como en el caso de “Precio Cuidados” sino todos los productos pertenecientes a la categorías de consumo masivo controlados bajo 7 variables dispuestos en la ley y señalados arriba tanto para el canal físico y online. Regresando a la cita de Stiglitz y tomando el caso Argentino puntualmente. No será que en los últimos 40 años las políticas públicas han generado las condiciones para que el Estado sea quien “rompe los platos” con malas decisiones que llevaron a que no haya comida para todos en un país que produce alimentos para 400 millones de habitantes? Hasta el propio liberal Milton Friedman nos da la respuesta. “Por supuesto, la existencia de un mercado libre no elimina la necesidad de un gobierno. Por el contrario, como hemos dicho, el gobierno es esencial como foro para determinar las reglas del juego y como árbitro para aplicar las reglas que se decidan”. No será que los gobiernos que hemos tenido han colocado malas reglas a lo largo del tiempo, que han sido malos árbitros perjudicando el juego de los jugadores del mercado en una economía que año a año cayó en todas las tablas de posiciones del crecimiento y desarrollo a nivel mundial? Dejó la inquietud mientras “voy de compras al chino de la vuelta de casa”. Seguí leyendo: Sube el dólar \"solidario\" y marca un precio récord por encima de los 84 pesos para la venta en el promedio de bancos En YPF aseguran que el precio de las naftas está atrasado hasta un 8% El campo pronostica un alto acatamiento del cese de comercialización de la semana próxima"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/piden-crear-una-oficina-para-defender-a-los-contribuyentes-que-sea-independiente-de-la-afip/","date":"2020-03-07 00:00:00","title":"Piden crear una oficina para defender a los contribuyentes que sea independiente de la AFIP","abstract":"Los tributaristas afirmaron que el Gobierno debería tomar el modelo de otros países en los que hay organizaciones que protegen los derechos de quienes pagan sus impuestos","author":"Martín Kanenguiser","body":"Los contribuyentes de la Argentina necesitan un defensor independiente de la poderosa Administración Federal de Ingresos Públicos (AFIP), como existe en el resto de América latina, Europa y Estados Unidos. Diversos tributaristas indicaron a Infobae que debería existir un organismo que cumpla el rol de equilibrar los deberes y derechos de los ciudadanos que pagan impuestos. En la Argentina hay un Programa de Asistencia al Ciudadano que funciona en la AFIP y al que los especialistas en impuestos califican de eficaz y con personal bien predispuesto. El Programa, según su página web, busca “constituir un canal de comunicación con los contribuyentes y público en general, en procura de mejorar la calidad de los servicios prestados”. Además, pretende “establecer un canal de comunicación rápido, efectivo y confiable que permita detectar y solucionar los inconvenientes y sugerencias planteadas por los contribuyentes, usuarios del servicio aduanero y público en general, para el cumplimiento de sus obligaciones”. Pero, los tributaristas aclaran que, por su ubicación dentro el organigrama del organismo, no tiene independencia respecto de sus autoridades. La AFIP que conduce Mercedes Marcó del Pont no respondió ante una consulta de Infobae sobre este tema. Por lo tanto, creen que sería conveniente acercarse a uno de los tantos ejemplos en los que, dentro o no de una administración tributaria, el “Defensor del Contribuyente” pueda discutir criterios con las máximas autoridades de la AFIP. El ex presidente del Consejo Profesional de Ciencias Económicas Humberto Bertazza sostuvo que “esta función de Defensor del contribuyente tiene varios antecedentes en el mundo y sería algo muy importante incorporarla en la Argentina; están los casos de Estados Unidos, Canadá, España, Francia, Reino Unido, Venezuela, Colombia y Perú. Pero el mejor ejemplo es el de México, porque tiene rango constitucional desde 2011, ya que busca el equilibrio de los derechos y garantías”. Guillermo Poch de BDO indicó que “la función del Defensor del Contribuyente debe estar centrada en la protección de los derechos del contribuyente frente al accionar del Estado en materia fiscal. Sin embargo, no debe circunscribirse cuestiones formales en la relación fisco-contribuyente, sino también debería proteger de la posible lesión que la carga tributaria puede ocasionar en los contribuyentes en general”. Al respecto, recordó Poch que “en las distintas administraciones fiscales nacionales y provinciales hay funcionarios que cumplen dicho rol, intentando mejorar la relación con el administrado; pero su función dista de lo que resultaría conveniente y necesario; el alcance está limitado a aspectos formales y no materiales”. “En reiteradas ocasiones, sucede que las administraciones tributarias omiten interpretar que la relación del fisco con el contribuyente debe ser simétrica en cuanto a los derechos y obligaciones. Es decir, deben ser iguales frente a la ley. Por esta razón, el rol del Defensor del Contribuyente debería ser de atemperar las desigualdades que se pueden plantear al momento de querer recaudar los impuestos. Un exceso de la carga administrativa es tan malo, como aplicar un impuesto que sea injusto”, explicó. En particular, debería enfocarse en “los pequeños y medianos contribuyentes pues son ellos los que carecen de recursos suficientes para hacer valer sus derechos en el ámbito administrativo o judicial”. Por su parte César Litvin dijo que “la ley le otorga a la AFIP facultades regladas, es decir que dicho Organismo no puede apartarse de lo que la ley le permite. Pero si bien la ley indica lo que puede hacerse deja librado a la AFIP cómo hacerlo”. “Es ahí donde aparecen las facultades discrecionales, donde el contribuyente puede verse afectado por los criterios del amplio margen que goza el organismo”, advirtió. Ante este problema, observó el tributarista, existen dos remedios: “Se puede establecer un estatuto del contribuyente como existe en Australia, Canadá, Estados Unidos, España, Francia, Italia y México, que contempla los derechos de los contribuyentes en la relación con el organismo fiscal. O, si no, una Defensoría del Contribuyente, que si bien está regulado en la AFIP, en los Estados Modernos ese rol lo cumplen terceros ajenos al organismo, para tener mayor independencia de criterios en sus intervenciones”. “En esta coyuntura de alta complejidad de nuestro sistema tributario resulta incuestionable otorgar más protagonismo a este rol, para auxiliar y asistir a los contribuyentes en la resolución de innumerables problemas con la administración tributaria”, concluyó. En tanto, Ezequiel Passarelli destacó que por el Programa de Asistencia al Ciudadano de la AFIP se pueden iniciar reclamos, consultas y sugerencias; en caso de concurrir personalmente a las agencias, existe personal muy capacitado y predispuesto a atender al público”. Sin embargo, aclaró, “este Programa dista muchísimo de ser una Defensoría del Contribuyente; es importante que exista una persona designada como tal, que vele por los derechos de los mismos, que resuelva contiendas y que hasta tenga la facultad de revocar actos administrativos cuando los mismos sean injustos o contrarios al derecho”. Por su parte, el presidente de la Federación de Consejos Profesionales de Ciencias Económicas de la República Argentina, Silvio Rizza, opinó que “la relación entre el fisco y el contribuyente no debe ser de poder, sino de derecho”. El abogado especialista en temas tributarios Diego Fraga dijo que “aunque lo ideal sería no aumentar el gasto público creando nuevas dependencias, por la voracidad fiscal y abusos que se producen tanto en la legislación como en el accionar de los fiscos resultaría interesante la creación de una figura como el defensor del contribuyente”. “En la Argentina, por la particular situación que se vive, para que los fiscos se contengan de hacer barbaridades, estimo necesario que esta oficina resulte verdaderamente independiente de la administración tributaria y que posea legitimación para impugnar normas o acciones arbitrarias de los fiscos”, afirmó Fraga. Esta figura, opinó, “podría inclusive formar parte de la Defensoría del Pueblo de la Nación o de los restantes distritos”. “Ya hay algún caso donde el Defensor del Pueblo actúa en los hechos como Defensor del contribuyente, como en el caso de la Provincia de Buenos Aires, que inició una acción declarativa de inconstitucionalidad ante el juzgado de San Nicolás en representación de todos los contribuyentes de San Nicolás cuestionando algunos tributos aprobados por el municipio”, recordó. Por su parte, el especialista en impuestos de PWC Eduardo Gil Roca opinó que “no es una mala alternativa que las administraciones fiscales tengan esas oficinas internas, que son un primer control de la calidad del servicio que proveen e incluso cabría regular la designación del funcionario a su cargo por concurso de antecedentes, otorgarle cierta estabilidad en el cargo y hacer necesario su dictamen jurídico antes de que se resuelvan determinadas peticiones o actuaciones con los contribuyentes”. Pero este rol interno en la AFIP “es insuficiente para producir una mejora institucional relevante en el ejercicio del poder tributario sobre la sociedad, porque no hay un verdadero control independiente”, afirmó. Por esta razón, “la experiencia internacional aconseja la existencia de una defensoría del contribuyente u Ombudsman Tributario independiente que se organice como órgano independiente de la AFIP o de las agencias impositivas provinciales, a efectos de poder cumplir un efectivo rol de contralor”. Además, “la tarea de este funcionario debe estar sujeta al control del Congreso, que además debe asignarle presupuesto para su actuación, a fin de garantizar su funcionamiento real”, concluyó Gil Roca. Seguí leyendo: Tras la moratoria para pymes y monotributistas, la AFIP lanzará un plan de pagos para grandes empresas El campo pronostica un alto acatamiento del cese de comercialización de la semana próxima"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/semana-financiera-con-alta-volatilidad-se-sostuvieron-las-acciones-pero-cayeron-los-bonos-y-subio-el-6-el-riesgo-pais/","date":"2020-03-07 00:00:00","title":"Semana financiera: con alta volatilidad, se sostuvieron las acciones, pero cayeron los bonos y subió el 6% el riesgo país","abstract":"Los movimientos bruscos del mercado afectaron más a la deuda pública, en el marco de la reestructuración. El indicador de JP Morgan llegó a superar los 2.500 puntos. YPF cayó a un mínimo histórico de 7,30 dólares","author":"Juan Gasalla","body":"En la última semana se produjo en los mercados financieros una pulseada de precios, con amplias bajas y alzas que se alternaron, al ritmo de las noticias sobre la propagación del coronavirus y las medidas impulsadas por los gobiernos y organismos multilaterales para atenuar su efecto. La incertidumbre sobre el crecimiento futuro de la economía mundial fue el motor de la volatilidad de los mercados bursátiles globales, que insinuaron una recuperación entre el lunes y el miércoles, pero se volvieron a sumergir en números rojos el jueves y el viernes. Tomó protagonismo la acción de los bancos centrales, como el recorte de medio punto en la tasa de dispuesta por la Reserva Federal de los EEUU (FED), y de algunos organismos internacionales, como el Banco Mundial, que anunció préstamos por USD 12.000 millones para atacar la expansión del coronavirus. El gobierno norteamericano, en tanto, destinará con USD 7.800 millones para el mismo fin. “El coronavirus sigue haciendo estragos en los mercados internacionales. Su propagación fuera de China comenzó a preocupar a los inversores, que se habían mantenido más optimistas. Ahora la creciente volatilidad asusta, y la falta de drivers positivos afectan las cotizaciones de todos los activos, principalmente los de riesgo”, apuntó Portfolio Personal Inversiones. Un análisis de Research for Traders apuntó que todos los mercados “fueron afectados por la extrema aversión al riesgo. Mientras tanto, los US Treasuries continúan siendo los activos de cobertura fuertemente demandados en la actual coyuntura difícil para el mercado de renta variable”. Los grandes fondos buscaron refugio en activos considerados seguros, como el oro, el yen y la deuda de EEUU y Alemania, mientras que los precios del petróleo se hundieron 8% en cinco ruedas, para negociarse a su nivel más bajo desde 2016, tras el fracaso de la reunión entre la OPEP y otros grandes países productores. El recinto neoyorquino despidió una semana con notables oscilaciones en el Dow Jones: el lunes tuvo un alza récord de 1.290 puntos; el martes perdió 786; el miércoles ganó 1.173 unidades, el jueves perdió 970 puntos y el viernes atenuó la caída a solo 256 enteros. El balance de las cinco ruedas fue ligeramente favorable, con una ganancia promedio de 1,8 por ciento. Un reporte de la Bolsa Comercio Córdoba refirió que “el recorte de tasas se realizó antes de la reunión programada para el 18 de marzo, siendo una medida de emergencia que no se tomaba desde el 2008, y a su vez el mayor recorte desde ese mismo año, de 0,5 puntos porcentuales, pasando a establecerse en el rango 1%-1,25%”. El índice europeo STOXX 600 cerró con un desplome de un 3,7% en su nivel más bajo desde mediados de agosto de 2019, culminando su tercera semana consecutiva de pérdidas después de que los casos globales de coronavirus superaron los 100.000 infectados. El índice VIX, conocido como el indicador del miedo en el mercado, en lo que va de año se disparó casi un 250 por ciento. La agencia de calificación de riesgos Moody’s rebajó su previsión de crecimiento para este año de los países del G20, desde el 2,4% al 2,1% en su escenario base. El Banco Asiático de Desarrollo cifró entre 77.000 y 347.000 millones de dólares el impacto del coronavirus en la economía mundial, lo que supondría un sacrificio entre el 0,1% y el 0,4% del PBI global. Los inversores en el mundo están retirándose de varios tipos de activos y en la última semana las acciones y los bonos emergentes registraron una salida de capitales combinada de USD 36.000 millones, señaló Bank of America, debido a los temores del daño económico relevante por el coronavirus. La rentabilidad de los bonos estadounidenses a 10 años tocó en la madrugada del viernes mínimos históricos por debajo de 0,7% anual, y el oro cobró protagonismo como cobertura, cerca de máximos de siete años, para acercarse a los USD 1.700 por onza. Aunque cayó un contundente 4,2% este viernes, el índice bursátil S&P Merval de Buenos Aires cerró en 35.222 puntos, con escasas variantes semanales tanto si se lo mide en pesos como en dólares. No obstante, el movimiento brusco de los mercados dejó heridos en el camino: el ADR de YPF terminó en un piso de precios desde que cotiza en Wall Street hace 27 años, en USD 7,30, debido a un balance negativo presentado por la compañía y el desplome del crudo. Más vapuleados terminaron los precios de los títulos públicos, ante la falta de definiciones sobre la reestructuración de la deuda soberana, con un Riesgo País que llegó a superar los 2.500 puntos el viernes por la mañana. El indicador de JP Morgan quedó en 2.422 enteros, con un alza semanal de 6 por ciento. Un informe del Grupo SBS subrayó que “el avance del coronavirus elevó sustancialmente los riesgos al escenario global, justo cuando el Gobierno está por lanzar la reestructuración de la deuda. El acercamiento al FMI podría mejorar la confianza reduciendo el riesgo de holdouts y quitando probabilidad a escenarios de cola, pero el sendero fiscal es poco ambicioso permitiendo imaginar una oferta inicial menos atractiva que la descontada por el mercado”. Ajeno a los vaivenes externos, el mercado de cambios exhibió ligeros aumentos en los precios de pizarra, suficientes para que tanto el dólar mayorista –a $62,48– como el promedio de bancos –a $84,12 con el recargo “solidario” de 30%– alcanzaran nuevos máximos. El economista Gustavo Ber recordó que “más allá de las más aceleradas depreciaciones de las monedas emergentes en el actual clima global de risk-off, el BCRA sigue validando sólo un gradual deslizamiento del dólar mayorista”. Para el analista financiero Salvador Di Stefano, “el dólar será el activo a monitorear, con la devaluación de Brasil, la falta de exportaciones y la demanda de dólares por importación debería alentar una suba del tipo de cambio mayorista que se trasladaría con mayor énfasis en el dólar Bolsa y el blue”. Con un incremento de 4,3% en 2020, el dólar en Argentina avanza a la par de la inflación del período, a diferencia de lo que ocurre en Brasil donde trepa 16% a pesar de la muy baja inflación del país vecino. Seguí leyendo: Las bolsas siguieron en rojo por la búsqueda de refugio inversor y los ADR restaron hasta 8% Tensión en los mercados: con bonos bajo presión el Riesgo País llegó a superar los 2.500 puntos Subió el dólar “Solidario” y marcó un precio récord por encima de los 84 pesos para la venta en el promedio de bancos Se confirmaron seis casos más de coronavirus en la Argentina y ya son ocho los infectados en el país"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/el-gobierno-se-prepara-para-presentar-la-oferta-de-la-deuda-pero-los-acreedores-ya-creen-que-el-plan-tendra-muy-baja-aceptacion/","date":"2020-03-07 00:00:00","title":"El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación","abstract":"Los bonistas entienden que, más importante que la propuesta, es saber cómo crecerá el país para entender si puede pagar sus compromisos; el FMI terminó ayer su misión reunido con el ministro Guzmán","author":"Martín Kanenguiser","body":"El Gobierno se prepara para presentar la oferta de renegociación de la deuda, pero los acreedores creen que el plan tendrá muy baja aceptación. Mientras hoy cerraban la segunda misión del Fondo Monetario Internacional (FMI), en el Palacio de Hacienda aseguraban que en el corto plazo darán a conocer la propuesta para los bonistas. El ministro Martín Guzmán despidió en persona a la delegación que encabezó la subdirectora para el Hemisferio Occidental, Julie Kozack, acompañada por el jefe para la misión para el país, Luis Cubeddu. En los últimos días el Gobierno le dio detalles al Fondo de la oferta que planea presentarles a los acreedores privados, antes de analizarla con los propios interesados. Se trata de una estrategia similar a la que adoptó respecto del ajuste fiscal: se la mostró primero al organismo que al Congreso y al resto de la sociedad. No trascendieron detalles de la oferta, más allá de las especulaciones de diversos actores del mercado acerca de cuánto sería la quita. Pero un banquero de una entidad internacional aclaró que esta semana los fondos de inversión que se reunieron con el ministro Guzmán le dejaron en claro que están más interesados en conocer el plan económico general del Gobierno que la oferta concreta de la deuda. El análisis de los acreedores es simple: si no se sabe qué recursos puede generar el país para pagar, difícilmente se pueda analizar si la oferta es razonable o no. “Quieren saber cómo va a crecer el país, de qué manera y por cuánto tiempo; es la mejor forma de saber si se les puede pagar”, indicó el ejecutivo, escéptico acerca de la aceptación que pueda tener la oferta que lanzará el Gobierno. El banquero también se mostró escéptico sobre el análisis que el Gobierno hace sobre el nivel de precio de los bonos que sería razonable para lanzar la propuesta. El Palacio de Hacienda cree que sería mejor si los bonos no suben ni bajan demasiado: lo primero para que la quita sea suficiente para que la deuda sea sustentable; lo segundo, para que no compren demasiados bonos los “fondos buitre”. Pero esa mirada, según la fuente, es demasiado estática ya que no toma en cuenta ni la alta volatilidad actual que predomina en los mercados por el coronavirus, ni la forma en que los fondos de inversión toman sus decisiones. Aunque algunos analistas afirman que la caída global de los bonos favorecería una quita más agresiva, las fuentes consultadas por Infobae indicaron que cuanto más agresiva sea la oferta menor será el incentivo para aceptarla. “Los fondos, como quedó demostrado con la deuda bonaerense, no tienen incentivos para aceptar una mala propuesta, por sus responsabilidades fiduciarias, porque tienen una baja exposición en el país y porque si la oferta es mala, prefieren venderle sus bonos a un fondo que litigue”, explicó. Como señaló un estudio de Eco Go “la lectura de que la política no se puede permitir un default, y que lo que estamos viendo es una puesta en escena para mantener los precios de los bonos en niveles que permitan un acuerdo bajo la amenaza de arreglen, si no vengo yo, empieza a quedar tamizada por las dudas que generan los movimientos del último mes. El gobierno parece decidido a mostrarse duro en la negociación”. De todos modos, esta dureza esconde la certeza de que el Gobierno no quiere entrar en default. Así lo demostró esta semana cuando les pagó el 100% a los bonistas que no habían entrado al canje desarrollado días atrás. Esta táctica tampoco parece ser el mejor antecedente para que los inversores acepten la primera oferta que haga el Gobierno. “Este proceso va a tener, al menos, dos ofertas”, expresó el banquero. Luego de presentar la oferta en los próximos días, en el cronograma figura que debería haber un road show para promocionarla, aunque dado la creciente parálisis global por el coronovirus dicha gira está en duda. Seguí leyendo: Subió el dólar “Solidario” y marcó un precio récord por encima de los 84 pesos para la venta en el promedio de bancos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/06/la-justicia-de-santa-fe-declaro-la-apertura-del-concurso-de-acreedores-de-vicentin/","date":"2020-03-06 00:00:00","title":"La Justicia de Santa Fe declaró la apertura del concurso de acreedores de Vicentín","abstract":"Así lo dictaminó un Juez de Reconquista. La empresa había presentado el pedido en febrero pasado","author":[],"body":"La empresa Vicentin, una de las principales compañías agroexportadoras de la Argentina, había solicitado en febrero pasado la apertura de su concurso preventivo de acreedores. En total, la deuda de Vicentín es de USD 1.350 millones, dividida entre USD 1000 millones de los bancos y el resto a empresas del sector agrícola.El concurso fue tramitado ante el Juzgado de Primera Instancia Distrito Nro. 4 en lo Civil y Comercial, Segunda Nominación de Reconquista. Hoy finalmente mediante una Resolución del juez de Reconquista, Fabián Lorenzini, la Justicia accedió al pedido de la empresa y decidió declarar la apertura del concurso de acreedores. Aún en este contexto, la compañía aseguró que seguirá “sin descanso” los objetivos de defender sus fuentes de trabajo, rehabilitar su operatoria industrial y comercial y concretar una reestructuración de sus pasivos “en condiciones y términos que sean mutuamente fructíferos para acreedores y para la empresa”. En el fallo se detalla la lista de acreedores: 1.895 por compra de granos; 586 de bienes y servicios; 37 financieros; 19 fiscales y aduaneros; 98 accionistas; y tres sociedades vinculadas. En total, dice la Justicia, 2.638 legajos por una suma denunciada de casi 100.000 millones de pesos. En total, la deuda de Vicentín es de USD 1350 millones, dividida entre USD 1000 millones de los bancos y el resto a empresas del sector agrícola. El Banco Nación es el principal acreedor de la empresa con $18.000 millones, seguido por el Provincia con $1.600 millones y el BICE con $5 millones. Cuando se solicitó el concurso, la compañía aseguró que seguirá “sin descanso” los objetivos de defender sus fuentes de trabajo, rehabilitar su operatoria industrial y comercial y concretar una reestructuración de sus pasivos “en condiciones y términos que sean mutuamente fructíferos para acreedores y para la empresa”. “Vicentin se propone continuar trabajando con sus proveedores y productores granarios sobre la base de las condiciones ya planteadas; como así también seguirá manteniendo las conversaciones avanzadas con el Banco de la Nación Argentina y demás instituciones oficiales y con el resto de las instituciones financieras, todo ello con el objeto de llegar a un acuerdo general apoyado en un plan de negocios sustentable sobre esas bases y en el marco de este nuevo contexto”, indicaron en ese entonces. En el fallo de Lorenzino figuran algunos de los motivos que esgrime Vicentin para haber llegado a la presenta situación financiera. Por ejemplo, la volatilidad de lo mercados internacionales, la necesidad de acudir a endeudamiento comercial, las condiciones climáticas adversas, importación de materias primas de Brasil y EEUU y “el abandono por parte del gobierno nacional en 2018 de las políticas arancelarias que promovían la mayor rentabilidad del sector”, como elementos que signaron desfavorablemente su suerte, hacia fines de 2018 y principios de 2019. Tensión con Banco Nación La actual conducción del Banco Nación cuestionó la forma en que la gestión anterior —conducida por Javier González Fraga— le otorgó sucesivos créditos a Vicentin por un porcentaje excesivamente alto frente al patrimonio de la compañía sojera. La empresa llegó a tener créditos por el 20% de su patrimonio, el préstamo individual más elevado para este banco público. “Esta compañía que con Macri pasó de estar en el top ten a ser líder de las cerealeras, en septiembre entró en mora, dejó de cancelar sus vencimiento. Lo llamativo es que cuando llegamos a la gestión del banco nos encontramos que la situación crediticia de Vicentín estaba en situación uno. La empresa, que nos encantaría que se recupere y pague y le dé trabajo a más de 5.000 personas, hasta acá su plan es solo café con masitas, porque por escrito no hubo nada”, dijo hace unas semanas el vicepresidente del Banco Nación, Matías Tombolini. Claudio Lozano, designado como director de la entidad, también criticó a la gestión anterior. Señaló que el ranking de ventas de las 200 empresas de mayor facturación del país Vicentín “pasó del puesto 19 en el 2015 y era la 4ta cerealera de este grupo de empresas (superado por Cargill, Aceitera General Deheza y la Asoc. De Coop. Argentina); pasa al puesto 6 del ranking total y en el mismo proceso, ocupar el primer lugar dentro de las cerealeras del ranking en 2018”. “Los datos son elocuentes, en todos los años del período de la anterior gestión de gobierno, las ventas de Vicentín superaron el promedio de ventas de estas 200 empresas. En el acumulado anual de los 3 años considerados, mientras el total de las empresas de mayor facturación tuvieron una expansión de ventas del 51,36% de promedio anual; Vicentín superó ese porcentaje ampliamente en un 83,87% de promedio anual”, afirmó el economista. A mediados de febrero, el fiscal federal Gerardo Pollicita imputó a Javier González Fraga, el último presidente del Banco Nación durante el macrismo por los créditos a Vicentín que acumularon una deuda de $18.500 millones en contra de las normativas que rigen el funcionamiento del banco. Pollicita también investiga a los empresarios Alberto Padoán y Gustavo Nardelli, quienes sin parte de la familia que controla la cerealera. Padoán estuvo involucrado en la causa que se inició a partir de las anotaciones del chofer Oscar Centeno, donde se determinó que había empresarios que pagaban coimas a ex funcionarios kirchneristas. Seguí leyendo: Tensión en los mercados: colapsan los bonos argentinos y el Riesgo País alcanza los 2.500 puntos Una de las entidades del campo que van al paro adelantó que habrá protestas en las rutas La “bola de nieve\" de Leliq llegó a un nuevo récord mientras el Gobierno se sigue financiando con emisión monetaria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/retenciones-la-argentina-esta-entre-los-paises-del-mundo-que-mas-presiona-fiscalmente-al-campo-y-mas-desalienta-las-exportaciones/","date":"2020-03-08 00:00:00","title":"Retenciones: la Argentina está entre los países del mundo que más presiona fiscalmente al campo y más desalienta las exportaciones","abstract":"Desde 2002, el campo y la agroindustria aportaron USD 100.000 millones por este impuesto. Pero además los productores del agro pagan muchos más y hacen que el Estado se quede, en promedio, con el 77% del ingreso generado por el campo","author":"Sergio Serrichio","body":"Existe un alto consenso de que la escasez de dólares comerciales ha sido una de las principales limitaciones al crecimiento económico de la Argentina. Varias interpretaciones históricas señalan el “estrangulamiento” de divisas como causa de los ciclos de “stop and go” (algo así como “parar y arrancar”) que recurrentemente aquejan al país. Pero la Argentina es también uno de los países del mundo que más desalienta las ventas al exterior mediante “retenciones” (técnicamente, “derechos de exportación) impositivas, que recaen fundamentalmente sobre el sector con mayor capacidad de generación de divisas: el campo y la agroindustria. La renovada batalla en torno de las retenciones es un nuevo capítulo de esa vieja paradoja: presionadas por las bases, las entidades de la Mesa de Enlace del campo iniciarán el lunes un paro de comercialización que se extenderá hasta el jueves, mientras el Gobierno y sus voceros y aliados elevan el tono de sus acusaciones. Alguien tan cercano a la vicepresidenta Cristina Kirchner como el ex titular de la Agencia Federal de Inteligencia, Oscar Parrilli, declaró que “el campo es responsable de la crisis y estamos orgullosos de que nos ataquen”.  Y Juan Grabois, un aliado del kirchnerismo, fue aún más agresivo: “si no barremos definitivamente con estos parásitos –dijo– nunca vamos a tener dignidad”. Pero es justamente como “parásitos” es que el campo ve a quienes lo exprimen con impuestos. “Actualmente, el 77% del ingreso del productor termina en manos del Estado, con el 23% restante el productor debe pagar todos los costos de producción, además de volver a invertir y vivir. Esta es una de las razones por las cuales hace más de diez años estamos estancados en los niveles de crecimiento”, señaló Matías Lestani, Responsable del Departamento de Análisis Económico de Confederaciones Rurales Argentinas (CRA), una de las entidades que integran la Mesa de Enlace. Los derechos de exportación, consagrados por el “Código Aduanero” sancionado en 1980 por la dictadura del llamado “Proceso de Reorganización Nacional”, son una rara avis a nivel mundial. La página estadística del Banco Mundial buscó información sobre 200 países y halló información sobre 96 de ellos, de los cuales en la absoluta mayoría de los casos estos derechos representan 0% o menos de 1% de la recaudación total. En ese ranking, sólo países como las Islas Solomón, Costa de Marfil, Kazakstan, Kazijistán, Guinea Bissau, Rusia, Bielorrusia recaudaban en 2017 por ese concepto un porcentaje superior al de la Argentina y por ítems exóticos como la exportación de elefantes, metales preciosos o recursos extractivos superabundantes. Para la Argentina, el Banco Mundial informaba que la proporción fue de 6,5%, en 2017. Sin embargo, según Juan Manuel Garzón, investigador del Ieral de la Fundación Mediterránea, en 2019 las retenciones ya significaron el 9,5% de la recaudación total: aportaron 328.000 millones, de los cuales 279.000 millones (85%) provinieron del campo, más de 200.000 millones de ellos del complejo de la soja y sus derivados industriales. Los complejos cerealeros (maíz, trigo y sus derivados) y oleaginoso (girasol, maní) aportaron unos 45.000 millones y otros productos del agro, como carnes, lácteos, vinos, hortalizas y legumbres, $29.800 millones. Esto es, el rubro más pequeño del agro, aportó por retenciones un pelín menos que el incipiente sector del software y servicios profesionales y 60% más que las exportaciones de la llamada “industria manufacturera”. En dólares, las retenciones aportaron durante ese período poco más de 130.000 millones, de los cuales aproximadamente 100.000 provinieron del campo. Con todo, las retenciones son apenas uno de los impuestos que deben pagar los productores agropecuarios, para acercarse a esa exacción del 77% en promedio que precisa Lestani. “Bumper Crop”, como se presenta en Twitter un productor muy respetado por otros productores y observadores del campo, señala que mientras en Estados Unidos un “farmer” paga tres impuestos (15% de impuesto a las Ganancias al gobierno federal, 9% de impuesto a las ganancias al gobierno estadual y un impuesto local cuya alícuota varía según donde esté localizado), su contraparte argentina paga retenciones de hasta 33% sobre su ingreso bruto (no sobre su ganancia, que de hecho puede no existir o incluso ser negativa, esto es, una pérdida), 35% de Ganancia Mínima Presunta, más la tasa de Ingresos Brutos provincial, que paga en cada etapa de su proceso productivo (con lo cual su tasa efectiva es mucho mayor a lo que sugiere su alícuota teórica, pues tiene “efecto cascada”), más Impuesto Inmobiliario, Impuesto a los Combustibles, Impuesto al Cheque, Impuesto de Sellos, amén de que al no existir ajuste por inflación paga más de lo que debería en función de sus ingresos “reales” y no tiene el recurso de hacer una “amortización acelerada” del capital que debe constantemente renovar. El vecindario ¿Cuál es la situación de los países vecinos? Lestani precisa algunas particularidades al respecto. En Uruguay, los productores de leche, arroz, frutihortícolas y ganaderos de menos de 1.000 hectáreas reciben la devolución del IVA en las compras de gasoil (insumo esencial para las actividades agrícolas), además de gozar de regímenes tributarios simplificados. La mayor parte de los insumos agropecuarios están exentos de IVA. En tanto, los productores cuyo activo no supere los USD 1,6 millones están exentos del “Impuesto al Patrimonio” y el Impuesto a las Ganancias sobre el agro recae mayormente sobre la venta de Bienes Agropecuarios, con una tasa máxima de 2,5 por ciento. En Brasil, competidor mundial de importancia, en la década del noventa se eliminaron los impuestos a la exportación, lo que resultó en una expansión del área de producción y un aumento de la inversión que contribuyeron a llevarlo al podio de los exportadores de alimentos del mundo, con una cosecha de más de 240 millones de toneladas y ventas externas de más de 100.000 millones sólo en alimentos. Cuando en Brasil hubo un amago de reimplantar las retenciones a la exportación la Confederación de Agricultura y Ganadería de Brasil (CNA) logró reunir un amplio espectro legislativo que se opuso bajo el lema: “Los productores de Soja son la Locomotora” y así pararon la iniciativa. Gustavo Oliverio, de la Fundación Producir Conservando, recordó trabajos del economista Juan José Llach donde se observa claramente que la presión fiscal total de la Argentina es de las más altas del mundo, con el agravante de que los llamados “impuestos distorsivos” (aquellos que afectan artificialmente las decisiones de asignación de recursos) representan en la Argentina el 11,1 % del PIB, mientras que en Brasil solo el 6,6% y en Chile y Uruguay son menores al 1%. Volviendo al caso específico de las retenciones, un trabajo realizado por Garzón en octubre pasado, partiendo de los datos del Banco Mundial, actualizando los de Argentina y asumiendo que no ha habido cambios importante de política tributaria en otros países del ranking de “retencionistas”, nota que ya en 2019 se acercaba al podio mundial, superada por solo por las Islas Solomon, Rusia, Costa de Marfil y Kazajistán. Con el aumento de retenciones que por decreto instituyó el gobierno de Alberto Fernández en diciembre pasado más el reciente retoque de 3 puntos más a la soja, el principal cultivo del campo argentino, el país ya superó a Kazakistán y Costa de Marfil, para subirse al podio de aquellos cuyo ingreso fiscal más depende de este impuesto contrario a la generación de divisas. Mientras, el campo y el Gobierno marchan a otra confrontación. Los precios internacionales ya no son lo que eran en la rebelión chacarera de 2008 y la economía argentina se acerca a cumplir dos años de recesión. Difícilmente un nuevo enfrentamiento contribuya a superarla. Seguí leyendo: El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/quien-es-y-como-piensa-la-emprendedora-argentina-que-se-convirtio-en-la-impulsora-global-del-trabajo-remoto-en-medio-del-coronavirus/","date":"2020-03-08 00:00:00","title":"Quién es y cómo piensa la emprendedora argentina que se convirtió en la impulsora global del trabajo remoto en medio del coronavirus","abstract":"Silvina Moschini es CEO y fundadora de SheWorks! y TransparentBusiness, dos emprendimientos que, con tecnología en la nube, proponen empoderar a las mujeres y auxiliar en temas laborales en medio de la enfermedad global","author":"Sebastián Catalano","body":"Como emprendedora y experta en economía digital, se la conoce hace casi dos décadas como Miss Internet, pero quizás ahora su “nik” tenga que cambiar a Miss Home Office. Ella, seguro, preferiría mantener ambos. Silvina Moschini (47) es una argentina que pasó por empresas como Visa, Compaq y Patagon hasta que decidió emprender. Está radicada en EEUU y, según su bio, es “fundadora de un ecosistemas de compañías que capitalizan en la nube para conectar negocios y talento con modelos bajo demanda”. De allí surgieron dos de las empresas que creó y dirige por estos días: TransparentBusiness, un sistema digital para gestionar y monitorear fuerza de trabajo remota, y SheWorks!, que nació de un proyecto anterior llamado Yandiki, y es una plataforma que utiliza tecnología para cerrar la brecha de género. Con TransparentBusiness impulsa el trabajo remoto en tiempos de coronavirus y es, por estos días, una de las voceras a la hora de explicar cómo la nube digital puede ayudar al mundo, al menos en es aspecto laboral, en medio de la epidemia. - ¿Qué es TransparentBusiness y qué propone en medio de la expansión del coronavirus? - Es una solución para coordinar equipos distribuidos geográficamente de manera transparente y efectiva. Planteamos un nuevo modelo de trabajo que rompe con los clásicos esquemas de 9 a 18 en la oficina y lo reemplaza por uno que mide el progreso del trabajo realizado. Vivimos la cuarta revolución industrial, con tecnologías disruptivas como el cloud computing, machine learning e inteligencia artificial que generan un nuevo paradigma de trabajo. Nuestra solución resuelve tres cuestiones para gestionar equipos remotos: la confianza, la coordinación del trabajo distribuido y la responsabilidad del equipo por las tareas realizadas. En referencia a la epidemia, el día que el Coronavirus fue declarado alerta global por la OMS por la amenaza de propagación fuera de China, inmediatamente nos pusimos en contacto con el Embajador de China en Estados Unidos para ofrecer una donación de un millón de dólares en licencias de TransparentBusiness para que las compañías y organismos del gobierno en ese país puedan continuar con sus operaciones de manera remota, transparente y segura para la población. - ¿Y a nivel local? - Este escenario nos lleva a la necesidad de replantearnos cómo contrarrestar el impacto el freno a las actividades productivas y una oportunidad de redefinir el trabajo remoto que antes lo promocionábamos por los beneficios para compañías y empleados, pero ahora es una cuestión de evitar la propagación del virus y minimizar los efectos económicos. -¿Cómo funciona SheWorks? - Es una plataforma que empodera económicamente a las mujeres a través del trabajo flexible y en la nube. Es una solución integral que conecta los puntos entre educación digital, mujeres talentosas y oportunidades de empleo en la nube. Surgió porque el mercado laboral todavía utiliza modelos obsoletos y rígidos que hace que más de la mitad de la mujeres abandonen sus puestos de trabajo cuando se convierten en madres. Una paradoja, ya que las mujeres tomamos el 80% de las decisiones de compra y en muchos casos tenemos más títulos universitarios y calificaciones. Creamos un mercado de trabajo con profesionales calificadas para que las empresas puedan encontrarlas y no tengan excusas de que no tienen un pipeline de mujeres para puestos directivos ni equipos diversos porque no hay mujeres en el mercado laboral. También les brindamos las herramientas para que el trabajo remoto sea mucho más productivo y eficiente que el trabajo en la oficina. - ¿A cuántas mujeres les consiguieron trabajo? - A más de 20.000 mujeres de 93 países. El 65% son latinoamericanas y Argentina es uno de los países con más representación. Nos enfocamos en el talento femenino y en conectar a mujeres calificadas con empresas que buscan determinados perfiles para sus proyectos, generando oportunidades de trabajo flexibles en la nube. Y tenemos SheWorks! Academy, nuestra plataforma de educación digital que ofrece entrenamiento y herramientas de la economía digital con cursos son 100% online de cloudworking y habilidades blandas como resolución de problemas y comunicación. Con nuestro esquema de trabajo, una persona puede trabajar desde Buenos Aires para empresas basadas en cualquier parte del mundo y viceversa. De hecho tenemos ejemplos de argentinas que trabajan hoy a través de SheWorks!: Maricruz Tabbia, una mamá que vive en Franck, un pueblo de 5.500 habitantes en Santa Fe, es parte de nuestro equipo hace más de cinco años y trabaja para compañías como Google en Mountain View sin moverse de su casa. - ¿Quiere ser el primer “unicornio rosa”? - Si, es un juego de palabras. El primer unicornio (las empresas digitales cuyo valor de mercado supera USD 1.000 millones) fundado y dirigido por una mujer. Las mujeres levantan solamente el 2% del capital de riesgo, lo que nosotros hicimos fue hackear y vencer el sesgo de género en el financiamiento, yendo directamente través de una oferta privada de acciones a individuos que creen que podemos transformar la economía haciendo que el trabajo pueda ser remoto y verificable a través de tecnología para la autenticación y revisar o auditar la materialidad del trabajo. Estamos levantando capital con una evaluación de 200 millones de dólares, ya recaudamos 6 millones de dólares y me convertí en la primera mujer emprendedora en recaudar esa suma de dinero a través de una Oferta Privada Inicial a inversores acreditados y de compañías como Morgan Stanley, Merrill Lynch y JP Morgan. Uno de nuestros inversores mayoritario es Telefónica y también tenemos una alianza con Grupo Carso, de Carlos Slim. - Hace mucho que es emprendedora, pero también pasó por grandes empresas. ¿Cómo fue su experiencia en el mundo corporativo y cómo cree que cambiaron las cosas hasta hoy? - Me convertí en emprendedora porque sentía que en el mundo corporativo se hablaba de innovación pero rara vez se permitía hacer transformaciones radicales. Muchísimas veces las áreas de innovación funcionan aisladas y no cuentan con el apoyo de la línea de las distintas áreas de función que hacen que el cambio sea verdadero. La verdadera innovación no viene en general de las grandes corporaciones. - ¿La tecnología puede cerrar la brecha de género? - Cerrar la brecha de género inyectaría 12 billones de dólares al PBI global para 2025, según McKinsey. Sin embargo, la participación laboral de las mujeres aún dista un 26% con los hombres. Tenemos un acuerdo muy interesante con TeleworkSaudi en Arabia Saudita. Este programa que busca generar oportunidades de empleo para mujeres en el reino quienes sólo pueden trabajar en lugares donde haya solamente mujeres con algunas excepciones. Con nuestra solución les damos a esas mujeres las herramientas para que pueden teletrabajar y desarrollarse profesionalmente en sus carreras. - Trabajá con gobiernos de todo el mundo en temas de transparencia. ¿Cuánto se pierde por la corrupción? - El BID estima que en el mundo entre el 10-25% de los fondos de contratación pública se pierden por fraude y corrupción, el delito menos detectado. En América Latina y el Caribe el malgasto asciende a US$ 220.000 millones al año o el equivalente al 4,4% del PBI regional. Uno de los objetivos de TransparentBusiness es ayudar a reducir estas pérdidas permitiendo la auditoría de la compra de servicios profesionales del estado. Históricamente las contrataciones de servicios profesionales estatales caían bajo el paraguas del llamado “código de honor”, un acuerdo tácito pero imposible de verificar, porque no existía forma de cotejar la materialidad efectiva de lo que el proveedor facturó. Hoy, ese pacto de fe y estándar quedó obsoleto y es inaceptable, ya que la tecnología permite acceder a datos fehacientes que no solo pueden sino que deben mostrarse. Como resultado de esa iniciativa logramos que en asambleas legislativas de 33 estados de EE.UU. tramiten actualmente proyectos de ley contra la sobrefacturación y estamos extendiendo este estándar en otros países de la región como México y Colombia. - ¿Cómo ve a la Argentina? - En Argentina creo que tenemos una gran oportunidad de trabajar con esquemas transparentes de auditoría en compras, trabajo flexible y desde casa, no sólo en el Estado sino también en el sector privado. Tenemos gente con gran talento y una inmensa oportunidad de exportarlo en todo el mundo. Seguí leyendo: El impacto económico local del coronavirus: ya cayeron hasta 20% las ventas en el Barrio Chino El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación El debate sobre la edad de retiro: a qué edad se jubilan los habitantes de los países de América Latina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/en-cargos-ejecutivos-las-mujeres-ganan-13-menos-que-los-hombres-y-la-brecha-aumenta-en-los-puestos-mas-altos/","date":"2020-03-08 00:00:00","title":"En cargos ejecutivos, las mujeres ganan 13% menos que los hombres y la brecha aumenta en los puestos más altos","abstract":"En el último año en la Argentina creció la participación femenina en las posiciones jerárquicas de las empresas, pero sus salarios siguen rezagado respecto de los varones","author":"Ximena Casas","body":"La buena noticia para los que creen en la cultura igualitaria es que aumentó la cantidad de mujeres en puestos directivos en el último año en la Argentina. Las malas son dos: aún siguen ganando menos que sus colegas hombres, aunque ocupen el mismo lugar dentro de la pirámide de la empresa. Y en el resto de los cargos no hubo incremento en la participación femenina. Según un estudio realizado por la consultora Mercer, especializada en Recursos Humanos, en 2019 hubo un aumento en la participación del género femenino solo en el nivel de directores, en comparación con 2018. Respecto a la comparación a mediano plazo -2012 versus 2019- hubo una mejora en cuanto a la prevalencia de mujeres. Con todo, si se toman toman los valores del sueldo base mensual y nivel de carrera, el nivel salarial de los hombres en la Argentina se encuentra, en promedio, 13% por encima del nivel salarial de las mujeres. Pero la diferencia se amplía especialmente en los niveles jerárquicos más altos: directores y gerentes. Al analizar toda la muestra de Mercer, en todos los niveles de carrera dentro de las empresas hay una prevalencia de hombres (63%) por sobre mujeres (37%). Los casos donde la posición de CEO está ocupada por una mujer, se encuentran principalmente en las industrias de ciencias de la vida (laboratorios, salud), consumo masivo y retail (comercio minorista). \"Al comparar los datos de la encuesta de 2019 con el mismo análisis realizado en 2018, se observa un aumento en la participación del género femenino solamente en el nivel de directores, siendo este incremento del 3%. No obstante, hay una caída porcentual en el resto de los niveles o bien se mantiene el ratio de participación. Si se toman los últimos siete años, en tanto, existe una mejora en cuanto a la prevalencia de mujeres. A pesar del énfasis puesto en la diversidad e inclusión, menos de la mitad de las organizaciones cuentan con una estrategia para mejorar la igualdad de género. “A pesar de los avances y las buenas intenciones, todavía queda un largo camino por recorrer para lograr la igualdad de género en la fuerza laboral”, indicaron desde la consultora. Según el informe global 2020 de Mercer titulado “When Women Thrive”, la mayoría (81%) de las organizaciones de todo el mundo asegura que es importante mejorar la diversidad y la inclusión; sin embargo, menos de la mitad (42%) cuenta con una estrategia documentada, a largo plazo, para lograr la igualdad de género. Junto con este hallazgo, solo el 40% de la fuerza laboral global es femenina, cifra ligeramente superior al 38% registrado hace cuatro años. Pero si bien la representación femenina en puestos de alta dirección está mejorando (con un aumento de tres puntos porcentuales en los dos niveles más altos), también disminuye a medida que avanzan los niveles de carrera. La investigación de Mercer revela que las mujeres representan el 47% del personal operativo y el 42% de los puestos profesionales, pero solo el 29% y el 23% de los puestos directivos y ejecutivos, respectivamente. “El éxito en términos de igualdad de género es más que una representación 50/50: se trata de lograr la igualdad de oportunidades, experiencias y remuneración”, destacaron desde Mercer. “Para impulsar el cambio, las organizaciones deben tomar decisiones utilizando perspectivas basadas en datos, establecer objetivos medibles, hacer participar a todos los gerentes e instaurar una cultura que valore la diversidad”. El año pasado, un relevamiento de la Comisión Nacional de Valores (CNV) reveló que el 49% de las empresas que cotizan en la Bolsa de Comercio de Buenos Aires no cuentan con ninguna mujer en su directorio. El porcentaje fue incluso un 3,1% más alto que en 2017. Mujeres como sostén económico de hogares Según un informe reciente del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), el 36% de los hogares argentinos tiene una mujer como principal sostén económico, una situación que afecta más los sectores vulnerables: mientras que en el 10% más rico de la población solo 1 de cada 4 hogares tiene una mujer como principal sostén económico, en el 10% de los ingresos más bajos, ellas encabezan el 55% de los hogares. Estos datos forman parte del trabajo “8M: la autonomía económica de las mujeres va más allá del mercado laboral” del Programa de Protección Social de Cippec, que ahonda sobre los desafíos pendientes en materia de derechos de las mujeres, particularmente en el goce de su autonomía económica. El trabajo señala que la inserción laboral empodera a las mujeres cuando es producto de decisiones libres, se da en condiciones decentes y con una redistribución de las responsabilidades sociales de cuidado que involucre en mayor medida a los varones y al Estado. “En los sectores más pobres, donde la participación laboral de las mujeres es más baja, ellas son con mayor frecuencia quienes realizan el mayor aporte de recursos al hogar. En cambio, en los hogares más ricos, la brecha en la participación entre varones y mujeres es casi nula pero sí existe una diferencia de ingresos que favorece en mayor medida a los varones. Así, se evidencian las diversas desigualdades y vulnerabilidades que enfrentan las mujeres en los distintos niveles socioeconómicos”, sostiene el trabajo, elaborado por José Florito, Florencia Caro Sachetti y Alejandro Biondi, coordinadores del Programa de Protección Social de Cippec. Seguí leyendo La mitad de las empresas que cotizan en la Bolsa porteña no tienen ninguna mujer en sus directorios El Ministerio de Trabajo volvió a registrar expectativas de mayor empleo a pesar de que la construcción y la industria no mejoran"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/como-llevar-una-version-digital-de-la-tarjeta-de-credito-cargada-en-el-celular/","date":"2020-03-08 00:00:00","title":"Cómo llevar una versión digital de la tarjeta de crédito cargada en el celular","abstract":"Con la tecnología “contactless\" es posible pagar acercando el teléfono a la terminal del comercio. En Córdoba, ya se puede pagar el transporte con tarjeta de débito, sin necesidad de usar una tarjeta prepaga al estilo de la SUBE","author":"Fernando Meaños","body":"El avance de los medios electrónicos de pago no pasa únicamente por evitar el uso del efectivo. También aborda formas más rápidas, cómodas y seguras de pagar la compra de un producto o servicio, que en algunos casos, además, pueden ayudar a la inclusión financiera de sectores poco habituados a los pagos digitales. En los últimos días, dos novedades del mercado financiero apuntan a la expansión del contactless. BBVA lanzó la tecnología NFC que permite pagar con tarjeta usando únicamente el celular, acercando el télefono a la terminal del comercio para pagar. Banco de Córdoba (Bancor), por su parte, lanzó el pago con tarjeta de débito contactless del transporte público en la capital cordobesa, volcando a muchos usuarios a incorporar un medio electrónico a sus opciones de pago. Mediante su app Go, el BBVA ofrece crear una versión digital de la tarjeta de crédito Mastercard y dejarla registrada en el celular. Si el teléfono tiene sistema Android con tecnología NFC, bastará con acercar el móvil a la terminal para abonar. Ni siquiera será necesario estar “logueado” en la app al momento de realizar el pago; sólo se deberá tener encendida la pantalla del celular. Una vez hecho el pago, se recibirá una notificación en el teléfonor y un mail con los detalles. Sin claves, sin tickets, sin firmas, con un límite de $3.000 por compra y hasta 5 operaciones diarias. El sueño de los que quieren salir a la calle sin billetera y aún así poder pagar, ya es posible. BBVA lanzó el producto con Mastercard, pero en los próximos meses sumará también sus tarjetas Visa. “Tenemos identificados cerca de 1.000.000 clientes que están en condiciones de utilizarlo por contar con un celular Android con NFC y una tarjeta Mastercard, pero ese universo va a ser mucho más grande”, señaló Santiago Benvenuto, gerente de Medios de Pago de BBVA, quien estimó que ya existen en el país 500.000 comercios hoy cuentan con terminales habilitadas para pagos NFC. En este proceso de renovación tecnológica participan los bancos, las tarjetas y también los adquirentes, aquellas empresas que venden las terminales a los comercios. “Estamos trabajando junto a Mastercard y Visa en educar a los comercios en el uso de esta tecnología. Por otro lado, Prisma y First Data son quienes están haciendo el recambio de las terminales”, explicó el ejecutivo. El BBVA es uno de los cuatro bancos privados (junto con Galicia, Santander y Macro) que anunció que en junio presentará una app para hacer transferencias y pagos con código QR. “Hoy nuestra visión - dijo Benvenuto- es que un cliente de BBVA debe tener a su alcance todas las opciones de pago para que elija la que más le sirva. En el mundo, NFC y QR son dos modelos exitosos y que en algunos mercados conviven, ambos son importantes y tienen sus ventajas.” Pagar el boleto sin la SUBE En la ciudad de Córdoba ya se puede viajar en colectivo sin tener cargada la tarjeta Red Bus, el equivalente para la ciudad de la tarjeta SUBE. El Bancor lanzó una tarjeta de débito con chip “contactless”, es decir que concreta el pago siendo acercada a la terminal sin necesidad de insertarla en ella, que ya funciona en todos los colectivos de la ciudad. A diferencia de las tarjetas prepagas del sistema oficial de transportes, al pagar con esta tarjeta el costo del boleto se debita directamente de la caja de ahorro del cliente. No tiene costo adicional y no requiere habilitación previa. En Córdoba, hay 600.000 usuarios en condiciones de utilizarla. Según explicó Osvaldo Levis, subgerente general de Inteligencia Comercial del Bancor, la carga de la tarjeta Red Bus traía algunas complicaciones para los cordobeses. En algunos barrios de la ciudad hay pocos puntos de recarga, con horarios limitados. Por otra parte, la acreditación una vez cargada la tarjeta es inmediata solo si se hace personalmente en esos puntos. Si la recarga es remota, a través de celulares, puede llegar a demorar 72 horas. Ya hay 16.000 comercios en la provincia mediterránea que poseen terminales para recibir pagos “contactless”. Los que abrieron el camino fueron los restaurantes, ya que muchos clientes no querían perder de vista su tarjeta a la hora de pagar. En este caso, el vínculo entre la ventaja tecnológica y la masividad del transporte público creará en muchos pasajeros el hábito de usar medios electrónicos de pago, una vía hacia la inclusión financiera. No se carga una tarjeta para viajar, se paga el viaje con tarjeta de débito. “Con esta tecnología aplicada al transporte, el público tiene un incentivo a no trasladar efectivo y a usar la tarjeta. Hay que explicarle las ventajas al usuario y también capacitar al comerciante, que tal vez no tiene experiencia”, señaló Levis, quien destacó otros avances del Bancor en el mundo digital. Su plataforma online, Bancon, utilizada por 350.000 usuarios, permite abrir una cuenta identificándose a través de una selfie y hacer todas las operaciones bancarias básicas sin pasar por la sucursal. Levis explicó que el pago del transporte ya funciona con Maestro, la tarjeta de débito de Mastercard, y que se analiza incorporar también a su competidora Visa. La country manager de la empresa para la Argentina y el Cono Sur, Gabriela Renaudo, explicó tiempo atrás a Infobae que el modo de pagar con tarjeta sin tickets ni firmas es la tendencia mundial: “Hoy seguimos pagando a la vieja usanza. Con una tarjeta que tiene una banda o, algunas pocas, un chip. El mundo ya va por los medios de pago contactless. Para muchas marcas como Visa esta migración es un nuevo mandato a nivel mundial.” Seguí leyendo: Piden crear una oficina para defender a los contribuyentes que sea independiente de la AFIP El debate sobre la edad de retiro: a qué edad se jubilan los habitantes de los países de América Latina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/los-viajes-de-egresados-en-tiempos-de-coronavirus-suba-de-los-costos-y-dolar-solidario/","date":"2020-03-08 00:00:00","title":"Los viajes de egresados en tiempos de coronavirus, suba de los costos y dólar “solidario”","abstract":"Aún con el impuesto PAIS los destinos en el exterior le pelean a un mercado que cada vez se achica más. Devaluación, altos costos de los servicios locales y el 30% para el acceso a moneda extranjera se le suma el temor al virus. Prevenciones que toman los operadores turísticos","author":"David Cayón","body":"Este lunes comenzarán la clases los colegios secundarios del país. Algunos chicos empezarán a transitar el último año de esa etapa y otros los mirarán pensando en que dentro de un año ellos estarán en ese lugar. Pero si hay algo que los iguala a ambos es que todos piensan en el viaje de egresados, los primeros porque dentro de poco tiempo se van a ir y, los segundos, porque pronto empezarán el proceso de decisión del lugar al que irán y con quién lo harán, si es que lo hacen. Los tiempos cambian y las modas y tendencias se van abriendo paso para que las nuevas generaciones vayan definiendo sus gustos. La tradición del viaje de “toda la división” a Bariloche ya casi no existe. No solo por el destino. Pero el destino es la primera discusión y Bariloche perdió terreno por la playa, por lo que en los últimos años se fue imponiendo los viajes al exterior. No sólo por el clima sino también por los costos. Por ejemplo, viajar a Cuba o a Camboriú en Brasil supo tener valores similares a lo de Bariloche. Y, en algunos casos, era más accesible el exterior. Hoy, un viaje de egresado al sur del país tiene un costo aproximado de $130.000 por persona mientras que el mismo grupo de chicos se podría ir a Cuba por valores cercanos a las $120.000 cada uno más el 30% del impuesto PAIS. Pero la volatilidad que se instaló en la Argentina post las elecciones PASO golpeó de lleno al sector. El día siguiente de las elecciones PASO, el 21 de agosto de 2019, cuando en algunos colegios se estaba definiendo a dónde iban a ir en 2020 y otros comenzaban a pagar las primeras cuotas, se disparó el dólar un 22,8%, una de las devaluaciones más grandes vividas en un sólo día desde la salida de la convertibilidad que dejó el tipo de cambio en 55,80 pesos. Esa disparada de la cotización encareció los viajes al exterior, a quienes este año se les suma el impuesto PAIS de 30%. Pero también los costos internos que, según explicaron diferentes operadores, subieron en algunos casos hasta un 50%, al ritmo de la inflación. “Variaron los costos para los viajes al exterior después de la devaluación pero también los costos de la Argentina. Esto no hace más que profundizar una tendencia que venimos viviendo y es que cada vez hay menos chicos viajando porque los costos son cada vez más altos y afecta a los bolsillos de las familias y también la rentabilidad para las agencias es cada vez menor”, explicó a Infobae Adrián Manzotti, referente del sector turismo estudiantil en la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faaevyt). La disparidad de precios que se generó por la suba de los costos internos hace que la diferencia entre los destinos locales e internacionales no sea tan importante. “Como acá los precios son altos la diferencia entre un viaje a Bariloche o uno a Cuba no es muy importante. Además, si se tiene en cuenta los valores de las excursiones locales, la entrada a las discos y la plata que hay que darle a los chicos versus los viajes a Brasil, Cuba o México, que son en lugares con todo incluido donde no tiene y no tiene mucho costo”, agregó Manzotti. Pero ahora el problema es el impuesto PAIS. “Los que contrataron el viaje el año pasado no lo pagan, pero los que quieran ir al exterior el año que viene lo tienen que pagar. Hay agencias que tienen pre comprado algunos servicios y como en el exterior los valores son dólares son más fáciles de negociar los descuentos. La percepción es que entre lo que se ajusta por precio el impuesto termina teniendo un peso de alrededor de 20 por ciento”, señalaron desde una agencia especializada. Un nuevo condicionante Pero mientras los padres sacan cuentas y las agencias de viaje buscan incrementar la rentabilidad de un negocio que se fue diluyendo con el paso del tiempo, comenzó a recorrer una nueva preocupación que podría darle el tiro de gracia al negocio durante el 2020. La posibilidad de que se extiendan los casos de coronavirus tanto en los destinos locales como en el exterior puso en alerta a las agencias de viajes de egresados. En algunos operadores está fresco los 20 días que Bariloche no recibió contingentes por la crisis de la gripe Aviar y esa idea se vio reforzada porque hace unos días un turista brasileño causó alarma en y activó el protocolo de prevención contra el coronavirus, tras llegar a la terminal de ómnibus con un barbijo y síntomas de la enfermedad. El hombre llegó desde Chile y manifestó haberse contagiado la enfermedad, lo que generó la alarma frente al peligro latente que podría significar un infectado en una terminal tan concurrida. Cuando fue localizado, el turista brasileño fue aislado y trasladado a la guardia del hospital Ramón Carrillo, donde se aplicó el protocolo de detección. Finalmente, los médicos analizaron sus muestras de sangre y las placas que se le realizaron y determinaron que se trataba de un cuadro de faringitis común. El paciente, además, jamás había viajado a China ni había estado en contacto con alguien proveniente de ese país. Por seguridad, las autoridades también habían evacuado el hostel al que se había dirigido en taxi tras salir de la terminal. Las Agencias de Viajes (AAVV) Estudiantiles deben cumplimentar con los siguientes recaudos: Requisitos para las agencias que venden viajes al exterior: Seguí leyendo: Se confirmaron cinco casos más de coronavirus en la Argentina y ya son siete los infectados en el país Subió el dólar “Solidario” y marcó un precio récord por encima de los 84 pesos para la venta en el promedio de bancos Tensión en los mercados: con bonos bajo presión el Riesgo País llegó a superar los 2.500 puntos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/las-5-brechas-economicas-entre-hombres-y-mujeres-segun-el-banco-central/","date":"2020-03-08 00:00:00","title":"Las 5 brechas económicas entre hombres y mujeres según el Banco Central","abstract":"En conmemoración del Día Internacional de la Mujer, la autoridad monetaria elaboró un informe para reflexionar sobre las desigualdades y promover el desarrollo pleno y el ejercicio efectivo de los derechos de las mujeres","author":"Daniel Sticco","body":"Un estudio del Banco Central resalta las inequidades que todavía existen para las mujeres en la Argentina. La campaña #MujeresyBrechaEconómica se lanzó a través de las redes sociales con el objetivo de divulgar información sobre distintas brechas económicas. Se concentró en 5 ejes, obtenidos del Informe de Inclusión Financiera y otras estadísticas oficiales: Trabajo no remunerado: “La brecha en la distribución del trabajo doméstico es una de las mayores fuentes de desigualdad entre mujeres y varones\", al incluir el efecto de las horas de ocupación no remunerada, con un promedio de 42 horas semanales; mientras que las rentadas registran una media de 15 horas en ese período, en contraste con la franja masculina que es de 17 horas y 33 horas, respectivamente. Brecha en el mercado laboral: “Las mujeres participan de la actividad económica 20% menos que los varones, esto tiene su correlato en la menor cantidad de titulares de cuentas sueldo de la franja femenina con 2 de cada 10 frente a 3 de cada 10 en el género opuesto. Brecha de ingresos: \"La diferencia existe a pesar de que las mujeres tienen mayor formación educativa: el 60% cuenta con ciclo secundario o superior completo en contraposición del 55% en los varones. Brecha en el acceso al crédito: “Los varones acceden casi el doble que las mujeres a préstamos que requieren mayores garantías y tiene plazos más largos de repago, como el segmento de los prendarios e hipotecarios”, en el primer caso la proporción es de 1,9% a 1%; y en el segundo es de 1% a 0,5 por ciento. Techo de cristal: “Hay un 30% menos mujeres que varones en puestos jerárquicos y de decisión en ámbitos laborales. El 5,4% ocupa cargos de jefatura o dirección, en comparación con el 7,8%” del opuesto. De ahí concluye la autoridad monetaria: “Todas estas desigualdades afectan el desarrollo y la independencia económica de las mujeres e impactan en la construcción de una sociedad equitativa”. Estudio especial del Ministerio de Trabajo También el Ministerio de Trabajo hizo un estudio ad-hoc sobre la diferencia de género en el mundo laboral: “Empleo y remuneraciones por sexo”, a través de la Subsecretaría de Programación Técnica y Estudios Laborales, específicamente el Observatorio de Empleo y Dinámica Empresarial, que funciona en el marco de la Dirección General de Estudios y Estadísticas Laborales del Ministerio de Trabajo, “mantiene el camino iniciado por la Comisión Tripartita de Igualdad de Trato y Oportunidades entre Varones y Mujeres en el Mundo Laboral, la Coordinación de Equidad de Género e Igualdad de Oportunidades en el Trabajo y la Secretaría de Empleo, orientado a visibilizar la problemática de género en el mundo del trabajo. Toma como referencia las recomendaciones desarrolladas en el marco del proyecto de Cooperación Técnica ‘Políticas de Empleo para la igualdad de género’ de la OIT”. La base de datos es el Sistema Integrado Previsional Argentino (SIPA) en términos brutos, es decir, es la remuneración por todo concepto, (previa a las deducciones por cargas sociales) declarada por la empresa para cada mes. Incluye adicionales de periodicidad no mensual, horas extraordinarias, viáticos, sueldo anual complementario y bonificación por vacaciones, gratificaciones y suplementos adicionales que tengan el carácter de habituales y regulares, viáticos y gastos de representación excepto en la parte efectivamente gastada y acreditada por medio de comprobantes, y toda otra retribución, cualquiera que fuere la denominación que se le asigne, percibida por servicios ordinarios o extraordinarios prestados en relación de dependencia. La primera lectura de la estadística oficial para un período de 23 años, da cuenta de que mientras en el total de habitantes en el país la participación de la mujer ha superado en forma casi constante el 53%, en el mercado de trabajo asalariado privado registrado la proporción no es sólo sustancialmente menor, sino que pese a las tendencias internacionales, la incidencia progresa a ritmo singularmente lento, en particular desde el inicio del nuevo milenio. Así, mientras que en el último lustro del siglo anterior la tasa de participación del género femenino en el mercado de trabajo formal privado en relación de dependencia tuvo una dinámica notablemente expansiva, pasó de 26,7% del total en 1996 a 29,9% en el 2000, y por factores fundamentalmente inerciales se sostuvo en los dos primeros años del nuevo milenio, hasta alcanzar un pico de 31,3%, luego virtualmente se estancó. Si bien el informe oficial no da pistas sobre las causas de la interrupción de ese proceso, al punto que desde entonces se retrajo de modo persistente hasta 30% del total del empleo asalariado privado registrado en 2006, pareciera que un factor clave desde la crisis de 2002 fue la difusión de planes asistenciales, con cabeza principal en las jefas de hogar para impulsar la escolarización y el cumplimiento del plan nacional de vacunación a través de la Asignación universal por Hijo a las familias que reúnan alguna de las siguientes condiciones: desocupado; trabajador no registrado (sin aportes); ocupado en el servicio doméstico; Monotributista Social; o inscripta en “Hacemos Futuro Manos a la Obra, y otros programas del Ministerio de trabajo: empleo autogestionado; interzafra; promover talleres protegidos; empleo comunitario; seguro de capacitación y empleo; jóvenes incentivo empleo independiente, apoyo a la búsqueda de empleo, talleres de orientación, terminalidad educativa, formación profesional, entrenamiento para el trabajo, entre otros. A partir de 2009 se observa un nuevo repunte de la tasa de femeneidad en el trabajo privado asalariado en blanco, pero encuentra un punto de resistencia en 2016, donde alcanza el máximo de la serie con 32,8% del total de la población del segmento, y se sostuvo en los últimos años. La tasa de participación laboral de la mujer en términos de la población económicamente activa del género se ubica en el rango del 57%, muy por debajo del 76,5% en Nueva Zelanda; 76,2% Dinamarca; 75,3% Canadá; 74,4% Alemania; 73,7% Perú; 73% Reino Unido; 72,6% Australia; 69,3% Israel; 68,8% España; y 68,7% en China y Uruguay, por mencionar sólo algunos de los 147 países que se ubican por arriba en la tabla elaborada por el Banco Mundial sobre un total de 235 Estados. Del informe de la cartera laboral surge que por tramos etáreosla franja de 25 a 35 años es la que registra la mayor tasa de femeneidad en el mundo del mercado asalariado privado, con 35% del total, unos 15,6 puntos porcentuales por debajo de la participación en la población de ese segmento de edad. Le siguieron, en orden decreciente los tramos de 36 a 45 años con 33,5%; y de 46 a 55 años, con 33,2 por ciento Por el contrario, en los extremos, de 18 a 24 años, como de más de 55 a 65 años y más, la participación la mujer mantiene una brecha más negativa respecto de la representatividad de los varones, pese a que en los dos últimos es donde el Censo de población y Vivienda detectó la mayor presencia femenina Nuevamente, la estadística de 23 años muestra que esas proporciones fueron casi constantes, fenómeno que demuestra la carencia de política públicas con incentivos para quienes deseen incorporarse al mercado de trabajo asalariado puedan concretar sus objetivos. Y en línea con el análisis que hicieron los economistas del Banco Central, el informe especial de la cartera laboral confirmó los datos anticipados por el Indec de un notable rezago en la media salarial de las mujeres respecto de los varones, de casi 23% o un 29,3% de distancia, aunque no considera el efecto de la intensidad laboral. Los últimos datos difundidos por el Indec de promedio de horas semanales trabajadas por género corresponden al segundo trimestre de 2015, con 43 para los varones y 32 para las mujeres. De ahí que, si se ajusta la brecha de ingreso medio por esa diferencia en la intensidad laboral, surge que en la media general el segmento femenino percibe un salario total horario 3,9% superior al de la media de la franja masculina. Si esa brecha horaria se repitiese en los 56 grandes sectores de actividad analizados, la distancia negativa de ingreso horario, como promedio general se reduciría a sólo seis sectores: Pesca y actividades relacionadas; Extracción de petróleo crudo y gas natural; Transporte marítimo y fluvial; Transporte aéreo de cargas y de pasajeros; Servicios auxiliares a la actividad financiera y Servicios inmobiliarios. La mayor brecha negativa en el nivel de ingresos brutos se registra en el segmento más maduro, de 56 a 65 años, con 26,2% inferior al que perciben el sexo masculino; similar al del grupo previo de 46 a 55 años; y el de 36 a 45% con 22,8%; mientras que por rama actividad se registran sólo 6 sobre 56 donde la rama femenina supera al varón: silvicultura y extracción de madera 42,8%; construcción 24,1%; maderera 17,5%; equipos especiales de transporte 4,9%; agricultura y ganadería 1,5%; y enseñanza 1,4 por ciento. Las mayores brechas negativas de ingreso absoluto se observan en la actividad pesquera 56,4%; transporte marítimo y fluvial 41,1%; servicios auxiliares de la actividad financiera 38,6%; servicios inmobiliarios 32,4%; transporte aéreo y de carga 32,2%, y agencias de empleo temporario 25,8%, entre otras. Más mercado es menos patriarcado Así define Natalia Motyl, economista de la Fundación Libertad y Progreso, la realidad de la franja femenina en el mundo laboral local en comparación con otros país: “en aquellos países con mayor libertad económica, las mujeres disfrutan de una mejor calidad de vida, con mayores oportunidades y una mejor inserción laboral”. Con datos del Banco Mundial, Motyl observó: “las mujeres jóvenes en proporción del total de ese segmento de cada país que no posee educación, empleo ni capacitación es mayor a menor libertad económica (ILE). De 180 países, Estonia ocupa el puesto 15 de libertad económica y su porcentaje es de 8,9%, mientras que nuestro país en el 148 casi el triple de porcentaje”. Además, la economista dijo a Infobae: “el empleo vulnerable femenino, que según la OIT son los familiares no remunerados y autónomos, es del 19% en nuestro país, cuando en países más libres como Australia, que se encuentra en el puesto 5 de libertad económica, es sólo un poco más del 8 por ciento”. Y en línea con lo anterior, Motyl destaca: “tampoco es fácil para nosotras, con menor libertad económica, emprender un negocio en la Argentina. Gastamos 5 veces más de tiempo y recursos que el varón”. Desde el Ministerio de Economía se anunció que este lunes se va a poner en funcionamiento formalmente la Dirección de Economía, Igualdad y Género, a cargo de Mercedes D’Alessandro, con la presencia del titular de la cartera, Martín Guzmán, y se presentará un informe actualizado de las brechas de género, Seguí leyendo: Entrega de tierras fiscales, construcción de viviendas y agua potable: el plan del Gobierno para reactivar la obra pública Nicolás Trotta: “El ausentismo docente es un mito”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/mitos-y-verdades-sobre-las-mujeres-y-el-mundo-de-las-inversiones/","date":"2020-03-08 00:00:00","title":"Mitos y verdades sobre las mujeres y el mundo de las inversiones","abstract":"El mercado financiero ofrece riesgos y oportunidades con independencia del género del ahorrista","author":[],"body":"En un mundo de inversiones en donde tradicionalmente predominaron los hombres, las mujeres cada vez se involucran más rompiendo con los estereotipos de género. De acuerdo con un estudio hecho por Fidelity sobre 8 millones de cuentas de inversión, la conclusión fue que el segmento femenino generó mayores retornos y fueron mejores ahorristas. ¿Cuál es la explicación?, Exceso de confianza. La estructura social hizo que los varones muestren una tendencia mayor al exceso de confianza en su habilidad para manejar activamente el portafolio de inversión. Esto los lleva a otra trampa de la mente que es la “ilusión de control” y se trata de la tendencia a creer que podemos controlar los resultados más de lo que efectivamente es posible. Estos sesgos llevan generalmente al exceso de trading que aumenta los costos y reduce las ganancias, sumado al timing incorrecto que se puede tener a la hora de comprar y vender. Impulsividad El otro factor para considerar y relacionado con el punto anterior es cómo nos comportamos en un mercado volátil. Cada inversor reacciona de forma diferente a las pérdidas y ganancias, pero un inversor con exceso de confianza va a sentir la necesidad de comprar más acciones en un mercado al alza y vender rápidamente en un mercado a la baja perjudicando los resultados de la cartera. En rasgos generales, los hombres tienen un comportamiento más impulsivo. Según este mismo estudio, la consecuencia es que las mujeres alcanzan un retorno 0,4% mas elevado que los hombres. Si quisiéramos profundizar en el tema, existen otros estudios que arrojan resultados todavía más concluyentes. Uno de ellos es el llevado a cabo por investigadores de Cal-Berkeley en el que analizaron 35.000 casos entre 1991 y 1997 donde se encontró que los hombres operaban un 45% más que las mujeres y que las mujeres superaban el retorno de los hombres por 0,94 por ciento. Estudios más recientes de Warwick Business School confirman esta tendencia mostrando que el segmento femenino superaba al masculino en obtención de rentas por 1,2 por ciento. Lo que queda en evidencia es cómo los efectos de los sesgos pueden perjudicar el desempeño de los inversores reduciendo el rendimiento. Además, la sociedad moldea a la mujer de forma tal que adopta un enfoque de largo plazo y que facilita la concreción de metas financieras. El dato curioso: de acuerdo al estudio de Fidelity solo 9% de las mujeres creen que toman mejores decisiones de inversión que los hombres, a pesar de que la evidencia demuestre lo contrario. Eso habla de que muchas creen tener menores capacidades de las que realmente poseen. Geraldine Weiss, reconocida inversora americana, afirma que la ventaja de la mujer es “saber que no sabemos todo”. Según la investigación de Barbara Stewart, CFA, especialista en el tema Women in Finance, la tolerancia al riesgo es un concepto relativo a la persona y al contexto. Está relacionado con la experiencia, la personalidad, la educación y situaciones particulares más que vinculado al género. Cuando hablamos de cómo está administrado el patrimonio de las mujeres, vemos que difiere de la asignación de activos tradicional. De acuerdo a Stewart, las mujeres tienen un portafolio de inversión más diversificado, pero no necesariamente más conservador. La mayor diversificación viene de la mano del deseo de invertir en causas que las movilicen por su impacto social positivo y donde las inversiones suelen estar más alineadas a los valores de cada una. Esto es lo que termina dando la ecuación óptima de inversiones sobre todo en mujeres provenientes de países desarrollados. Muchas veces se habla de que las mujeres son más conservadoras a la hora de invertir. ¿De dónde viene esta idea? Se entiende que acciones son una clase de activo con mayor riesgo que los bonos por su volatilidad. Hace más de 30 años en EEUU, el 60% de los hombres invertían en acciones mientras que solo el 40% de las mujeres lo hacían en esta clase de activo. Año a año esta brecha se fue reduciendo hasta llegar a ser casi equitativo el número, pero el preconcepto se mantuvo a lo largo del tiempo. El aumento en el uso de redes sociales y el acceso a cada vez más información está ayudando a derribar mitos y barreras culturales, y a poner en contacto a muchas mujeres que desean invertir compartiendo experiencias e historias. La autora es directora de DW Global Investment Seguí leyendo: Mercados en rojo: el riesgo país superó los 2500 puntos, bajaron los bonos en dólares y las acciones argentinas en Wall Street cayeron hasta 8 por ciento A través de un decreto, el Gobierno ingresará en el proceso de renegociación de la deuda pública"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/fernando-navajas-el-gobierno-nos-va-a-sorprender-con-un-plan-creativo/","date":"2020-03-08 00:00:00","title":"Fernando Navajas: “El Gobierno nos va a sorprender con un plan creativo”","abstract":"El economista y académico analizó en una entrevista con Infobae la marcha de la actividad agregada y los desafíos del nuevo Gobierno. Ve con preocupación la falta de coordinación entre los Ministerios","author":"Daniel Sticco","body":"Nuevos indicadores de la actividad económica, como la recaudación tributaria en febrero, y de actividad de la industria y la construcción, pero con presupuestos para el trimestre febrero a abril 2020, dan cuenta de la continuidad del ciclo recesivo que ya acumula casi 20 meses y que al menos se extendería otros 5 o 6 más. Y como es habitual, el mensaje del Presidente a la Asamblea Legislativa cosechó aprobaciones y rechazos, según del lado de los votantes; pero también entre los analistas de la coyuntura político-económica. Mientras que pocos manifestaron una impresión positiva y negativa a la vez, como el caso de Fernando Navajas, uno de los directores y economista jefe de la Fundación de Investigaciones Económicas Latinoamericana, académico de la Universidad de Buenos Aires y de la Universidad Nacional de La Plata y miembro del Consejo Directivo de la Universidad Torcuato Di Tella; y vicepresidente de la Academia Nacional de Ciencias Económicas, en una nueva entrevista con Infobae. - ¿Qué le dejó el mensaje presidencial a la Asamblea Legislativa? Prácticamente pasaron 90 días, se acaba la luna de miel y no se advierten señales de cambio de las tendencias recesivas... - En general a mi me gustó, es tal vez el mejor discurso de apertura que haya visto. Me gustaron algunas notas que se escribieron, con una lectura que no es de cabeza caliente, donde se está predispuesto a ver sólo lo bueno o lo malo. Lo vi en vivo, tenía amigos que me iban bombardeando el whatsapp diciéndome lo terrible, demente, malo que era el discurso, que se lo habían escrito, mientras yo estaba viendo otra cosa. En parte probablemente porque había estado influenciado por una nota que creo que antes de publicarla en Infobaeme la había pasado el periodista, Ernesto Tenembaum, que decía este discurso va a ser un discurso donde unos van a mirar a un lado y los otros van a mirar al otro. Y después otra nota que me gustó bastante fue la de Andrés Malamud en La Nación al día siguiente, con una lectura de alguien que conoce a la socialdemocracia. No lo dice textualmente, pero pareciera que fuera así. Las citas del Presidente a Raúl Alfonsín son obvias; el intento de ir haciendo un balance y de dar cosas para los distintos lados es otra. No iba a haber una definición muy clara del programa económico, lo sabíamos de antemano, porque todavía sigue siendo una discusión por la forma en la cual la estrategia se está planteando, eso lo podemos discutir. Pero que me dejó reflexionando como un discurso bastante más rico del que habitualmente esperaba, más allá de que uno esté en acuerdo o en desacuerdo. - ¿Cuáles fueron esos puntos que le permitieron llegar a esa evaluación? - Del lado negativo, una excesiva referencia al comienzo del mundo como si fuera en 2016. Uno no puede decir que la crisis macroeconómica en la Argentina empezó en el 2016. - Pueden ser resabios de Néstor Kirchner, cuando parecía que el mundo había empezado en el 2003… - Claro. Pero parte del discurso tiene que ser comprensivo, no solamente por una cuestión de posicionamiento político, es por algo que vamos a discutir si quiere unos minutos después que es lo que llamo la estanflación del bicentenario. Es el problema económico crítico o fundamental para mí. La Argentina está en la trampa de la estanflación del bicentenario, es 2010-20XX, que no ha sido resuelta. Y si uno no entiende eso la política económica va a fracasar. Se hubiera necesitado alguna referencia un poco más autocrítica a qué parte le corresponde al gobierno de CFK en esta trampa estanflacionaria, pero eso tal vez es pedir mucho. La otra cosa que a mí me incomodó fue probablemente la excesiva mención a las cuestiones conspirativas de la fuga de capitales, el endeudamiento. Nosotros sabemos que los países no van al default porque son malos, que es lo que desde hace tiempo Joseph Stiglitz y otros a la cabeza, han tratado de estar explicando. Un país no va a un default porque es malo y no hizo el ajuste fiscal y se volvió ladrón o defaulteador serial, sino porque la macroeconomía lo puso en esa situación. Entonces, de la misma manera que uno no puede tener esa teoría de que uno paga las consecuencias del mal comportamiento para un lado, entonces no las puede tener para el otro. Entonces, me parece que uno tiene que tener cuidado con esa forma de leer las cosas. Los defaults, como el que discutimos en la entrevista que me hizo en 2018 y le dije que estábamos pisando un default con esta situación en abril, mayo y junio del 18, que fue el reportaje ese, ledije esto es un sudden stop del cual no vamos a salir. Son cosas que ocurren por problemas macroeconómicos. La ortodoxia dice: “es por el endeudamiento, al no haber controlado el gasto público y no haber echado empleados públicos”, para poner un extremo. Los heterodoxos dicen: “es la consecuencia de un capitalismo financiero que generó una corriente especulativa y nos vinieron a robar”. Yo normalmente he sido crítico del excesivo gasto público que ha llevado al default y también del juego del sobre endeudamiento por la vía del capital financiero que el modelo de Cambiemos explotó. - ¿Y sobre la referencia a la remarcación de los precios, “a los vivos de siempre”? - Hace 10 o 20 años me mataba de risa cuando alguien venía y me decía que podía haber estrategias de remarcación; hoy, 20 años después, con distintos modelos de formación de precios, le digo que ya no me río más, que uno puede estar en situaciones donde hay remarcaciones, márgenes que se van para arriba. Pero habiendo dicho eso uno tiene que pensar también que eso puede ser producto de la propia dinámica inflacionaria. Hay que entenderlo de esa manera, no ponerle en bandeja a la sociedad la búsqueda de cabezas culpables. Eso es muy del populismo, de derecha o de izquierda. Siempre están ahí los enemigos de la Patria. Esas partes a mí honestamente no me gustan nada. Pero entiendo que el Presidente las haya dicho en el caso de remarcación de precios porque hay una preocupación objetiva. Y en el caso de la deuda porque hubo un exceso de endeudamiento. - ¿Cuáles consideró las partes positivas del mensaje presidencial? - Es variado. Un punto se vincula con lo que desde hace bastante, justamente por esta cuestión de la trampa de la estanflación del bicentenario, estoy muy preocupado por la cuestión del crecimiento, y cómo está vinculado con el impulso de la oferta de bienes transables básicamente, porque Argentina tiene que ser un país de USD 120.000 millones de exportaciones por año, no puede ser menos, para lograr niveles de equilibrio macroeconómico. Mientras pasaban los minutos me pareció que faltaba algo que fuera más pro crecimiento, hasta que por ahí empezaron a aparecer cuestiones vinculadas con los hidrocarburos, la minería, la tecnología, la industria 4.0, la ciencia, etcétera, que son los que forman la base para el crecimiento argentino. Sin ninguna duda esa parte me gustó; cómo también cuando dijo “éste es un gobierno de científicos, que uno tiene que hacer política pública basado en evidencia, evidencia científica”. Eso me conmovió. Y de que va a avanzar con una agencia de evaluación de políticas públicas que trate de decir si las políticas públicas se hacen en función de evidencia concreta. Eso es muy avanzado, no hay muchos países que van hacia eso. Es verdad que Alberto Fernández lo ilustró con el ejemplo de las políticas de endeudamiento, pero así como uno las usa para eso también las puede aplicar para Precios Cuidados, la Tarjeta Alimentar y para toda la gran cantidad de cosas en donde los economistas tenemos dudas, como el caso del diseño del sistema previsional, por ejemplo. - Pasaron casi tres meses de gobierno y como estrategia para la renegociación de la deuda no aparece, no lo explícita, no lo tiene, el plan económico. Y lo mismo ocurre con el sector energético, hay una Secretaría de Energía que está paralizada, con conflictos internos ¿Qué opina? - Separemos un poquito las cosas. Tengo una visión distinta para la primera parte de su pregunta y para la segunda. Soy un poco más crítico en el caso del sector energético, con lo que voy a contar en un momento, pero para la primera parte yo tengo otra posición que la convencional de los economistas. A mí me parece que esta estrategia casi monocausal de ir por la deuda primero era inevitable y necesaria. ¿Por qué? La primera cosa que uno tiene que tener en cuenta es que las condiciones en las cuales Alberto Fernández inicia su mandato y empieza a armar el plan de gobierno son muy especiales, con un default inminente, una cesación de pagos en la práctica; una situación social muy complicada; la necesidad urgente de dotar al país de gobernabilidad. - ¿Por qué dice eso? - Porque las posibilidades de que esto se fuera de madre, de descontrol, eran evidentes, inminentes. A eso le agregaría el condimento del colapso del modelo chileno. A todos esos economistas hay que decírselo también, porque el fracaso del modelo chileno nos enseña que puede haber cosas que están bien hechas, pero claramente hay una interconexión entre lo que el gobierno quiere hacer y hace, y lo que la sociedad está interpretando que el gobierno está haciendo. - Pero ahí, en el caso chileno, no hubo un desequilibrio macro, hubo un problema de distribución de la riqueza, en todo caso… - Justamente, fue un problema de intermediación política por medio de un problema de gobernabilidad. Lo que hoy la derecha chilena está diciéndose a sí misma como autocrítica es “nosotros tenemos una clase dirigente que parece el Congreso, el Parlamento Europeo, con gente que son casi Phd (postgrados), viajan al exterior y se comportan como eruditos, pero no tienen contacto con las bases. Y nos deberíamos parecer más a la Argentina dicen, en ese momento, que los criticamos tanto, que no son tan buenos los diputados, pero tienen contacto con las bases y con la realidad. Porque hay que gobernar el país, hay que hacerlo gobernable. Y es lo primero que ha hecho Alberto Fernández. Cuando uno dice “es la economía estúpido”, la famosa frase esa de Bill Clinton, bueno, lo que yo les diría a los economistas es: “es la gobernabilidad estúpido”. Es lo primero. Está bien, será con el acuerdo con Cristina Fernández de Kirchner, con todo lo que la coalición aplicó, pero eso hizo gobernable la Argentina. Hay que reconocerlo - ¿Es gobernable la Argentina cuando el Presidente no logra recuperar la confianza de los agentes económicos? - Es que eso va en camino a lograrlo ahora. Pero una primera cosa que tenía que hacer es gobernar la calle, si no no vas a tener absolutamente ningún plan económico creíble. Le pongo el ejemplo contrario,usted puede hacer el mejor de los planes macroeconómicos, nombrar a 50 economistas, hacer un plan consistente, tecnocráticamente perfecto, sostenible, creíble, etcétera, pero cuando lo pone en la calle el país se incendia. Hay algo ahí que uno tiene que entender que está el proceso ese. Entonces, el Gobierno lo hizo con esa idea central que está en el libro de Jean Tirole de La economía del bien común que yo usé en un debate por el Canal Encuentro (Diálogos Transatlánticos) que tuve con Jean Tirole sobre qué es el bien común, que es esta idea de que usted lleva adelante la política económica dando la idea de que está siguiendo un criterio de proteger al más débil. Ese es el principio de la economía del bien común. Es decir, todos estamos en la sociedad en lugares distintos, pero pongámonos en la situación en donde no sabemos de antemano qué lugar en la sociedad nos va a tocar. Cuáles serían las políticas públicas que yo elegiría ex ante si no sé en qué lugar de la sociedad voy a estar?. Ese es el principio básico. Y Alberto Fernández está llevando a cabo eso. Eso y Martín Guzmán. ¿Y Guzmán para qué? Para lo único que el ministro de Economía le está prestando atención exclusiva que es a la forma en la cual se va a llegar a un acuerdo con los acreedores. Que, a juzgar por eso, por cómo vamos yendo ahora, están yendo a algún acuerdo. Hay señales mixtas de esto, de un lado están los fondos que están viniendo; sabemos además que esto no es lo que los economistas llamamos un juego de un solo disparo, one shot game, sino que es un juego de negociación en etapas con comunicación que llevan a algún acuerdo, aunque sea no cooperativo. Con señales de que no hay una zozobra sino lo que hay más bien es una convergencia. - ¿Por qué no se manifiesta en la reducción de la tasa de riesgo país? - Así es, es la única cosa que me hace ruido de todo esto. Y eso es como que todo está en un equilibrio temporario, condicional; y esa condicionalidad es lo que no lo hace equilibrio todavía. - ¿Contribuye a eso que, por ejemplo, se suban los impuestos, como las retenciones, cuando usted cree que la Argentina inexorablemente necesita duplicar las exportaciones? ¿Que el Presidente se enemiste con los empresarios? Alberto Fernández explicaba en el encuentro anual de CicyP “el problema de la Argentina es porque el 70% del PBI es consumo y si se cae el consumo se cae el PBI”, pero lo que apuntala el consumo, lo que apuntala el PBI es que le vaya bien con la exportación y con la inversión… - Sin dudas. - ¿Alberto Fernández no aprendió eso” ¿Lo asesoran mal? - Creo que la visión económica del equipo de gobierno, que está formada esencialmente por unas cinco, seis personas y no más: el Presidente, Matías Kulfas, los del Grupo Callao, Santiago Cafiero; Cecilia Todesca; Martín Guzmán y sumo a Gustavo Béliz, quienes tienen una concepción muy clara de la necesidad de fomentar esta idea de equilibrio externo, las exportaciones y el crecimiento, etcétera. Hay una tensión ahí entre por un lado la cuestión redistributiva de las cargas y los incentivos que uno tiene que hacer para que la economía vuelva a crecer. Y es sin ninguna duda, que si uno tiene hoy que hacerle una crítica honesta a la gestión tiene que decir, y eso lo mismo pasó en lo que te estaba contando que pasó en el discurso mientras yo lo escuchaba, falta esta pata de cómo vamos a crecer; cómo van a crecer las exportaciones; qué están haciendo para que las exportaciones crezcan; qué cosas están haciendo que debilitan el tipo de cambio y hacen más difícil llegar al equilibrio. Hasta qué punto eso está vinculado con el tema de lo que se está haciendo en materia de ahorro y jubilaciones. Está relacionado con el tema de las tarifas. Qué pasa con el tema de retenciones. Con los incentivos, la presión tributaria, el sector exportador, etcétera, etcétera. Entonces a mí me parece que lo que yo llamo una crítica honesta es la que se basa más que nada en la idea esta de que lo que falta no es un plan explícito ahora sino por lo menos algunas pinceladas muy gruesas, claras, de que existe una narrativa de crecimiento y que se va a poner a esa narrativa de crecimiento adelante. ¿Por qué digo esto? Porque en realidad la salida de la estanflación del bicentenario en un contexto político y social como el que tiene la Argentina solamente puede ser logrado si se escapa por una diagonal, que es la escapatoria de dos vectores que son muy distintos, uno el que ya se probó con Mauricio Macri de la lluvia de inversiones y que no terminó bien, y la otra es la que espanta inversiones, el populismo. O sea, el refractario de las inversiones. - ¿Alguna vez ocurrió eso con un gobierno peronista? - La diagonal es un modelo peronista que atraiga inversiones, el único que lo logró fue el de Carlos Menem, si se quiere en última instancia. Usted me va a decir, o la crítica va a decir “sí, sí, sobre la base más parecida a la de Macri, con un modelo neoliberal”. Pero la verdad, le guste o no le guste, la cuestión de las inversiones tiene que ocurrir. Ahí es donde apareció en el discurso la cuestión de la Ley de Hidrocarburos; de la minería, donde aparecieron cuestiones que, en cierta manera chocaban, como decía Andrés Malamud en su artículo, con la crítica a la primarización de la economía. Creo que la Argentina tiene que poder entender la sostenibilidad y consistencia macroeconómica, que son las frases preferidas del ministro Guzmán y que él las dice en el contexto de la deuda, y que tiene razón, porque creo que hay que ponerlas en un contexto de crecimiento, inversión, crecimiento exportación, y eso implica una gran cantidad de cosas que todavía no estamos del todo seguros cómo el Gobierno las va a hacer, y si las va a hacer. - ¿Por qué, lo ve muy preocupado por la cuestión social o porque simplemente no tiene idea de cómo puede hacer esas políticas energéticas, pro inversión, pro exportaciones, y sus efectos sobre la inflación y el consumo interno? - Creo que en parte es un poco de las dos cosas, porque la cuestión distributiva no es solamente de las acciones, de hacerlo sino también de parecerlo. Es decir, cuando uno va a tomar decisiones que favorecen a la inversión viene la crítica de que se está favoreciendo a los sectores. La segunda razón es más de la “tecnología” para hacerlo, que existe, si vos querés la del mainstream para hacer eso en el mundo es la de apelar a los mercados y la desregulación. El modelo de la lluvia de inversiones ya vimos que no funcionó en su momento, porque las condiciones macroeconómicas no se lo permitían. Y por ese modelo el Presidente no va a ir. Y si no van a ir por ese modelo de atraer las inversiones sobre la base de una cosa agresiva pro mercado ¿cómo las van atraer?. Y bueno, van a tener que venir sobre la base de que hay una idea de rentabilidad natural. El sector agropecuario invierte, produce, exporta mucho porque hay rentabilidad natural. No será Suiza, pero la Argentina tiene la pampa. Ese modelo y esa lógica para trasladarla a otros sectores uno necesita tecnología y necesita la posibilidad de hacerlo sin que haga transferencias gigantescas. Los candidatos naturales son este momento con un problema que ahora después lo vamos a discutir, hidrocarburos y minería. Entonces, le diría que la Argentina está en condiciones de armar un programa de crecimiento de las exportaciones basado en estos tres motores. Todo el complejo de agronegocios, la energía y la minería le dé los dólares a la economía. Luego atrás viene el sector manufacturero con ventajas comparativas. Y después, atrás de todo, viene la defensa, cómo juega en ataque, pero cómo juega en defensa. O sea, cómo se defiende porque se juega en ataque, cuánta protección inteligente se va a hacer. Me parece que ese partido Matías Kulfas lo tiene en la cabeza, mucho más que Martín Guzmán. Pero falta terminar de articularlo. Y una de las razones por las cuales este modelo es difícil de articular es porque la coalición de gobierno, luce que es más compleja que la que tuvo Cambiemos porque hay un sector central, que es el kirchnerismo y el camporismo, que viene de una experiencia de gobierno anterior con una visión. estructural diferente y más abiertamente refractaria al modelo de atracción de inversiones, y que tiene que aggiornarse al modelo de crecimiento que yo hacía mención. - ¿Está viendo algún avance en esa línea? - Todavía no. Más bien lo que estoy viendo todavía es que, más allá de lo que es el núcleo duro del Gobierno, dentro, los diferentes ministerios o áreas: Energía, Infraestructura, Transporte, Vivienda, etc. veo más bien cuadros políticos old-fashion del kirchnerismo. Y eso es un problema que hay que resolver de la mejor manera posible, tiene que haber una cierta inteligencia creativa. Es decir, o volvieron los mismos, que es lo que dice una parte de la crítica, o la otra es que volvieron distintos, que es lo que una parte del mercado quiere creer. Y en parte sobre esa premisas de que volvieron distintos es que estamos teniendo esta discusión sobre la sostenibilidad de la deuda. Porque si no directamente no la tendríamos. - Puede ocurrir que aprendieron de los errores del pasado, pero para repetirlos… - Claro, y cuando se repiten los errores del pasado no es que se está en el mismo lugar, se está peor, porque quiere decir que se involucionó. Porque uno podrá no haber cambiado, pero el problema es que la realidad cambió, y eso obliga a evolucionar. Esa es la situación. Entonces le diría que estamos en un momento muy especial, no es conveniente explicitar un programa ahora en medio de un proceso de negociación de la deuda, porque en ese proceso de juegos repetidos hay una dinámica y hay shocks de afuera, pero también puede haber shocks de adentro, que son la gobernabilidad y del equilibrio político al interior de la coalición. En este contexto decir hoy que va a tener un plan es por ahí arruinar políticamente las cosas, y mejor es tener que saltar con un plan de salida, que yo creo que lo tienen. A mí me parece que es un plan que nos va a sorprender y que después de tanta crítica sobre que no hacen nada, nos va a dar trabajo para discutirlo y evaluarlo, en términos de los ingredientes que va a tener. - ¿Cómo imagina ese plan económico de salida? - Aclaro que es una imaginación, nunca he hablado con Martín Guzmán ni con nadie cercano a él. Va a ser un plan de consistencia macroeconómica, que va a apuntar sobre todo a la cuestión de cómo va a quedar con el régimen cambiario y el supuesto grado de cepo, de relativa apertura de la cuenta corriente de la balanza de pagos, y que va a ser bastante novedoso o creativo en lo que se refiere a la convergencia de las variables nominales. O sea, esencialmente va a ser el ajuste del tipo de cambio, los salarios y las tarifas y luego tiene que venir aparte, esa es la gran incógnita, la cantidad de dinero en condiciones de una posición fiscal más bien neutra que nos va a hacer converger a un régimen inflacionario de 25%, parecido al promedio histórico que teníamos antes de los shocks de 2018 y 2019. ¿Podrán lograrlo? Se requiere que el superávit comercial externo se sostenga (de ahí la importancia de incentivar las exportaciones) y que haya una remonetización significativa de la economía, que sea voluntaria. Eso va a permitir acumular reservas, que en el fondo es el superávit fiscal que no aparece en las cuentas fiscales. Si eso no ocurre entonces la brecha se va a cerrar con más inflación, que va a dar recaudación por la vía del impuesto inflacionario. Pero yo no creo que este último escenario nos lleve a un equilibrio estable sino inestable, un shock y chau. La Argentina tuvo durante muchos años una inflación estándar del 25% anual. Bueno, yo creo que se va a volver a eso. Yo escribí hace poco una nota de cautela muy preocupado por la dinámica inflacionaria, pero -congelamiento de tarifas nediante- ya hay indicios de que se podría llegar a tener esa situación. La pregunta es cómo van a quedar los niveles de las variables y si es posible tener una macro con superávit externo y sin déficit fiscal como norma macroeconómica de consistencia. - El Presidente dijo en un encuentro con empresarios en el CICyP: “Hemos frenado el colectivo justo al borde del precipicio”. ¿Ve al Gobierno con capacidad de alejarse de ese precipicio, o se quedó ya sin fuerzas para avanzar y la realidad de las elecciones de medio término lo va a condicionar? - Cuando el Presidente dice lo del colectivo y el precipicio se está refiriendo a la situación que le decía al comienzo de la gobernabilidad. A la gobernabilidad como en Chile, es decir la Argentina conflictiva, y el incendio de diciembre. Mire, la Argentina tuvo suerte, porque pasamos con cierta tranquilidad estos primeros tres meses. Estábamos en enero, en febrero, y la demanda de dinero no nos hizo volar por los aires. Está bien, tenemos problemas por los cuatro costados, pero acá estamos. Y hay, le diría, una cierta tranquilidad. Es una situación contra fáctica la que plantea Alberto Fernández sobre qué hubiera pasado con Mauricio Macri ganando. Y la verdad es que yo también tengo grandes dudas. Volver el colectivo a la ruta es una tarea más compleja, pero creo que van a articular un plan macroeconómico, que el modelo de equilibrio que Martín Guzmán tiene en la cabeza está muy interactuado con la posición de sostenibilidad externa y la deuda. Con su visión particular que la renegociación de la deuda va a ser el motor del reordenamiento de esto. Y en parte tiene razón. Pero un programa consistente va más allá de eso, implica una coordinación de políticas macroeconómicas y al mismo tiempo un comando por parte del Ministerio de Economía que es algo mucho más ambicioso. ¿Por qué? Porque implica la pelea de la trampa estanflacionaria y del crecimiento de las exportaciones y de la economía en general. Pero también implica un manejo del equilibrio fiscal y monetario y de las políticas sectoriales que funcionen de modo coordinado. Es esta segunda parte la que es la más difícil en cuanto a la coordinación. - ¿Le ve debilidades al Gobierno? - Sí, les veo algunas a futuro, no ahora en su fuerte que es la renegociación de la deuda pero sí en el \"después de mañana. Lo veo en un tema que curiosamente los economistas independientes criticamos tanto a Cambiemos, que es el problema de la coordinación macroeconómica y sectorial. Otra vez Energía está en el vértice del problema. Y digo “otra vez energía, no por favor”, porque eso es lo que me parece está empezando a pasar. Luce que hoy Economía no tiene seguimiento de los subsidios ni del tema tarifario, sino que el sector está en Producción, de donde cuelga de Energía. Luce como un área en descontrol porque estamos en medio de una puja política que no ha logrado resolver operativamente ninguno de los capítulos, 5, 6 y 7 de la Ley 27.541 de Emergencia Económica. El Capítulo 5 dice que hay que congelar tarifas, pero ir a una revisión tarifaria extraordinaria. El Capítulo 6 dice que hay que reemplazar a los dos entes. Y el Capítulo 7 dice que Edenor y Edesur deben pasar a la órbita nacional. Y esas cosas no están resueltas, nos dicen porque hay una puja política con cargos que van apareciendo en secuencia, con gente que se parece más al modus operandi del modelo del Ministerio de Planificación de los 2000 que a lo que uno verdaderamente necesita para la difícil tarea de restablecimiento de una regulación inteligente. Yo me pregunto a mi mismo: ¿no era que este equipo económico se supone que cree que una ecuación de precios (inflación) que depende de los precios relativos y no de la cantidad de dinero? La política monetaria dejó de ser el ancla según esta visión. OK. Pero los precios relativos y las tarifas,¿ellos se desentienden de las tarifas? ¿Y los subsidios no les importan? ¿Y no piensan que con esta conformación lo que está ocurriendo abajo, a nivel sectorial, por los cambios que están ocurriendo en Energía la cuenta de subsidios se puede descontrolar? Bueno, ahí hay un problema serio. Acuérdese que el tema energético y tarifario son esencialmente cuatro cosas: cómo es el nivel de las tarifas; cómo es el mecanismo de ajuste indexatorio de las tarifas, cómo es la estructura al interior de las tarifas, y por último lo que queda los subsidios, con la magnitud que representan. Me parece que el equipo de Economía van a resolver (o brindar el marco) la cuestión del mecanismo de ajuste de las tarifas. Pero eso no alcanza si el resto, y en especial los subsidios se desalancea. Seguí leyendo: Tensión en los mercados: colapsan los bonos argentinos y el Riesgo País supera los 2.500 puntos La “bola de nieve\" de Leliq llegó a un nuevo récord mientras el Gobierno se sigue financiando con emisión monetaria El Ministerio de Trabajo volvió a registrar expectativas de mayor empleo a pesar de que la construcción y la industria no mejoran"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/los-organismos-multilaterales-de-credito-aseguran-que-seguiran-prestandole-a-la-argentina-aun-ante-una-situacion-de-default/","date":"2020-03-08 00:00:00","title":"Los organismos multilaterales de crédito aseguran que seguirán prestándole a la Argentina aún ante una situación de default","abstract":"Son acreedores privilegiados, pero siempre le dan crédito al país y a las tasas más bajas del mercado","author":"Natalia Donato","body":"Enviada especial a Washington, EEUU - Los organismos internacionales de crédito siempre fueron acreedores privilegiados. Ni en el default del 2002 la Argentina dejó de pagarle al Fondo Monetario Internacional (FMI), al Banco Mundial (BM) y al Banco Interamericano de Desarrollo (BID). Lo que sí ocurrió con el Fondo, y volverá seguramente a suceder, es la refinanciación de los pagos a partir de 2021 a través de un nuevo programa.El Gobierno ya informó que no puede hacer frente al pago de su deuda por dos o tres años, razón por la cual también busca reestructurar los compromisos financieros que tiene con los acreedores privados. Pero si bien lo que suceda con el final de esa negociación será determinante para la marcha de la economía argentina, en el BID y el BM aseguran que ello no impedirá que le sigan prestando al país para el desarrollo de diferentes proyectos productivos, según dijeron fuentes de ambas instituciones en reuniones mantenidas con periodistas a raíz del viaje que organizó a Washington la Cámara de Comercio norteamericana en la Argentina (Amcham). Con apenas dos semanas en esta ciudad en el cargo de director ejecutivo en el BID por la Argentina y Haití, Guillermo Francos, remarcó que existe una cartera activa con el banco de USD 10.100 millones, de los cuales hay pendientes de desembolsar USD 6.000 millones. Esos préstamos ya están aprobados, por lo que no debería haber inconvenientes, independientemente de lo que suceda con la renegociación de la deuda. La pregunta es hacia adelante, si los organismos seguirán aprobando proyectos en la misma proporción que lo que lo venían haciendo, en el caso de que no avance positivamente la negociación con los bonistas. En este sentido, Francos remarcó que “la Argentina nunca dejó de cumplir”, aunque reconoció que una situación de default de un país complica la calificación de toda la cartera. En un caso así, el costo para el banco se incrementa porque debe previsionar más capital, por lo que se reduce la capacidad prestable para el resto de los países. Por ende, o le presta menos al país que entró en cesación de pagos o debe subir la tasa de interés para el resto, explicaron técnicos de uno de los organismos. De todas formas, el flamante director ejecutivo por la Argentina y Haití remarcó que tienen una “expectativa muy favorable” con respecto a la negociación de la deuda. Fuentes del Banco Mundial, por su parte, afirmaron que “la Argentina, aún en momentos de default, nunca dejó de pagarle a los organismos” y que seguirá habiendo un trabajo de colaboración para apoyar programas sociales y de infraestructura. En el caso de esta entidad, la cartera activa con el país asciende a USD 6.600 millones, de los cuales USD 2.600 millones todavía restan desembolsar. Junto con los del BID, entonces, la suma total alcanza los USD 8.600 millones, que irán siendo girados en la medida en que también desde el país se avance con la definición de las partidas presupuestarias para cada programa. Sucede que siempre la mayor parte la financia el organismo, pero otra porción, el Tesoro. Ambas entidades deberán redefinir cuáles serán las prioridades en materia de proyectos a financiar. Con el BID, se había proyectado -en el plan bianual 2019-2020- que este año se presentarían iniciativas por unos USD 1.000 millones, pero en el medio llegó el cambio de Gobierno, por lo que esa cifra está siendo puesta a consideración de las nuevas autoridades. La Argentina está negociando con el banco la nueva estrategia país para los próximos cuatro años, pero por el momento sólo definiría el monto de créditos a a ser aprobados durante 2020. El BM, en cambio, mantiene por ahora los giros previstos por los préstamos ya autorizados, que promedian unos USD 700 millones anuales y que se netean con los pagos que debe hacer el país. Perspectivas económicas para la región La situación de la abultada deuda que tiene la Argentina y que debe reestructurar condiciona las perspectivas económicas hacia adelante. En la Asamblea de Primavera del FMI y el BM, que este año se hará de forma virtual debido al coronavirus, ambos darán sus proyecciones de crecimiento mundiales para el año. En el caso argentino, el número estará sujeto a futuras revisiones, ya que no es factible conocer hoy cómo impactará el tema de la deuda -en función de su resultado- en la economía. De todas formas, lo que los economistas de los organismos están analizando es que el crecimiento mundial es lento en los países avanzados y es más lento que antes en China e India. El virus que está afectando hoy a todo el mundo empeoró los pronósticos y, según precisaron en el BM, tendrá mayores efectos sobre la economía que sobre la salud de las personas. Para América Latina, las proyecciones son aún menos auspiciosas que para el primer mundo. La región está creciendo muy pausadamente, ya que la situación de los países con gran peso en el PBI como Argentina, México y Brasil no es buena. A este escenario se le suma el alto gasto público que afronta la región, que se acrecienta a partir de la inestabilidad política y social que está habiendo en algunos países -el caso de Chile es claro-, que fuerza a los gobiernos a gastar más para darle mayor bienestar a su población. Y cuando la región crecía al 4% o 5%, la situación era más manejable que ahora, que crece al 1% o 2%, aseguran los analistas del Banco Mundial. Seguí leyendo: A través de un decreto, el Gobierno ingresará en el proceso de renegociación de la deuda pública En medio del aumento de las retenciones, una fuerte sequía afecta a la producción de soja: ya se calculan 2 millones de toneladas menos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/a-traves-de-un-decreto-el-gobierno-ingresa-en-el-proceso-de-renegociacion-de-la-deuda-publica/","date":"2020-03-06 00:00:00","title":"A través de un decreto, el Gobierno ingresará en el proceso de renegociación de la deuda pública","abstract":"El ministro de Economía, Martín Guzmán, trabaja contra reloj junto a su equipo para avanzar con la publicación de la norma que formalizará el inicio de la negociación entre el Gobierno y los acreedores privados","author":[],"body":"A poco más de tres semanas para que se cumpla el plazo que fijó el presidente Alberto Fernández para dar a conocer la oferta oficial a los acreedores de la deuda pública, el ministro de Economía Martín Guzmán avanza con los detalles de un decreto que se publicará en las próximas horas para formalizar la oferta a los tenedores privados. La normativa podría ser publicada en el Boletín Oficial incluso durante el fin de semana. Así se lo confirmaron fuentes de la cartera de Economía a Infobae. Esta mañana durante la reunión del Gabinete económico que se llevó a cabo en Casa de Gobierno, Guzmán confirmó que el total de la deuda que entraría en el canje es menor a los USD 70.000 millones con los que se especulaba entre analistas y operadores. No obstante, todavía no hay información sobre los bonos que ingresarán al canje. No hay que perder de vista que el Gobierno dio a conocer el último domingo a los bancos que lo asesorarán en la renegociación de la deuda. La Secretaría de Finanzas informó a través de un comunicado que el Ministerio de Economía conformó la propuesta de contratación de un asesor financiero, Lazard; y dos agentes colocadores, Bank of America y HSBC, en el marco de la ley de Restauración de la Sostenibilidad de la Deuda Pública Emitida bajo Ley Extranjera. De este modo, la cartera que conduce Guzmán pretende recuperar parte del retraso en el cronograma de renegociación de la deuda que, según el esquema original, debía terminar el 31 de marzo. En el mismo está previsto que haya un lanzamiento de la oferta de la deuda en segunda semana de marzo al tiempo que se desarrollen reuniones informativas sobre la oferta, el proceso conocido como roadshow, entre la segunda y la tercera semana de marzo. Asimismo, se prevé en el cronograma que durante la segunda quincena de marzo expire el período de aceptación de la oferta, se emita un comunicado de prensa anunciando los resultados de la misma y se prepare la documentación necesaria para ejecutarla. La negociación con el FMI Por otro sendero transcurre la negociación del Gobierno con el Fondo Monetario Internacional (FMI) por un crédito Stand By por USD 44.000 millones. La misión del órgano de crédito internacional se reunió hoy con Guzmán en el cierre de la auditoría que los técnicos del organismo realizaron sobre las cuentas públicas argentinas. El Ministro analizó brevemente los resultados del análisis de los técnicos del Fondo, en la reunión que mantuvo con Julie Kozack, subdirectora del Departamento del Hemisferio Occidental y Luis Cubeddu, jefe de misión del Fondo para Argentina. La misión tuvo como objetivo avanzar en la renegociación del acuerdo de reestructuración de la deuda que el país mantiene con el organismo y en el cierre de un nuevo acuerdo que reemplace el actual stand by. Según trascendidos del organismo, el acuerdo que discuten el organismo y la Argentina establece una reprogramación de los vencimientos a 10 años de plazo, con tres de gracia. Fuentes del Ministerio de Economía calificaron el encuentro de “formal, ya que se viene manteniendo un diálogo muy positivo”, y explicaron que el ministro y los técnicos mantuvieron contactos y cruces de información indirectos durante toda la semana que duró la revisión. La misión mantuvo reuniones con funcionarios de Economía, del Ministerio de Desarrollo Productivo, del Banco Central y la AFIP, empresarios del sector privado. Los técnicos elaboraron un informe sobre la situación económica y los planes del gobierno para reestructurar la deuda en reuniones con técnicos de la secretaria de Finanzas y la Unidad Especial de Sustentabilidad de la Deuda. El mismo será elevado al directorio del organismo que encabeza Kristalina Georgieva, para luego definir como continuarán las negociaciones con el país, para renovar el acuerdo stand by y la reestructuración de la deuda que el país mantiene con el organismo. Por otra parte, tal como informó Infobae, la estrategia encarada por el Gobierno de avanzar primero en la negociación con los acreedores privados antes de sentarse a discutir un nuevo programa financiero con el FMI es inusual. Lo que normalmente sucede en la mayoría de los países es que primero el organismo internacional analiza la economía, evalúa las necesidades y las políticas que quiere el respectivo gobierno y avanza en un programa que dé una mayor tranquilidad a los bonistas de que, aún en el marco de una reestructuración, van a cobrar. Pero la Argentina optó por el camino contrario. Así lo reconocen los propios funcionarios cercanos a Alberto Fernández y es, incluso, lo que se está percibiendo sobre la marcha de los acontecimientos. Seguí leyendo: En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos Quién es el banquero argentino que fue nombrado número uno de JP Morgan a nivel global"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/tras-el-congelamiento-los-remedios-aumentaron-21-en-la-primera-semana-de-marzo/","date":"2020-03-08 00:00:00","title":"Tras el congelamiento, los remedios aumentaron 2,1 % en la primera semana de marzo","abstract":"Apenas terminado el acuerdo con el gobierno, las listas mostraron aumentos de 1,9 a 10%. En un panel de 161 variedades, la consultora Elypsis encontró aumentos en el 52 % de los casos. Los genéricos subieron 2% y los de marca 2,3%. Diferencias por tipo de tratamiento.","author":[],"body":"Los remedios aumentaron en promedio 2,1% entre el 2 y el 6 de marzo, la primera semana posterior al congelamiento de precios que el gobierno había acordado con los laboratorios, precisa un informe de la consultora Elypsis, fundada por el economista Eduardo Levy Yeyati. Los aumentos oscilan en un rango de 1,9 a 10% y los aumentos se verifican en el 52 % de los casos de un panel de 161 variedades cuya evolución sigue la consultora, que realiza un “relevamiento de alta frecuencia”. Ese relevamiento arroja el señalado promedio de aumento de 2,1% en apenas una semana, con los medicamentos genéricos subiendo en promedio 2% y los medicamentos de marca 2,3%. En cuanto a tipos de tratamiento, los remedios para tratamientos cortos aumentaron 1,8 % en promedio, pero con importantes diferencias. Entre los que más aumentaron están antibióticos, con 1,5%, los corticoides 2%, los medicamentos contra alergias 2,8% y los analgésicos 3,2% y los que menos los gástricos y respiratorios. En el caso de los tratamientos permanentes, los aumentos promediaron el 2,2%. La suba más empinada fue la de los remedios para tratamiento del Alzheimer, nada menos que 4% en una semana, en tanto aquellos pra el tratamiento del asma aumentaron el 2,5%, para el colesterol 2,4 y para la diabetes 2,3%, pero no hubo variaciones en los remedios para tratar casos de anemia. Las subas fueron más pronunciadas en el caso de los coavyudantes, que el informe define como “remedios prescindibles”, destinados a dolencias o afecciones como la artrosis (3,2% de aumento) o la disfunción eréctil (2,3%). Por último, Elypsis puso la lupa sobre los doce productos que registraron mayores aumentos y precisa que la mitad de ellos corresponden a remedios vinculados a tratamientos permanentes, como el caso del Clopidogrel, un remedio para el corazón, del laboratorio Richet, cuya caja de 30 comprimidos aumentó 5,5 %. En un análisis más general, el informe resalta que el de los medicamentos es un sector de “alta sensibilidad\" y que en 2019 los precios del sector subieron claramente más que la inflación promedio: 85% contra 52,9 % del nivel general en el Gran Buenos Aires o 90,9% versus 54,1% del nivel general en la región Pampeana. Las subas más importantes fueron las de los remedios importados, que dan cuenta del 29% de las ventas de las farmacias. Ampliando un poco el período de análisis, la consultora recuerda que desde diciembre los precios medicinales se habían mantenido estables y tuvieron una rebaja del 8% en función del acuerdo negociado por el gobierno con los laboratorios. Ese acuerdo venció en febrero. Los aumentos comenzaron a verificarse el lunes 2, al día siguiente del discurso del presidente Alberto Fernández ante la Asamblea Legislativa, en el que cargó las tintas contra los aumentos de los alimentos. Luego, en un encuentro con empresario en el Hotel Alvear, el presidente volvió a plantear su disgusto. ““El sector alimenticio tiene que hacer una revisión de lo que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas y el combustible, y abriendo el crédito. No es posible que con todo eso los precios sigan subiendo”, se quejó. En cuanto al precio de los medicamentos, a fines de diciembre, el presidente y el ministro de Salud, Ginés González García, habían recibido en la Casa Rosada a empresarios farmaceúticos con los que acordaron una rebaja del 89% en los precios. Se calcula que el sector factura unos 400 millones de dólares mensuales. El entendimiento oficial es que los precios de los medicamentos deben subir por debajo del promedio de inflación minorista (Indice de Precios al Consumidor) durante 2020. Resta por ver si el aumento que tuvieron en la primera semana de marzo fue simplemente un reacomodamiento al cabo del congelamiento o una dinámica propia, que pondría en entredicho las ideas oficiales. Seguí leyendo: Retenciones: la Argentina está entre los países del mundo que más presiona fiscalmente al campo y más desalienta las exportaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/como-llevar-una-version-digital-de-la-tarjeta-de-credito-cargada-en-el-celular/","date":"2020-03-08 00:00:00","title":"Cómo llevar una versión digital de la tarjeta de crédito cargada en el celular","abstract":"Con la tecnología “contactless\" es posible pagar acercando el teléfono a la terminal del comercio. En Córdoba, ya se puede pagar el transporte con tarjeta de débito, sin necesidad de usar una tarjeta prepaga al estilo de la SUBE","author":"Fernando Meaños","body":"El avance de los medios electrónicos de pago no pasa únicamente por evitar el uso del efectivo. También aborda formas más rápidas, cómodas y seguras de pagar la compra de un producto o servicio, que en algunos casos, además, pueden ayudar a la inclusión financiera de sectores poco habituados a los pagos digitales. En los últimos días, dos novedades del mercado financiero apuntan a la expansión del contactless. BBVA lanzó la tecnología NFC que permite pagar con tarjeta usando únicamente el celular, acercando el télefono a la terminal del comercio para pagar. Banco de Córdoba (Bancor), por su parte, lanzó el pago con tarjeta de débito contactless del transporte público en la capital cordobesa, volcando a muchos usuarios a incorporar un medio electrónico a sus opciones de pago. Mediante su app Go, el BBVA ofrece crear una versión digital de la tarjeta de crédito Mastercard y dejarla registrada en el celular. Si el teléfono tiene sistema Android con tecnología NFC, bastará con acercar el móvil a la terminal para abonar. Ni siquiera será necesario estar “logueado” en la app al momento de realizar el pago; sólo se deberá tener encendida la pantalla del celular. Una vez hecho el pago, se recibirá una notificación en el teléfonor y un mail con los detalles. Sin claves, sin tickets, sin firmas, con un límite de $3.000 por compra y hasta 5 operaciones diarias. El sueño de los que quieren salir a la calle sin billetera y aún así poder pagar, ya es posible. BBVA lanzó el producto con Mastercard, pero en los próximos meses sumará también sus tarjetas Visa. “Tenemos identificados cerca de 1.000.000 clientes que están en condiciones de utilizarlo por contar con un celular Android con NFC y una tarjeta Mastercard, pero ese universo va a ser mucho más grande”, señaló Santiago Benvenuto, gerente de Medios de Pago de BBVA, quien estimó que ya existen en el país 500.000 comercios hoy cuentan con terminales habilitadas para pagos NFC. En este proceso de renovación tecnológica participan los bancos, las tarjetas y también los adquirentes, aquellas empresas que venden las terminales a los comercios. “Estamos trabajando junto a Mastercard y Visa en educar a los comercios en el uso de esta tecnología. Por otro lado, Prisma y First Data son quienes están haciendo el recambio de las terminales”, explicó el ejecutivo. El BBVA es uno de los cuatro bancos privados (junto con Galicia, Santander y Macro) que anunció que en junio presentará una app para hacer transferencias y pagos con código QR. “Hoy nuestra visión - dijo Benvenuto- es que un cliente de BBVA debe tener a su alcance todas las opciones de pago para que elija la que más le sirva. En el mundo, NFC y QR son dos modelos exitosos y que en algunos mercados conviven, ambos son importantes y tienen sus ventajas.” Pagar el boleto sin la SUBE En la ciudad de Córdoba ya se puede viajar en colectivo sin tener cargada la tarjeta Red Bus, el equivalente para la ciudad de la tarjeta SUBE. El Bancor lanzó una tarjeta de débito con chip “contactless”, es decir que concreta el pago siendo acercada a la terminal sin necesidad de insertarla en ella, que ya funciona en todos los colectivos de la ciudad. A diferencia de las tarjetas prepagas del sistema oficial de transportes, al pagar con esta tarjeta el costo del boleto se debita directamente de la caja de ahorro del cliente. No tiene costo adicional y no requiere habilitación previa. En Córdoba, hay 600.000 usuarios en condiciones de utilizarla. Según explicó Osvaldo Levis, subgerente general de Inteligencia Comercial del Bancor, la carga de la tarjeta Red Bus traía algunas complicaciones para los cordobeses. En algunos barrios de la ciudad hay pocos puntos de recarga, con horarios limitados. Por otra parte, la acreditación una vez cargada la tarjeta es inmediata solo si se hace personalmente en esos puntos. Si la recarga es remota, a través de celulares, puede llegar a demorar 72 horas. Ya hay 16.000 comercios en la provincia mediterránea que poseen terminales para recibir pagos “contactless”. Los que abrieron el camino fueron los restaurantes, ya que muchos clientes no querían perder de vista su tarjeta a la hora de pagar. En este caso, el vínculo entre la ventaja tecnológica y la masividad del transporte público creará en muchos pasajeros el hábito de usar medios electrónicos de pago, una vía hacia la inclusión financiera. No se carga una tarjeta para viajar, se paga el viaje con tarjeta de débito. “Con esta tecnología aplicada al transporte, el público tiene un incentivo a no trasladar efectivo y a usar la tarjeta. Hay que explicarle las ventajas al usuario y también capacitar al comerciante, que tal vez no tiene experiencia”, señaló Levis, quien destacó otros avances del Bancor en el mundo digital. Su plataforma online, Bancon, utilizada por 350.000 usuarios, permite abrir una cuenta identificándose a través de una selfie y hacer todas las operaciones bancarias básicas sin pasar por la sucursal. Levis explicó que el pago del transporte ya funciona con Maestro, la tarjeta de débito de Mastercard, y que se analiza incorporar también a su competidora Visa. La country manager de la empresa para la Argentina y el Cono Sur, Gabriela Renaudo, explicó tiempo atrás a Infobae que el modo de pagar con tarjeta sin tickets ni firmas es la tendencia mundial: “Hoy seguimos pagando a la vieja usanza. Con una tarjeta que tiene una banda o, algunas pocas, un chip. El mundo ya va por los medios de pago contactless. Para muchas marcas como Visa esta migración es un nuevo mandato a nivel mundial.” Seguí leyendo: Piden crear una oficina para defender a los contribuyentes que sea independiente de la AFIP El debate sobre la edad de retiro: a qué edad se jubilan los habitantes de los países de América Latina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/retenciones-la-argentina-esta-entre-los-paises-del-mundo-que-mas-presiona-fiscalmente-al-campo-y-mas-desalienta-las-exportaciones/","date":"2020-03-08 00:00:00","title":"Retenciones: la Argentina está entre los países del mundo que más presiona fiscalmente al campo y más desalienta las exportaciones","abstract":"Desde 2002, el campo y la agroindustria aportaron USD 100.000 millones por este impuesto. Pero además los productores del agro pagan muchos más y hacen que el Estado se quede, en promedio, con el 77% del ingreso generado por el sector","author":[],"body":"Existe un alto consenso de que la escasez de dólares comerciales ha sido una de las principales limitaciones al crecimiento económico de la Argentina. Varias interpretaciones históricas señalan el “estrangulamiento” de divisas como causa de los ciclos de “stop and go” (algo así como “parar y arrancar”) que recurrentemente aquejan al país. Pero la Argentina es también uno de los países del mundo que más desalienta las ventas al exterior mediante “retenciones” (técnicamente, “derechos de exportación) impositivas, que recaen fundamentalmente sobre el sector con mayor capacidad de generación de divisas: el campo y la agroindustria. La renovada batalla en torno de las retenciones es un nuevo capítulo de esa vieja paradoja: presionadas por las bases, las entidades de la Mesa de Enlace del campo iniciarán el lunes un paro de comercialización que se extenderá hasta el jueves, mientras el Gobierno y sus voceros y aliados elevan el tono de sus acusaciones. Alguien tan cercano a la vicepresidenta Cristina Kirchner como el ex titular de la Agencia Federal de Inteligencia, Oscar Parrilli, declaró que “el campo es responsable de la crisis y estamos orgullosos de que nos ataquen”.  Y Juan Grabois, un aliado del kirchnerismo, fue aún más agresivo: “si no barremos definitivamente con estos parásitos –dijo– nunca vamos a tener dignidad”. Pero es justamente como “parásitos” es que el campo ve a quienes lo exprimen con impuestos. “Actualmente, el 77% del ingreso del productor termina en manos del Estado, con el 23% restante el productor debe pagar todos los costos de producción, además de volver a invertir y vivir. Esta es una de las razones por las cuales hace más de diez años estamos estancados en los niveles de crecimiento”, señaló Matías Lestani, Responsable del Departamento de Análisis Económico de Confederaciones Rurales Argentinas (CRA), una de las entidades que integran la Mesa de Enlace. Los derechos de exportación, consagrados por el “Código Aduanero” sancionado en 1980 por la dictadura del llamado “Proceso de Reorganización Nacional”, son una rara avis a nivel mundial. La página estadística del Banco Mundial buscó información sobre 200 países y halló información sobre 96 de ellos, de los cuales en la absoluta mayoría de los casos estos derechos representan 0% o menos de 1% de la recaudación total. En ese ranking, sólo países como las Islas Solomón, Costa de Marfil, Kazakstan, Kazijistán, Guinea Bissau, Rusia, Bielorrusia recaudaban en 2017 por ese concepto un porcentaje superior al de la Argentina y por ítems exóticos como la exportación de elefantes, metales preciosos o recursos extractivos superabundantes. Para la Argentina, el Banco Mundial informaba que la proporción fue de 6,5%, en 2017. Sin embargo, según Juan Manuel Garzón, investigador del Ieral de la Fundación Mediterránea, en 2019 las retenciones ya significaron el 9,5% de la recaudación total: aportaron 328.000 millones, de los cuales 279.000 millones (85%) provinieron del campo, más de 200.000 millones de ellos del complejo de la soja y sus derivados industriales. Los complejos cerealeros (maíz, trigo y sus derivados) y oleaginoso (girasol, maní) aportaron unos 45.000 millones y otros productos del agro, como carnes, lácteos, vinos, hortalizas y legumbres, $29.800 millones. Esto es, el rubro más pequeño del agro, aportó por retenciones un pelín menos que el incipiente sector del software y servicios profesionales y 60% más que las exportaciones de la llamada “industria manufacturera”. En dólares, las retenciones aportaron durante ese período poco más de 130.000 millones, de los cuales aproximadamente 100.000 provinieron del campo. Con todo, las retenciones son apenas uno de los impuestos que deben pagar los productores agropecuarios, para acercarse a esa exacción del 77% en promedio que precisa Lestani. “Bumper Crop”, como se presenta en Twitter un productor muy respetado por otros productores y observadores del campo, señala que mientras en Estados Unidos un “farmer” paga tres impuestos (15% de impuesto a las Ganancias al gobierno federal, 9% de impuesto a las ganancias al gobierno estadual y un impuesto local cuya alícuota varía según donde esté localizado), su contraparte argentina paga retenciones de hasta 33% sobre su ingreso bruto (no sobre su ganancia, que de hecho puede no existir o incluso ser negativa, esto es, una pérdida), 35% de Ganancia Mínima Presunta, más la tasa de Ingresos Brutos provincial, que paga en cada etapa de su proceso productivo (con lo cual su tasa efectiva es mucho mayor a lo que sugiere su alícuota teórica, pues tiene “efecto cascada”), más Impuesto Inmobiliario, Impuesto a los Combustibles, Impuesto al Cheque, Impuesto de Sellos, amén de que al no existir ajuste por inflación paga más de lo que debería en función de sus ingresos “reales” y no tiene el recurso de hacer una “amortización acelerada” del capital que debe constantemente renovar. El vecindario ¿Cuál es la situación de los países vecinos? Lestani precisa algunas particularidades al respecto. En Uruguay, los productores de leche, arroz, frutihortícolas y ganaderos de menos de 1.000 hectáreas reciben la devolución del IVA en las compras de gasoil (insumo esencial para las actividades agrícolas), además de gozar de regímenes tributarios simplificados. La mayor parte de los insumos agropecuarios están exentos de IVA. En tanto, los productores cuyo activo no supere los USD 1,6 millones están exentos del “Impuesto al Patrimonio” y el Impuesto a las Ganancias sobre el agro recae mayormente sobre la venta de Bienes Agropecuarios, con una tasa máxima de 2,5 por ciento. En Brasil, competidor mundial de importancia, en la década del noventa se eliminaron los impuestos a la exportación, lo que resultó en una expansión del área de producción y un aumento de la inversión que contribuyeron a llevarlo al podio de los exportadores de alimentos del mundo, con una cosecha de más de 240 millones de toneladas y ventas externas de más de 100.000 millones sólo en alimentos. Cuando en Brasil hubo un amago de reimplantar las retenciones a la exportación la Confederación de Agricultura y Ganadería de Brasil (CNA) logró reunir un amplio espectro legislativo que se opuso bajo el lema: “Los productores de Soja son la Locomotora” y así pararon la iniciativa. Gustavo Oliverio, de la Fundación Producir Conservando, recordó trabajos del economista Juan José Llach donde se observa claramente que la presión fiscal total de la Argentina es de las más altas del mundo, con el agravante de que los llamados “impuestos distorsivos” (aquellos que afectan artificialmente las decisiones de asignación de recursos) representan en la Argentina el 11,1 % del PIB, mientras que en Brasil solo el 6,6% y en Chile y Uruguay son menores al 1%. Volviendo al caso específico de las retenciones, un trabajo realizado por Garzón en octubre pasado, partiendo de los datos del Banco Mundial, actualizando los de Argentina y asumiendo que no ha habido cambios importante de política tributaria en otros países del ranking de “retencionistas”, nota que ya en 2019 se acercaba al podio mundial, superada por solo por las Islas Solomon, Rusia, Costa de Marfil y Kazajistán. Con el aumento de retenciones que por decreto instituyó el gobierno de Alberto Fernández en diciembre pasado más el reciente retoque de 3 puntos más a la soja, el principal cultivo del campo argentino, el país ya superó a Kazakistán y Costa de Marfil, para subirse al podio de aquellos cuyo ingreso fiscal más depende de este impuesto contrario a la generación de divisas. Para hacer aún más visible la tara de las retenciones, Garzón exhibió en su cuenta de tuiter un mapa de los países con derechos de exportación cuya alícuota supera el 1% del bien cuya de exportación el Estado “retiene” una tajada fiscal. El mapa es altamente ilustrativo. Mientras, el campo y el Gobierno marchan a otra confrontación. Los precios internacionales ya no son lo que eran en la rebelión chacarera de 2008 y la economía argentina se acerca a cumplir dos años de recesión. Difícilmente un nuevo enfrentamiento contribuya a superarla. Seguí leyendo: El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/fernando-navajas-el-gobierno-nos-va-a-sorprender-con-un-plan-creativo/","date":"2020-03-08 00:00:00","title":"Fernando Navajas: “El Gobierno nos va a sorprender con un plan creativo”","abstract":"El economista y académico analizó en una entrevista con Infobae la marcha de la actividad agregada y los desafíos del nuevo Gobierno. Ve con preocupación la falta de coordinación entre los Ministerios","author":"Daniel Sticco","body":"Nuevos indicadores de la actividad económica, como la recaudación tributaria en febrero, y de actividad de la industria y la construcción, pero con presupuestos para el trimestre febrero a abril 2020, dan cuenta de la continuidad del ciclo recesivo que ya acumula casi 20 meses y que al menos se extendería otros 5 o 6 más. Y como es habitual, el mensaje del Presidente a la Asamblea Legislativa cosechó aprobaciones y rechazos, según del lado de los votantes; pero también entre los analistas de la coyuntura político-económica. Mientras que pocos manifestaron una impresión positiva y negativa a la vez, como el caso de Fernando Navajas, uno de los directores y economista jefe de la Fundación de Investigaciones Económicas Latinoamericana, académico de la Universidad de Buenos Aires y de la Universidad Nacional de La Plata y miembro del Consejo Directivo de la Universidad Torcuato Di Tella; y vicepresidente de la Academia Nacional de Ciencias Económicas, en una nueva entrevista con Infobae. - ¿Qué le dejó el mensaje presidencial a la Asamblea Legislativa? Prácticamente pasaron 90 días, se acaba la luna de miel y no se advierten señales de cambio de las tendencias recesivas... - En general a mi me gustó, es tal vez el mejor discurso de apertura que haya visto. Me gustaron algunas notas que se escribieron, con una lectura que no es de cabeza caliente, donde se está predispuesto a ver sólo lo bueno o lo malo. Lo vi en vivo, tenía amigos que me iban bombardeando el whatsapp diciéndome lo terrible, demente, malo que era el discurso, que se lo habían escrito, mientras yo estaba viendo otra cosa. En parte probablemente porque había estado influenciado por una nota que creo que antes de publicarla en Infobaeme la había pasado el periodista, Ernesto Tenembaum, que decía este discurso va a ser un discurso donde unos van a mirar a un lado y los otros van a mirar al otro. Y después otra nota que me gustó bastante fue la de Andrés Malamud en La Nación al día siguiente, con una lectura de alguien que conoce a la socialdemocracia. No lo dice textualmente, pero pareciera que fuera así. Las citas del Presidente a Raúl Alfonsín son obvias; el intento de ir haciendo un balance y de dar cosas para los distintos lados es otra. No iba a haber una definición muy clara del programa económico, lo sabíamos de antemano, porque todavía sigue siendo una discusión por la forma en la cual la estrategia se está planteando, eso lo podemos discutir. Pero que me dejó reflexionando como un discurso bastante más rico del que habitualmente esperaba, más allá de que uno esté en acuerdo o en desacuerdo. - ¿Cuáles fueron esos puntos que le permitieron llegar a esa evaluación? - Del lado negativo, una excesiva referencia al comienzo del mundo como si fuera en 2016. Uno no puede decir que la crisis macroeconómica en la Argentina empezó en el 2016. - Pueden ser resabios de Néstor Kirchner, cuando parecía que el mundo había empezado en el 2003… - Claro. Pero parte del discurso tiene que ser comprensivo, no solamente por una cuestión de posicionamiento político, es por algo que vamos a discutir si quiere unos minutos después que es lo que llamo la estanflación del bicentenario. Es el problema económico crítico o fundamental para mí. La Argentina está en la trampa de la estanflación del bicentenario, es 2010-20XX, que no ha sido resuelta. Y si uno no entiende eso la política económica va a fracasar. Se hubiera necesitado alguna referencia un poco más autocrítica a qué parte le corresponde al gobierno de CFK en esta trampa estanflacionaria, pero eso tal vez es pedir mucho. La otra cosa que a mí me incomodó fue probablemente la excesiva mención a las cuestiones conspirativas de la fuga de capitales, el endeudamiento. Nosotros sabemos que los países no van al default porque son malos, que es lo que desde hace tiempo Joseph Stiglitz y otros a la cabeza, han tratado de estar explicando. Un país no va a un default porque es malo y no hizo el ajuste fiscal y se volvió ladrón o defaulteador serial, sino porque la macroeconomía lo puso en esa situación. Entonces, de la misma manera que uno no puede tener esa teoría de que uno paga las consecuencias del mal comportamiento para un lado, entonces no las puede tener para el otro. Entonces, me parece que uno tiene que tener cuidado con esa forma de leer las cosas. Los defaults, como el que discutimos en la entrevista que me hizo en 2018 y le dije que estábamos pisando un default con esta situación en abril, mayo y junio del 18, que fue el reportaje ese, ledije esto es un sudden stop del cual no vamos a salir. Son cosas que ocurren por problemas macroeconómicos. La ortodoxia dice: “es por el endeudamiento, al no haber controlado el gasto público y no haber echado empleados públicos”, para poner un extremo. Los heterodoxos dicen: “es la consecuencia de un capitalismo financiero que generó una corriente especulativa y nos vinieron a robar”. Yo normalmente he sido crítico del excesivo gasto público que ha llevado al default y también del juego del sobre endeudamiento por la vía del capital financiero que el modelo de Cambiemos explotó. - ¿Y sobre la referencia a la remarcación de los precios, “a los vivos de siempre”? - Hace 10 o 20 años me mataba de risa cuando alguien venía y me decía que podía haber estrategias de remarcación; hoy, 20 años después, con distintos modelos de formación de precios, le digo que ya no me río más, que uno puede estar en situaciones donde hay remarcaciones, márgenes que se van para arriba. Pero habiendo dicho eso uno tiene que pensar también que eso puede ser producto de la propia dinámica inflacionaria. Hay que entenderlo de esa manera, no ponerle en bandeja a la sociedad la búsqueda de cabezas culpables. Eso es muy del populismo, de derecha o de izquierda. Siempre están ahí los enemigos de la Patria. Esas partes a mí honestamente no me gustan nada. Pero entiendo que el Presidente las haya dicho en el caso de remarcación de precios porque hay una preocupación objetiva. Y en el caso de la deuda porque hubo un exceso de endeudamiento. - ¿Cuáles consideró las partes positivas del mensaje presidencial? - Es variado. Un punto se vincula con lo que desde hace bastante, justamente por esta cuestión de la trampa de la estanflación del bicentenario, estoy muy preocupado por la cuestión del crecimiento, y cómo está vinculado con el impulso de la oferta de bienes transables básicamente, porque Argentina tiene que ser un país de USD 120.000 millones de exportaciones por año, no puede ser menos, para lograr niveles de equilibrio macroeconómico. Mientras pasaban los minutos me pareció que faltaba algo que fuera más pro crecimiento, hasta que por ahí empezaron a aparecer cuestiones vinculadas con los hidrocarburos, la minería, la tecnología, la industria 4.0, la ciencia, etcétera, que son los que forman la base para el crecimiento argentino. Sin ninguna duda esa parte me gustó; cómo también cuando dijo “éste es un gobierno de científicos, que uno tiene que hacer política pública basado en evidencia, evidencia científica”. Eso me conmovió. Y de que va a avanzar con una agencia de evaluación de políticas públicas que trate de decir si las políticas públicas se hacen en función de evidencia concreta. Eso es muy avanzado, no hay muchos países que van hacia eso. Es verdad que Alberto Fernández lo ilustró con el ejemplo de las políticas de endeudamiento, pero así como uno las usa para eso también las puede aplicar para Precios Cuidados, la Tarjeta Alimentar y para toda la gran cantidad de cosas en donde los economistas tenemos dudas, como el caso del diseño del sistema previsional, por ejemplo. - Pasaron casi tres meses de gobierno y como estrategia para la renegociación de la deuda no aparece, no lo explícita, no lo tiene, el plan económico. Y lo mismo ocurre con el sector energético, hay una Secretaría de Energía que está paralizada, con conflictos internos ¿Qué opina? - Separemos un poquito las cosas. Tengo una visión distinta para la primera parte de su pregunta y para la segunda. Soy un poco más crítico en el caso del sector energético, con lo que voy a contar en un momento, pero para la primera parte yo tengo otra posición que la convencional de los economistas. A mí me parece que esta estrategia casi monocausal de ir por la deuda primero era inevitable y necesaria. ¿Por qué? La primera cosa que uno tiene que tener en cuenta es que las condiciones en las cuales Alberto Fernández inicia su mandato y empieza a armar el plan de gobierno son muy especiales, con un default inminente, una cesación de pagos en la práctica; una situación social muy complicada; la necesidad urgente de dotar al país de gobernabilidad. - ¿Por qué dice eso? - Porque las posibilidades de que esto se fuera de madre, de descontrol, eran evidentes, inminentes. A eso le agregaría el condimento del colapso del modelo chileno. A todos esos economistas hay que decírselo también, porque el fracaso del modelo chileno nos enseña que puede haber cosas que están bien hechas, pero claramente hay una interconexión entre lo que el gobierno quiere hacer y hace, y lo que la sociedad está interpretando que el gobierno está haciendo. - Pero ahí, en el caso chileno, no hubo un desequilibrio macro, hubo un problema de distribución de la riqueza, en todo caso… - Justamente, fue un problema de intermediación política por medio de un problema de gobernabilidad. Lo que hoy la derecha chilena está diciéndose a sí misma como autocrítica es “nosotros tenemos una clase dirigente que parece el Congreso, el Parlamento Europeo, con gente que son casi Phd (postgrados), viajan al exterior y se comportan como eruditos, pero no tienen contacto con las bases. Y nos deberíamos parecer más a la Argentina dicen, en ese momento, que los criticamos tanto, que no son tan buenos los diputados, pero tienen contacto con las bases y con la realidad. Porque hay que gobernar el país, hay que hacerlo gobernable. Y es lo primero que ha hecho Alberto Fernández. Cuando uno dice “es la economía estúpido”, la famosa frase esa de Bill Clinton, bueno, lo que yo les diría a los economistas es: “es la gobernabilidad estúpido”. Es lo primero. Está bien, será con el acuerdo con Cristina Fernández de Kirchner, con todo lo que la coalición aplicó, pero eso hizo gobernable la Argentina. Hay que reconocerlo - ¿Es gobernable la Argentina cuando el Presidente no logra recuperar la confianza de los agentes económicos? - Es que eso va en camino a lograrlo ahora. Pero una primera cosa que tenía que hacer es gobernar la calle, si no no vas a tener absolutamente ningún plan económico creíble. Le pongo el ejemplo contrario,usted puede hacer el mejor de los planes macroeconómicos, nombrar a 50 economistas, hacer un plan consistente, tecnocráticamente perfecto, sostenible, creíble, etcétera, pero cuando lo pone en la calle el país se incendia. Hay algo ahí que uno tiene que entender que está el proceso ese. Entonces, el Gobierno lo hizo con esa idea central que está en el libro de Jean Tirole de La economía del bien común que yo usé en un debate por el Canal Encuentro (Diálogos Transatlánticos) que tuve con Jean Tirole sobre qué es el bien común, que es esta idea de que usted lleva adelante la política económica dando la idea de que está siguiendo un criterio de proteger al más débil. Ese es el principio de la economía del bien común. Es decir, todos estamos en la sociedad en lugares distintos, pero pongámonos en la situación en donde no sabemos de antemano qué lugar en la sociedad nos va a tocar. Cuáles serían las políticas públicas que yo elegiría ex ante si no sé en qué lugar de la sociedad voy a estar?. Ese es el principio básico. Y Alberto Fernández está llevando a cabo eso. Eso y Martín Guzmán. ¿Y Guzmán para qué? Para lo único que el ministro de Economía le está prestando atención exclusiva que es a la forma en la cual se va a llegar a un acuerdo con los acreedores. Que, a juzgar por eso, por cómo vamos yendo ahora, están yendo a algún acuerdo. Hay señales mixtas de esto, de un lado están los fondos que están viniendo; sabemos además que esto no es lo que los economistas llamamos un juego de un solo disparo, one shot game, sino que es un juego de negociación en etapas con comunicación que llevan a algún acuerdo, aunque sea no cooperativo. Con señales de que no hay una zozobra sino lo que hay más bien es una convergencia. - ¿Por qué no se manifiesta en la reducción de la tasa de riesgo país? - Así es, es la única cosa que me hace ruido de todo esto. Y eso es como que todo está en un equilibrio temporario, condicional; y esa condicionalidad es lo que no lo hace equilibrio todavía. - ¿Contribuye a eso que, por ejemplo, se suban los impuestos, como las retenciones, cuando usted cree que la Argentina inexorablemente necesita duplicar las exportaciones? ¿Que el Presidente se enemiste con los empresarios? Alberto Fernández explicaba en el encuentro anual de CicyP “el problema de la Argentina es porque el 70% del PBI es consumo y si se cae el consumo se cae el PBI”, pero lo que apuntala el consumo, lo que apuntala el PBI es que le vaya bien con la exportación y con la inversión… - Sin dudas. - ¿Alberto Fernández no aprendió eso” ¿Lo asesoran mal? - Creo que la visión económica del equipo de gobierno, que está formada esencialmente por unas cinco, seis personas y no más: el Presidente, Matías Kulfas, los del Grupo Callao, Santiago Cafiero; Cecilia Todesca; Martín Guzmán y sumo a Gustavo Béliz, quienes tienen una concepción muy clara de la necesidad de fomentar esta idea de equilibrio externo, las exportaciones y el crecimiento, etcétera. Hay una tensión ahí entre por un lado la cuestión redistributiva de las cargas y los incentivos que uno tiene que hacer para que la economía vuelva a crecer. Y es sin ninguna duda, que si uno tiene hoy que hacerle una crítica honesta a la gestión tiene que decir, y eso lo mismo pasó en lo que te estaba contando que pasó en el discurso mientras yo lo escuchaba, falta esta pata de cómo vamos a crecer; cómo van a crecer las exportaciones; qué están haciendo para que las exportaciones crezcan; qué cosas están haciendo que debilitan el tipo de cambio y hacen más difícil llegar al equilibrio. Hasta qué punto eso está vinculado con el tema de lo que se está haciendo en materia de ahorro y jubilaciones. Está relacionado con el tema de las tarifas. Qué pasa con el tema de retenciones. Con los incentivos, la presión tributaria, el sector exportador, etcétera, etcétera. Entonces a mí me parece que lo que yo llamo una crítica honesta es la que se basa más que nada en la idea esta de que lo que falta no es un plan explícito ahora sino por lo menos algunas pinceladas muy gruesas, claras, de que existe una narrativa de crecimiento y que se va a poner a esa narrativa de crecimiento adelante. ¿Por qué digo esto? Porque en realidad la salida de la estanflación del bicentenario en un contexto político y social como el que tiene la Argentina solamente puede ser logrado si se escapa por una diagonal, que es la escapatoria de dos vectores que son muy distintos, uno el que ya se probó con Mauricio Macri de la lluvia de inversiones y que no terminó bien, y la otra es la que espanta inversiones, el populismo. O sea, el refractario de las inversiones. - ¿Alguna vez ocurrió eso con un gobierno peronista? - La diagonal es un modelo peronista que atraiga inversiones, el único que lo logró fue el de Carlos Menem, si se quiere en última instancia. Usted me va a decir, o la crítica va a decir “sí, sí, sobre la base más parecida a la de Macri, con un modelo neoliberal”. Pero la verdad, le guste o no le guste, la cuestión de las inversiones tiene que ocurrir. Ahí es donde apareció en el discurso la cuestión de la Ley de Hidrocarburos; de la minería, donde aparecieron cuestiones que, en cierta manera chocaban, como decía Andrés Malamud en su artículo, con la crítica a la primarización de la economía. Creo que la Argentina tiene que poder entender la sostenibilidad y consistencia macroeconómica, que son las frases preferidas del ministro Guzmán y que él las dice en el contexto de la deuda, y que tiene razón, porque creo que hay que ponerlas en un contexto de crecimiento, inversión, crecimiento exportación, y eso implica una gran cantidad de cosas que todavía no estamos del todo seguros cómo el Gobierno las va a hacer, y si las va a hacer. - ¿Por qué, lo ve muy preocupado por la cuestión social o porque simplemente no tiene idea de cómo puede hacer esas políticas energéticas, pro inversión, pro exportaciones, y sus efectos sobre la inflación y el consumo interno? - Creo que en parte es un poco de las dos cosas, porque la cuestión distributiva no es solamente de las acciones, de hacerlo sino también de parecerlo. Es decir, cuando uno va a tomar decisiones que favorecen a la inversión viene la crítica de que se está favoreciendo a los sectores. La segunda razón es más de la “tecnología” para hacerlo, que existe, si vos querés la del mainstream para hacer eso en el mundo es la de apelar a los mercados y la desregulación. El modelo de la lluvia de inversiones ya vimos que no funcionó en su momento, porque las condiciones macroeconómicas no se lo permitían. Y por ese modelo el Presidente no va a ir. Y si no van a ir por ese modelo de atraer las inversiones sobre la base de una cosa agresiva pro mercado ¿cómo las van atraer?. Y bueno, van a tener que venir sobre la base de que hay una idea de rentabilidad natural. El sector agropecuario invierte, produce, exporta mucho porque hay rentabilidad natural. No será Suiza, pero la Argentina tiene la pampa. Ese modelo y esa lógica para trasladarla a otros sectores uno necesita tecnología y necesita la posibilidad de hacerlo sin que haga transferencias gigantescas. Los candidatos naturales son este momento con un problema que ahora después lo vamos a discutir, hidrocarburos y minería. Entonces, le diría que la Argentina está en condiciones de armar un programa de crecimiento de las exportaciones basado en estos tres motores. Todo el complejo de agronegocios, la energía y la minería le dé los dólares a la economía. Luego atrás viene el sector manufacturero con ventajas comparativas. Y después, atrás de todo, viene la defensa, cómo juega en ataque, pero cómo juega en defensa. O sea, cómo se defiende porque se juega en ataque, cuánta protección inteligente se va a hacer. Me parece que ese partido Matías Kulfas lo tiene en la cabeza, mucho más que Martín Guzmán. Pero falta terminar de articularlo. Y una de las razones por las cuales este modelo es difícil de articular es porque la coalición de gobierno, luce que es más compleja que la que tuvo Cambiemos porque hay un sector central, que es el kirchnerismo y el camporismo, que viene de una experiencia de gobierno anterior con una visión. estructural diferente y más abiertamente refractaria al modelo de atracción de inversiones, y que tiene que aggiornarse al modelo de crecimiento que yo hacía mención. - ¿Está viendo algún avance en esa línea? - Todavía no. Más bien lo que estoy viendo todavía es que, más allá de lo que es el núcleo duro del Gobierno, dentro, los diferentes ministerios o áreas: Energía, Infraestructura, Transporte, Vivienda, etc. veo más bien cuadros políticos old-fashion del kirchnerismo. Y eso es un problema que hay que resolver de la mejor manera posible, tiene que haber una cierta inteligencia creativa. Es decir, o volvieron los mismos, que es lo que dice una parte de la crítica, o la otra es que volvieron distintos, que es lo que una parte del mercado quiere creer. Y en parte sobre esa premisas de que volvieron distintos es que estamos teniendo esta discusión sobre la sostenibilidad de la deuda. Porque si no directamente no la tendríamos. - Puede ocurrir que aprendieron de los errores del pasado, pero para repetirlos… - Claro, y cuando se repiten los errores del pasado no es que se está en el mismo lugar, se está peor, porque quiere decir que se involucionó. Porque uno podrá no haber cambiado, pero el problema es que la realidad cambió, y eso obliga a evolucionar. Esa es la situación. Entonces le diría que estamos en un momento muy especial, no es conveniente explicitar un programa ahora en medio de un proceso de negociación de la deuda, porque en ese proceso de juegos repetidos hay una dinámica y hay shocks de afuera, pero también puede haber shocks de adentro, que son la gobernabilidad y del equilibrio político al interior de la coalición. En este contexto decir hoy que va a tener un plan es por ahí arruinar políticamente las cosas, y mejor es tener que saltar con un plan de salida, que yo creo que lo tienen. A mí me parece que es un plan que nos va a sorprender y que después de tanta crítica sobre que no hacen nada, nos va a dar trabajo para discutirlo y evaluarlo, en términos de los ingredientes que va a tener. - ¿Cómo imagina ese plan económico de salida? - Aclaro que es una imaginación, nunca he hablado con Martín Guzmán ni con nadie cercano a él. Va a ser un plan de consistencia macroeconómica, que va a apuntar sobre todo a la cuestión de cómo va a quedar con el régimen cambiario y el supuesto grado de cepo, de relativa apertura de la cuenta corriente de la balanza de pagos, y que va a ser bastante novedoso o creativo en lo que se refiere a la convergencia de las variables nominales. O sea, esencialmente va a ser el ajuste del tipo de cambio, los salarios y las tarifas y luego tiene que venir aparte, esa es la gran incógnita, la cantidad de dinero en condiciones de una posición fiscal más bien neutra que nos va a hacer converger a un régimen inflacionario de 25%, parecido al promedio histórico que teníamos antes de los shocks de 2018 y 2019. ¿Podrán lograrlo? Se requiere que el superávit comercial externo se sostenga (de ahí la importancia de incentivar las exportaciones) y que haya una remonetización significativa de la economía, que sea voluntaria. Eso va a permitir acumular reservas, que en el fondo es el superávit fiscal que no aparece en las cuentas fiscales. Si eso no ocurre entonces la brecha se va a cerrar con más inflación, que va a dar recaudación por la vía del impuesto inflacionario. Pero yo no creo que este último escenario nos lleve a un equilibrio estable sino inestable, un shock y chau. La Argentina tuvo durante muchos años una inflación estándar del 25% anual. Bueno, yo creo que se va a volver a eso. Yo escribí hace poco una nota de cautela muy preocupado por la dinámica inflacionaria, pero -congelamiento de tarifas nediante- ya hay indicios de que se podría llegar a tener esa situación. La pregunta es cómo van a quedar los niveles de las variables y si es posible tener una macro con superávit externo y sin déficit fiscal como norma macroeconómica de consistencia. - El Presidente dijo en un encuentro con empresarios en el CICyP: “Hemos frenado el colectivo justo al borde del precipicio”. ¿Ve al Gobierno con capacidad de alejarse de ese precipicio, o se quedó ya sin fuerzas para avanzar y la realidad de las elecciones de medio término lo va a condicionar? - Cuando el Presidente dice lo del colectivo y el precipicio se está refiriendo a la situación que le decía al comienzo de la gobernabilidad. A la gobernabilidad como en Chile, es decir la Argentina conflictiva, y el incendio de diciembre. Mire, la Argentina tuvo suerte, porque pasamos con cierta tranquilidad estos primeros tres meses. Estábamos en enero, en febrero, y la demanda de dinero no nos hizo volar por los aires. Está bien, tenemos problemas por los cuatro costados, pero acá estamos. Y hay, le diría, una cierta tranquilidad. Es una situación contra fáctica la que plantea Alberto Fernández sobre qué hubiera pasado con Mauricio Macri ganando. Y la verdad es que yo también tengo grandes dudas. Volver el colectivo a la ruta es una tarea más compleja, pero creo que van a articular un plan macroeconómico, que el modelo de equilibrio que Martín Guzmán tiene en la cabeza está muy interactuado con la posición de sostenibilidad externa y la deuda. Con su visión particular que la renegociación de la deuda va a ser el motor del reordenamiento de esto. Y en parte tiene razón. Pero un programa consistente va más allá de eso, implica una coordinación de políticas macroeconómicas y al mismo tiempo un comando por parte del Ministerio de Economía que es algo mucho más ambicioso. ¿Por qué? Porque implica la pelea de la trampa estanflacionaria y del crecimiento de las exportaciones y de la economía en general. Pero también implica un manejo del equilibrio fiscal y monetario y de las políticas sectoriales que funcionen de modo coordinado. Es esta segunda parte la que es la más difícil en cuanto a la coordinación. - ¿Le ve debilidades al Gobierno? - Sí, les veo algunas a futuro, no ahora en su fuerte que es la renegociación de la deuda pero sí en el \"después de mañana. Lo veo en un tema que curiosamente los economistas independientes criticamos tanto a Cambiemos, que es el problema de la coordinación macroeconómica y sectorial. Otra vez Energía está en el vértice del problema. Y digo “otra vez energía, no por favor”, porque eso es lo que me parece está empezando a pasar. Luce que hoy Economía no tiene seguimiento de los subsidios ni del tema tarifario, sino que el sector está en Producción, de donde cuelga de Energía. Luce como un área en descontrol porque estamos en medio de una puja política que no ha logrado resolver operativamente ninguno de los capítulos, 5, 6 y 7 de la Ley 27.541 de Emergencia Económica. El Capítulo 5 dice que hay que congelar tarifas, pero ir a una revisión tarifaria extraordinaria. El Capítulo 6 dice que hay que reemplazar a los dos entes. Y el Capítulo 7 dice que Edenor y Edesur deben pasar a la órbita nacional. Y esas cosas no están resueltas, nos dicen porque hay una puja política con cargos que van apareciendo en secuencia, con gente que se parece más al modus operandi del modelo del Ministerio de Planificación de los 2000 que a lo que uno verdaderamente necesita para la difícil tarea de restablecimiento de una regulación inteligente. Yo me pregunto a mi mismo: ¿no era que este equipo económico se supone que cree que una ecuación de precios (inflación) que depende de los precios relativos y no de la cantidad de dinero? La política monetaria dejó de ser el ancla según esta visión. OK. Pero los precios relativos y las tarifas,¿ellos se desentienden de las tarifas? ¿Y los subsidios no les importan? ¿Y no piensan que con esta conformación lo que está ocurriendo abajo, a nivel sectorial, por los cambios que están ocurriendo en Energía la cuenta de subsidios se puede descontrolar? Bueno, ahí hay un problema serio. Acuérdese que el tema energético y tarifario son esencialmente cuatro cosas: cómo es el nivel de las tarifas; cómo es el mecanismo de ajuste indexatorio de las tarifas, cómo es la estructura al interior de las tarifas, y por último lo que queda los subsidios, con la magnitud que representan. Me parece que el equipo de Economía van a resolver (o brindar el marco) la cuestión del mecanismo de ajuste de las tarifas. Pero eso no alcanza si el resto, y en especial los subsidios se desalancea. Seguí leyendo: Tensión en los mercados: colapsan los bonos argentinos y el Riesgo País supera los 2.500 puntos La “bola de nieve\" de Leliq llegó a un nuevo récord mientras el Gobierno se sigue financiando con emisión monetaria El Ministerio de Trabajo volvió a registrar expectativas de mayor empleo a pesar de que la construcción y la industria no mejoran"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/los-viajes-de-egresados-en-tiempos-de-coronavirus-suba-de-los-costos-y-dolar-solidario/","date":"2020-03-08 00:00:00","title":"Los viajes de egresados en tiempos de coronavirus, suba de los costos y dólar “solidario”","abstract":"Aún con el impuesto PAIS los destinos en el exterior le pelean a un mercado que cada vez se achica más. Devaluación, altos costos de los servicios locales y el 30% para el acceso a moneda extranjera se le suma el temor al virus. Prevenciones que toman los operadores turísticos","author":"David Cayón","body":"Este lunes comenzarán la clases los colegios secundarios del país. Algunos chicos empezarán a transitar el último año de esa etapa y otros los mirarán pensando en que dentro de un año ellos estarán en ese lugar. Pero si hay algo que los iguala a ambos es que todos piensan en el viaje de egresados, los primeros porque dentro de poco tiempo se van a ir y, los segundos, porque pronto empezarán el proceso de decisión del lugar al que irán y con quién lo harán, si es que lo hacen. Los tiempos cambian y las modas y tendencias se van abriendo paso para que las nuevas generaciones vayan definiendo sus gustos. La tradición del viaje de “toda la división” a Bariloche ya casi no existe. No solo por el destino. Pero el destino es la primera discusión y Bariloche perdió terreno por la playa, por lo que en los últimos años se fue imponiendo los viajes al exterior. No sólo por el clima sino también por los costos. Por ejemplo, viajar a Cuba o a Camboriú en Brasil supo tener valores similares a lo de Bariloche. Y, en algunos casos, era más accesible el exterior. Hoy, un viaje de egresado al sur del país tiene un costo aproximado de $130.000 por persona mientras que el mismo grupo de chicos se podría ir a Cuba por valores cercanos a las $120.000 cada uno más el 30% del impuesto PAIS. Pero la volatilidad que se instaló en la Argentina post las elecciones PASO golpeó de lleno al sector. El día siguiente de las elecciones PASO, el 21 de agosto de 2019, cuando en algunos colegios se estaba definiendo a dónde iban a ir en 2020 y otros comenzaban a pagar las primeras cuotas, se disparó el dólar un 22,8%, una de las devaluaciones más grandes vividas en un sólo día desde la salida de la convertibilidad que dejó el tipo de cambio en 55,80 pesos. Esa disparada de la cotización encareció los viajes al exterior, a quienes este año se les suma el impuesto PAIS de 30%. Pero también los costos internos que, según explicaron diferentes operadores, subieron en algunos casos hasta un 50%, al ritmo de la inflación. “Variaron los costos para los viajes al exterior después de la devaluación pero también los costos de la Argentina. Esto no hace más que profundizar una tendencia que venimos viviendo y es que cada vez hay menos chicos viajando porque los costos son cada vez más altos y afecta a los bolsillos de las familias y también la rentabilidad para las agencias es cada vez menor”, explicó a Infobae Adrián Manzotti, referente del sector turismo estudiantil en la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faaevyt). La disparidad de precios que se generó por la suba de los costos internos hace que la diferencia entre los destinos locales e internacionales no sea tan importante. “Como acá los precios son altos la diferencia entre un viaje a Bariloche o uno a Cuba no es muy importante. Además, si se tiene en cuenta los valores de las excursiones locales, la entrada a las discos y la plata que hay que darle a los chicos versus los viajes a Brasil, Cuba o México, que son en lugares con todo incluido donde no tiene y no tiene mucho costo”, agregó Manzotti. Pero ahora el problema es el impuesto PAIS. “Los que contrataron el viaje el año pasado no lo pagan, pero los que quieran ir al exterior el año que viene lo tienen que pagar. Hay agencias que tienen pre comprado algunos servicios y como en el exterior los valores son dólares son más fáciles de negociar los descuentos. La percepción es que entre lo que se ajusta por precio el impuesto termina teniendo un peso de alrededor de 20 por ciento”, señalaron desde una agencia especializada. Un nuevo condicionante Pero mientras los padres sacan cuentas y las agencias de viaje buscan incrementar la rentabilidad de un negocio que se fue diluyendo con el paso del tiempo, comenzó a recorrer una nueva preocupación que podría darle el tiro de gracia al negocio durante el 2020. La posibilidad de que se extiendan los casos de coronavirus tanto en los destinos locales como en el exterior puso en alerta a las agencias de viajes de egresados. En algunos operadores está fresco los 20 días que Bariloche no recibió contingentes por la crisis de la gripe Aviar y esa idea se vio reforzada porque hace unos días un turista brasileño causó alarma en y activó el protocolo de prevención contra el coronavirus, tras llegar a la terminal de ómnibus con un barbijo y síntomas de la enfermedad. El hombre llegó desde Chile y manifestó haberse contagiado la enfermedad, lo que generó la alarma frente al peligro latente que podría significar un infectado en una terminal tan concurrida. Cuando fue localizado, el turista brasileño fue aislado y trasladado a la guardia del hospital Ramón Carrillo, donde se aplicó el protocolo de detección. Finalmente, los médicos analizaron sus muestras de sangre y las placas que se le realizaron y determinaron que se trataba de un cuadro de faringitis común. El paciente, además, jamás había viajado a China ni había estado en contacto con alguien proveniente de ese país. Por seguridad, las autoridades también habían evacuado el hostel al que se había dirigido en taxi tras salir de la terminal. Las Agencias de Viajes (AAVV) Estudiantiles deben cumplimentar con los siguientes recaudos: Requisitos para las agencias que venden viajes al exterior: Seguí leyendo: Se confirmaron cinco casos más de coronavirus en la Argentina y ya son siete los infectados en el país Subió el dólar “Solidario” y marcó un precio récord por encima de los 84 pesos para la venta en el promedio de bancos Tensión en los mercados: con bonos bajo presión el Riesgo País llegó a superar los 2.500 puntos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/las-5-brechas-economicas-entre-hombres-y-mujeres-segun-el-banco-central/","date":"2020-03-08 00:00:00","title":"Las 5 brechas económicas entre hombres y mujeres según el Banco Central","abstract":"En conmemoración del Día Internacional de la Mujer, la autoridad monetaria elaboró un informe para reflexionar sobre las desigualdades y promover el desarrollo pleno y el ejercicio efectivo de los derechos de las mujeres","author":"Daniel Sticco","body":"Un estudio del Banco Central resalta las inequidades que todavía existen para las mujeres en la Argentina. La campaña #MujeresyBrechaEconómica se lanzó a través de las redes sociales con el objetivo de divulgar información sobre distintas brechas económicas. Se concentró en 5 ejes, obtenidos del Informe de Inclusión Financiera y otras estadísticas oficiales: Trabajo no remunerado: “La brecha en la distribución del trabajo doméstico es una de las mayores fuentes de desigualdad entre mujeres y varones\", al incluir el efecto de las horas de ocupación no remunerada, con un promedio de 42 horas semanales; mientras que las rentadas registran una media de 15 horas en ese período, en contraste con la franja masculina que es de 17 horas y 33 horas, respectivamente. Brecha en el mercado laboral: “Las mujeres participan de la actividad económica 20% menos que los varones, esto tiene su correlato en la menor cantidad de titulares de cuentas sueldo de la franja femenina con 2 de cada 10 frente a 3 de cada 10 en el género opuesto. Brecha de ingresos: \"La diferencia existe a pesar de que las mujeres tienen mayor formación educativa: el 60% cuenta con ciclo secundario o superior completo en contraposición del 55% en los varones. Brecha en el acceso al crédito: “Los varones acceden casi el doble que las mujeres a préstamos que requieren mayores garantías y tiene plazos más largos de repago, como el segmento de los prendarios e hipotecarios”, en el primer caso la proporción es de 1,9% a 1%; y en el segundo es de 1% a 0,5 por ciento. Techo de cristal: “Hay un 30% menos mujeres que varones en puestos jerárquicos y de decisión en ámbitos laborales. El 5,4% ocupa cargos de jefatura o dirección, en comparación con el 7,8%” del opuesto. De ahí concluye la autoridad monetaria: “Todas estas desigualdades afectan el desarrollo y la independencia económica de las mujeres e impactan en la construcción de una sociedad equitativa”. Estudio especial del Ministerio de Trabajo También el Ministerio de Trabajo hizo un estudio ad-hoc sobre la diferencia de género en el mundo laboral: “Empleo y remuneraciones por sexo”, a través de la Subsecretaría de Programación Técnica y Estudios Laborales, específicamente el Observatorio de Empleo y Dinámica Empresarial, que funciona en el marco de la Dirección General de Estudios y Estadísticas Laborales del Ministerio de Trabajo, “mantiene el camino iniciado por la Comisión Tripartita de Igualdad de Trato y Oportunidades entre Varones y Mujeres en el Mundo Laboral, la Coordinación de Equidad de Género e Igualdad de Oportunidades en el Trabajo y la Secretaría de Empleo, orientado a visibilizar la problemática de género en el mundo del trabajo. Toma como referencia las recomendaciones desarrolladas en el marco del proyecto de Cooperación Técnica ‘Políticas de Empleo para la igualdad de género’ de la OIT”. La base de datos es el Sistema Integrado Previsional Argentino (SIPA) en términos brutos, es decir, es la remuneración por todo concepto, (previa a las deducciones por cargas sociales) declarada por la empresa para cada mes. Incluye adicionales de periodicidad no mensual, horas extraordinarias, viáticos, sueldo anual complementario y bonificación por vacaciones, gratificaciones y suplementos adicionales que tengan el carácter de habituales y regulares, viáticos y gastos de representación excepto en la parte efectivamente gastada y acreditada por medio de comprobantes, y toda otra retribución, cualquiera que fuere la denominación que se le asigne, percibida por servicios ordinarios o extraordinarios prestados en relación de dependencia. La primera lectura de la estadística oficial para un período de 23 años, da cuenta de que mientras en el total de habitantes en el país la participación de la mujer ha superado en forma casi constante el 53%, en el mercado de trabajo asalariado privado registrado la proporción no es sólo sustancialmente menor, sino que pese a las tendencias internacionales, la incidencia progresa a ritmo singularmente lento, en particular desde el inicio del nuevo milenio. Así, mientras que en el último lustro del siglo anterior la tasa de participación del género femenino en el mercado de trabajo formal privado en relación de dependencia tuvo una dinámica notablemente expansiva, pasó de 26,7% del total en 1996 a 29,9% en el 2000, y por factores fundamentalmente inerciales se sostuvo en los dos primeros años del nuevo milenio, hasta alcanzar un pico de 31,3%, luego virtualmente se estancó. Si bien el informe oficial no da pistas sobre las causas de la interrupción de ese proceso, al punto que desde entonces se retrajo de modo persistente hasta 30% del total del empleo asalariado privado registrado en 2006, pareciera que un factor clave desde la crisis de 2002 fue la difusión de planes asistenciales, con cabeza principal en las jefas de hogar para impulsar la escolarización y el cumplimiento del plan nacional de vacunación a través de la Asignación universal por Hijo a las familias que reúnan alguna de las siguientes condiciones: desocupado; trabajador no registrado (sin aportes); ocupado en el servicio doméstico; Monotributista Social; o inscripta en “Hacemos Futuro Manos a la Obra, y otros programas del Ministerio de trabajo: empleo autogestionado; interzafra; promover talleres protegidos; empleo comunitario; seguro de capacitación y empleo; jóvenes incentivo empleo independiente, apoyo a la búsqueda de empleo, talleres de orientación, terminalidad educativa, formación profesional, entrenamiento para el trabajo, entre otros. A partir de 2009 se observa un nuevo repunte de la tasa de femeneidad en el trabajo privado asalariado en blanco, pero encuentra un punto de resistencia en 2016, donde alcanza el máximo de la serie con 32,8% del total de la población del segmento, y se sostuvo en los últimos años. La tasa de participación laboral de la mujer en términos de la población económicamente activa del género se ubica en el rango del 57%, muy por debajo del 76,5% en Nueva Zelanda; 76,2% Dinamarca; 75,3% Canadá; 74,4% Alemania; 73,7% Perú; 73% Reino Unido; 72,6% Australia; 69,3% Israel; 68,8% España; y 68,7% en China y Uruguay, por mencionar sólo algunos de los 147 países que se ubican por arriba en la tabla elaborada por el Banco Mundial sobre un total de 235 Estados. Del informe de la cartera laboral surge que por tramos etáreosla franja de 25 a 35 años es la que registra la mayor tasa de femeneidad en el mundo del mercado asalariado privado, con 35% del total, unos 15,6 puntos porcentuales por debajo de la participación en la población de ese segmento de edad. Le siguieron, en orden decreciente los tramos de 36 a 45 años con 33,5%; y de 46 a 55 años, con 33,2 por ciento Por el contrario, en los extremos, de 18 a 24 años, como de más de 55 a 65 años y más, la participación la mujer mantiene una brecha más negativa respecto de la representatividad de los varones, pese a que en los dos últimos es donde el Censo de población y Vivienda detectó la mayor presencia femenina Nuevamente, la estadística de 23 años muestra que esas proporciones fueron casi constantes, fenómeno que demuestra la carencia de política públicas con incentivos para quienes deseen incorporarse al mercado de trabajo asalariado puedan concretar sus objetivos. Y en línea con el análisis que hicieron los economistas del Banco Central, el informe especial de la cartera laboral confirmó los datos anticipados por el Indec de un notable rezago en la media salarial de las mujeres respecto de los varones, de casi 23% o un 29,3% de distancia, aunque no considera el efecto de la intensidad laboral. Los últimos datos difundidos por el Indec de promedio de horas semanales trabajadas por género corresponden al segundo trimestre de 2015, con 43 para los varones y 32 para las mujeres. De ahí que, si se ajusta la brecha de ingreso medio por esa diferencia en la intensidad laboral, surge que en la media general el segmento femenino percibe un salario total horario 3,9% superior al de la media de la franja masculina. Si esa brecha horaria se repitiese en los 56 grandes sectores de actividad analizados, la distancia negativa de ingreso horario, como promedio general se reduciría a sólo seis sectores: Pesca y actividades relacionadas; Extracción de petróleo crudo y gas natural; Transporte marítimo y fluvial; Transporte aéreo de cargas y de pasajeros; Servicios auxiliares a la actividad financiera y Servicios inmobiliarios. La mayor brecha negativa en el nivel de ingresos brutos se registra en el segmento más maduro, de 56 a 65 años, con 26,2% inferior al que perciben el sexo masculino; similar al del grupo previo de 46 a 55 años; y el de 36 a 45% con 22,8%; mientras que por rama actividad se registran sólo 6 sobre 56 donde la rama femenina supera al varón: silvicultura y extracción de madera 42,8%; construcción 24,1%; maderera 17,5%; equipos especiales de transporte 4,9%; agricultura y ganadería 1,5%; y enseñanza 1,4 por ciento. Las mayores brechas negativas de ingreso absoluto se observan en la actividad pesquera 56,4%; transporte marítimo y fluvial 41,1%; servicios auxiliares de la actividad financiera 38,6%; servicios inmobiliarios 32,4%; transporte aéreo y de carga 32,2%, y agencias de empleo temporario 25,8%, entre otras. Más mercado es menos patriarcado Así define Natalia Motyl, economista de la Fundación Libertad y Progreso, la realidad de la franja femenina en el mundo laboral local en comparación con otros país: “en aquellos países con mayor libertad económica, las mujeres disfrutan de una mejor calidad de vida, con mayores oportunidades y una mejor inserción laboral”. Con datos del Banco Mundial, Motyl observó: “las mujeres jóvenes en proporción del total de ese segmento de cada país que no posee educación, empleo ni capacitación es mayor a menor libertad económica (ILE). De 180 países, Estonia ocupa el puesto 15 de libertad económica y su porcentaje es de 8,9%, mientras que nuestro país en el 148 casi el triple de porcentaje”. Además, la economista dijo a Infobae: “el empleo vulnerable femenino, que según la OIT son los familiares no remunerados y autónomos, es del 19% en nuestro país, cuando en países más libres como Australia, que se encuentra en el puesto 5 de libertad económica, es sólo un poco más del 8 por ciento”. Y en línea con lo anterior, Motyl destaca: “tampoco es fácil para nosotras, con menor libertad económica, emprender un negocio en la Argentina. Gastamos 5 veces más de tiempo y recursos que el varón”. Desde el Ministerio de Economía se anunció que este lunes se va a poner en funcionamiento formalmente la Dirección de Economía, Igualdad y Género, a cargo de Mercedes D’Alessandro, con la presencia del titular de la cartera, Martín Guzmán, y se presentará un informe actualizado de las brechas de género, Seguí leyendo: Entrega de tierras fiscales, construcción de viviendas y agua potable: el plan del Gobierno para reactivar la obra pública Nicolás Trotta: “El ausentismo docente es un mito”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/mitos-y-verdades-sobre-las-mujeres-y-el-mundo-de-las-inversiones/","date":"2020-03-08 00:00:00","title":"Mitos y verdades sobre las mujeres y el mundo de las inversiones","abstract":"El mercado financiero ofrece riesgos y oportunidades con independencia del género del ahorrista","author":[],"body":"En un mundo de inversiones en donde tradicionalmente predominaron los hombres, las mujeres cada vez se involucran más rompiendo con los estereotipos de género. De acuerdo con un estudio hecho por Fidelity sobre 8 millones de cuentas de inversión, la conclusión fue que el segmento femenino generó mayores retornos y fueron mejores ahorristas. ¿Cuál es la explicación?, Exceso de confianza. La estructura social hizo que los varones muestren una tendencia mayor al exceso de confianza en su habilidad para manejar activamente el portafolio de inversión. Esto los lleva a otra trampa de la mente que es la “ilusión de control” y se trata de la tendencia a creer que podemos controlar los resultados más de lo que efectivamente es posible. Estos sesgos llevan generalmente al exceso de trading que aumenta los costos y reduce las ganancias, sumado al timing incorrecto que se puede tener a la hora de comprar y vender. Impulsividad El otro factor para considerar y relacionado con el punto anterior es cómo nos comportamos en un mercado volátil. Cada inversor reacciona de forma diferente a las pérdidas y ganancias, pero un inversor con exceso de confianza va a sentir la necesidad de comprar más acciones en un mercado al alza y vender rápidamente en un mercado a la baja perjudicando los resultados de la cartera. En rasgos generales, los hombres tienen un comportamiento más impulsivo. Según este mismo estudio, la consecuencia es que las mujeres alcanzan un retorno 0,4% mas elevado que los hombres. Si quisiéramos profundizar en el tema, existen otros estudios que arrojan resultados todavía más concluyentes. Uno de ellos es el llevado a cabo por investigadores de Cal-Berkeley en el que analizaron 35.000 casos entre 1991 y 1997 donde se encontró que los hombres operaban un 45% más que las mujeres y que las mujeres superaban el retorno de los hombres por 0,94 por ciento. Estudios más recientes de Warwick Business School confirman esta tendencia mostrando que el segmento femenino superaba al masculino en obtención de rentas por 1,2 por ciento. Lo que queda en evidencia es cómo los efectos de los sesgos pueden perjudicar el desempeño de los inversores reduciendo el rendimiento. Además, la sociedad moldea a la mujer de forma tal que adopta un enfoque de largo plazo y que facilita la concreción de metas financieras. El dato curioso: de acuerdo al estudio de Fidelity solo 9% de las mujeres creen que toman mejores decisiones de inversión que los hombres, a pesar de que la evidencia demuestre lo contrario. Eso habla de que muchas creen tener menores capacidades de las que realmente poseen. Geraldine Weiss, reconocida inversora americana, afirma que la ventaja de la mujer es “saber que no sabemos todo”. Según la investigación de Barbara Stewart, CFA, especialista en el tema Women in Finance, la tolerancia al riesgo es un concepto relativo a la persona y al contexto. Está relacionado con la experiencia, la personalidad, la educación y situaciones particulares más que vinculado al género. Cuando hablamos de cómo está administrado el patrimonio de las mujeres, vemos que difiere de la asignación de activos tradicional. De acuerdo a Stewart, las mujeres tienen un portafolio de inversión más diversificado, pero no necesariamente más conservador. La mayor diversificación viene de la mano del deseo de invertir en causas que las movilicen por su impacto social positivo y donde las inversiones suelen estar más alineadas a los valores de cada una. Esto es lo que termina dando la ecuación óptima de inversiones sobre todo en mujeres provenientes de países desarrollados. Muchas veces se habla de que las mujeres son más conservadoras a la hora de invertir. ¿De dónde viene esta idea? Se entiende que acciones son una clase de activo con mayor riesgo que los bonos por su volatilidad. Hace más de 30 años en EEUU, el 60% de los hombres invertían en acciones mientras que solo el 40% de las mujeres lo hacían en esta clase de activo. Año a año esta brecha se fue reduciendo hasta llegar a ser casi equitativo el número, pero el preconcepto se mantuvo a lo largo del tiempo. El aumento en el uso de redes sociales y el acceso a cada vez más información está ayudando a derribar mitos y barreras culturales, y a poner en contacto a muchas mujeres que desean invertir compartiendo experiencias e historias. La autora es directora de DW Global Investment Seguí leyendo: Mercados en rojo: el riesgo país superó los 2500 puntos, bajaron los bonos en dólares y las acciones argentinas en Wall Street cayeron hasta 8 por ciento A través de un decreto, el Gobierno ingresará en el proceso de renegociación de la deuda pública"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/quien-es-y-como-piensa-la-emprendedora-argentina-que-se-convirtio-en-la-impulsora-global-del-trabajo-remoto-en-medio-del-coronavirus/","date":"2020-03-08 00:00:00","title":"Quién es y cómo piensa la emprendedora argentina que se convirtió en la impulsora global del trabajo remoto en medio del coronavirus","abstract":"Silvina Moschini es CEO y fundadora de SheWorks! y TransparentBusiness, dos emprendimientos que, con tecnología en la nube, proponen empoderar a las mujeres y auxiliar en temas laborales en medio de la enfermedad global","author":"Sebastián Catalano","body":"Como emprendedora y experta en economía digital, se la conoce hace casi dos décadas como Miss Internet, pero quizás ahora su “nik” tenga que cambiar a Miss Home Office. Ella, seguro, preferiría mantener ambos. Silvina Moschini (47) es una argentina que pasó por empresas como Visa, Compaq y Patagon hasta que decidió emprender. Está radicada en EEUU y, según su bio, es “fundadora de un ecosistemas de compañías que capitalizan en la nube para conectar negocios y talento con modelos bajo demanda”. De allí surgieron dos de las empresas que creó y dirige por estos días: TransparentBusiness, un sistema digital para gestionar y monitorear fuerza de trabajo remota, y SheWorks!, que nació de un proyecto anterior llamado Yandiki, y es una plataforma que utiliza tecnología para cerrar la brecha de género. Con TransparentBusiness impulsa el trabajo remoto en tiempos de coronavirus y es, por estos días, una de las voceras a la hora de explicar cómo la nube digital puede ayudar al mundo, al menos en es aspecto laboral, en medio de la epidemia. - ¿Qué es TransparentBusiness y qué propone en medio de la expansión del coronavirus? - Es una solución para coordinar equipos distribuidos geográficamente de manera transparente y efectiva. Planteamos un nuevo modelo de trabajo que rompe con los clásicos esquemas de 9 a 18 en la oficina y lo reemplaza por uno que mide el progreso del trabajo realizado. Vivimos la cuarta revolución industrial, con tecnologías disruptivas como el cloud computing, machine learning e inteligencia artificial que generan un nuevo paradigma de trabajo. Nuestra solución resuelve tres cuestiones para gestionar equipos remotos: la confianza, la coordinación del trabajo distribuido y la responsabilidad del equipo por las tareas realizadas. En referencia a la epidemia, el día que el Coronavirus fue declarado alerta global por la OMS por la amenaza de propagación fuera de China, inmediatamente nos pusimos en contacto con el Embajador de China en Estados Unidos para ofrecer una donación de un millón de dólares en licencias de TransparentBusiness para que las compañías y organismos del gobierno en ese país puedan continuar con sus operaciones de manera remota, transparente y segura para la población. - ¿Y a nivel local? - Este escenario nos lleva a la necesidad de replantearnos cómo contrarrestar el impacto el freno a las actividades productivas y una oportunidad de redefinir el trabajo remoto que antes lo promocionábamos por los beneficios para compañías y empleados, pero ahora es una cuestión de evitar la propagación del virus y minimizar los efectos económicos. -¿Cómo funciona SheWorks? - Es una plataforma que empodera económicamente a las mujeres a través del trabajo flexible y en la nube. Es una solución integral que conecta los puntos entre educación digital, mujeres talentosas y oportunidades de empleo en la nube. Surgió porque el mercado laboral todavía utiliza modelos obsoletos y rígidos que hace que más de la mitad de la mujeres abandonen sus puestos de trabajo cuando se convierten en madres. Una paradoja, ya que las mujeres tomamos el 80% de las decisiones de compra y en muchos casos tenemos más títulos universitarios y calificaciones. Creamos un mercado de trabajo con profesionales calificadas para que las empresas puedan encontrarlas y no tengan excusas de que no tienen un pipeline de mujeres para puestos directivos ni equipos diversos porque no hay mujeres en el mercado laboral. También les brindamos las herramientas para que el trabajo remoto sea mucho más productivo y eficiente que el trabajo en la oficina. - ¿A cuántas mujeres les consiguieron trabajo? - A más de 20.000 mujeres de 93 países. El 65% son latinoamericanas y Argentina es uno de los países con más representación. Nos enfocamos en el talento femenino y en conectar a mujeres calificadas con empresas que buscan determinados perfiles para sus proyectos, generando oportunidades de trabajo flexibles en la nube. Y tenemos SheWorks! Academy, nuestra plataforma de educación digital que ofrece entrenamiento y herramientas de la economía digital con cursos son 100% online de cloudworking y habilidades blandas como resolución de problemas y comunicación. Con nuestro esquema de trabajo, una persona puede trabajar desde Buenos Aires para empresas basadas en cualquier parte del mundo y viceversa. De hecho tenemos ejemplos de argentinas que trabajan hoy a través de SheWorks!: Maricruz Tabbia, una mamá que vive en Franck, un pueblo de 5.500 habitantes en Santa Fe, es parte de nuestro equipo hace más de cinco años y trabaja para compañías como Google en Mountain View sin moverse de su casa. - ¿Quiere ser el primer “unicornio rosa”? - Si, es un juego de palabras. El primer unicornio (las empresas digitales cuyo valor de mercado supera USD 1.000 millones) fundado y dirigido por una mujer. Las mujeres levantan solamente el 2% del capital de riesgo, lo que nosotros hicimos fue hackear y vencer el sesgo de género en el financiamiento, yendo directamente través de una oferta privada de acciones a individuos que creen que podemos transformar la economía haciendo que el trabajo pueda ser remoto y verificable a través de tecnología para la autenticación y revisar o auditar la materialidad del trabajo. Estamos levantando capital con una evaluación de 200 millones de dólares, ya recaudamos 6 millones de dólares y me convertí en la primera mujer emprendedora en recaudar esa suma de dinero a través de una Oferta Privada Inicial a inversores acreditados y de compañías como Morgan Stanley, Merrill Lynch y JP Morgan. Uno de nuestros inversores mayoritario es Telefónica y también tenemos una alianza con Grupo Carso, de Carlos Slim. - Hace mucho que es emprendedora, pero también pasó por grandes empresas. ¿Cómo fue su experiencia en el mundo corporativo y cómo cree que cambiaron las cosas hasta hoy? - Me convertí en emprendedora porque sentía que en el mundo corporativo se hablaba de innovación pero rara vez se permitía hacer transformaciones radicales. Muchísimas veces las áreas de innovación funcionan aisladas y no cuentan con el apoyo de la línea de las distintas áreas de función que hacen que el cambio sea verdadero. La verdadera innovación no viene en general de las grandes corporaciones. - ¿La tecnología puede cerrar la brecha de género? - Cerrar la brecha de género inyectaría 12 billones de dólares al PBI global para 2025, según McKinsey. Sin embargo, la participación laboral de las mujeres aún dista un 26% con los hombres. Tenemos un acuerdo muy interesante con TeleworkSaudi en Arabia Saudita. Este programa que busca generar oportunidades de empleo para mujeres en el reino quienes sólo pueden trabajar en lugares donde haya solamente mujeres con algunas excepciones. Con nuestra solución les damos a esas mujeres las herramientas para que pueden teletrabajar y desarrollarse profesionalmente en sus carreras. - Trabajá con gobiernos de todo el mundo en temas de transparencia. ¿Cuánto se pierde por la corrupción? - El BID estima que en el mundo entre el 10-25% de los fondos de contratación pública se pierden por fraude y corrupción, el delito menos detectado. En América Latina y el Caribe el malgasto asciende a US$ 220.000 millones al año o el equivalente al 4,4% del PBI regional. Uno de los objetivos de TransparentBusiness es ayudar a reducir estas pérdidas permitiendo la auditoría de la compra de servicios profesionales del estado. Históricamente las contrataciones de servicios profesionales estatales caían bajo el paraguas del llamado “código de honor”, un acuerdo tácito pero imposible de verificar, porque no existía forma de cotejar la materialidad efectiva de lo que el proveedor facturó. Hoy, ese pacto de fe y estándar quedó obsoleto y es inaceptable, ya que la tecnología permite acceder a datos fehacientes que no solo pueden sino que deben mostrarse. Como resultado de esa iniciativa logramos que en asambleas legislativas de 33 estados de EE.UU. tramiten actualmente proyectos de ley contra la sobrefacturación y estamos extendiendo este estándar en otros países de la región como México y Colombia. - ¿Cómo ve a la Argentina? - En Argentina creo que tenemos una gran oportunidad de trabajar con esquemas transparentes de auditoría en compras, trabajo flexible y desde casa, no sólo en el Estado sino también en el sector privado. Tenemos gente con gran talento y una inmensa oportunidad de exportarlo en todo el mundo. Seguí leyendo: El impacto económico local del coronavirus: ya cayeron hasta 20% las ventas en el Barrio Chino El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación El debate sobre la edad de retiro: a qué edad se jubilan los habitantes de los países de América Latina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/los-organismos-multilaterales-de-credito-aseguran-que-seguiran-prestandole-a-la-argentina-aun-ante-una-situacion-de-default/","date":"2020-03-08 00:00:00","title":"Los organismos multilaterales de crédito aseguran que seguirán prestándole a la Argentina aún ante una situación de default","abstract":"Son acreedores privilegiados, pero siempre le dan crédito al país y a las tasas más bajas del mercado","author":"Natalia Donato","body":"Enviada especial a Washington, EEUU - Los organismos internacionales de crédito siempre fueron acreedores privilegiados. Ni en el default del 2002 la Argentina dejó de pagarle al Fondo Monetario Internacional (FMI), al Banco Mundial (BM) y al Banco Interamericano de Desarrollo (BID). Lo que sí ocurrió con el Fondo, y volverá seguramente a suceder, es la refinanciación de los pagos a partir de 2021 a través de un nuevo programa.El Gobierno ya informó que no puede hacer frente al pago de su deuda por dos o tres años, razón por la cual también busca reestructurar los compromisos financieros que tiene con los acreedores privados. Pero si bien lo que suceda con el final de esa negociación será determinante para la marcha de la economía argentina, en el BID y el BM aseguran que ello no impedirá que le sigan prestando al país para el desarrollo de diferentes proyectos productivos, según dijeron fuentes de ambas instituciones en reuniones mantenidas con periodistas a raíz del viaje que organizó a Washington la Cámara de Comercio norteamericana en la Argentina (Amcham). Con apenas dos semanas en esta ciudad en el cargo de director ejecutivo en el BID por la Argentina y Haití, Guillermo Francos, remarcó que existe una cartera activa con el banco de USD 10.100 millones, de los cuales hay pendientes de desembolsar USD 6.000 millones. Esos préstamos ya están aprobados, por lo que no debería haber inconvenientes, independientemente de lo que suceda con la renegociación de la deuda. La pregunta es hacia adelante, si los organismos seguirán aprobando proyectos en la misma proporción que lo que lo venían haciendo, en el caso de que no avance positivamente la negociación con los bonistas. En este sentido, Francos remarcó que “la Argentina nunca dejó de cumplir”, aunque reconoció que una situación de default de un país complica la calificación de toda la cartera. En un caso así, el costo para el banco se incrementa porque debe previsionar más capital, por lo que se reduce la capacidad prestable para el resto de los países. Por ende, o le presta menos al país que entró en cesación de pagos o debe subir la tasa de interés para el resto, explicaron técnicos de uno de los organismos. De todas formas, el flamante director ejecutivo por la Argentina y Haití remarcó que tienen una “expectativa muy favorable” con respecto a la negociación de la deuda. Fuentes del Banco Mundial, por su parte, afirmaron que “la Argentina, aún en momentos de default, nunca dejó de pagarle a los organismos” y que seguirá habiendo un trabajo de colaboración para apoyar programas sociales y de infraestructura. En el caso de esta entidad, la cartera activa con el país asciende a USD 6.600 millones, de los cuales USD 2.600 millones todavía restan desembolsar. Junto con los del BID, entonces, la suma total alcanza los USD 8.600 millones, que irán siendo girados en la medida en que también desde el país se avance con la definición de las partidas presupuestarias para cada programa. Sucede que siempre la mayor parte la financia el organismo, pero otra porción, el Tesoro. Ambas entidades deberán redefinir cuáles serán las prioridades en materia de proyectos a financiar. Con el BID, se había proyectado -en el plan bianual 2019-2020- que este año se presentarían iniciativas por unos USD 1.000 millones, pero en el medio llegó el cambio de Gobierno, por lo que esa cifra está siendo puesta a consideración de las nuevas autoridades. La Argentina está negociando con el banco la nueva estrategia país para los próximos cuatro años, pero por el momento sólo definiría el monto de créditos a a ser aprobados durante 2020. El BM, en cambio, mantiene por ahora los giros previstos por los préstamos ya autorizados, que promedian unos USD 700 millones anuales y que se netean con los pagos que debe hacer el país. Perspectivas económicas para la región La situación de la abultada deuda que tiene la Argentina y que debe reestructurar condiciona las perspectivas económicas hacia adelante. En la Asamblea de Primavera del FMI y el BM, que este año se hará de forma virtual debido al coronavirus, ambos darán sus proyecciones de crecimiento mundiales para el año. En el caso argentino, el número estará sujeto a futuras revisiones, ya que no es factible conocer hoy cómo impactará el tema de la deuda -en función de su resultado- en la economía. De todas formas, lo que los economistas de los organismos están analizando es que el crecimiento mundial es lento en los países avanzados y es más lento que antes en China e India. El virus que está afectando hoy a todo el mundo empeoró los pronósticos y, según precisaron en el BM, tendrá mayores efectos sobre la economía que sobre la salud de las personas. Para América Latina, las proyecciones son aún menos auspiciosas que para el primer mundo. La región está creciendo muy pausadamente, ya que la situación de los países con gran peso en el PBI como Argentina, México y Brasil no es buena. A este escenario se le suma el alto gasto público que afronta la región, que se acrecienta a partir de la inestabilidad política y social que está habiendo en algunos países -el caso de Chile es claro-, que fuerza a los gobiernos a gastar más para darle mayor bienestar a su población. Y cuando la región crecía al 4% o 5%, la situación era más manejable que ahora, que crece al 1% o 2%, aseguran los analistas del Banco Mundial. Seguí leyendo: A través de un decreto, el Gobierno ingresará en el proceso de renegociación de la deuda pública En medio del aumento de las retenciones, una fuerte sequía afecta a la producción de soja: ya se calculan 2 millones de toneladas menos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/07/sectores-de-las-economias-regionales-aseguran-que-las-retenciones-afectan-la-competitividad-de-los-productores/","date":"2020-03-07 00:00:00","title":"Sectores de las economías regionales aseguran que las retenciones afectan la competitividad de los productores","abstract":"Desde CAME advirtieron que la crisis de las producciones regionales “es grave”, y agregaron, “los problemas no se solucionarán con la baja de las retenciones”. Alertaron por la suba de costos y falta de acceso al financiamiento","author":[],"body":"En el mundo agropecuario continúan las repercusiones sobre los cambios en las retenciones que instrumentó esta semana el gobierno de Alberto Fernández. En lo que respecta a las economías regionales, sectores que representan a los productores, \"no quedaron conformes con la decisión del gobierno de no modificar los derechos de exportación para sectores que en la actualidad atraviesan una delicada situación económica y financiera como son los lácteos, algodón, tabaco, cítricos y legumbres, entre otras, que mantuvieron una retención del 5%. Allí entidades como Confederaciones Argentina de la Mediana Empresa (CAME), aguardaban un esfuerzo por parte de la Casa Rosada, para contemplar la delicada situación que fue puesta en evidencia en múltiples encuentros con ministros como Matías Kulfas (Desarrollo Productivo) y Luis Basterra (Agricultura, Ganadería y Pesca), y en las 130 cartas remitidas a dependencias oficiales con llegada a los despachos oficiales. “Dentro de las 606 posiciones arancelarias detalladas en el anexo (del Decreto 230/20, que modificó el esquema de los derechos de exportación) hay una cantidad de productos agroindustriales que fueron finalmente considerados como economías regionales y cuya alícuota se estableció en un 5%. Nuestro reclamo no solo fue escuchado, sino también parcialmente atendido”, aseguró Eduardo Rodríguez, presidente del área de Economías Regionales de CAME. Por ello, desde el sector de las economías regionales son concientes que deberán hacer los números y evaluar la situación de cómo queda cada sector a partir de los cambios impuestos por las autoridades nacionales, que ya derivó un cese de comercialización por parte de las cuatro entidades del campo en rechazo a la suba del 30 al 33% en las retenciones a la soja y subproductos. Cambios en las retenciones En el caso del maní, este producto obtenido principalmente en Córdoba, se benefició con una rebaja del 12 al 7%, lo que implica la transferencia de recursos que retendrán los productores y la industria manicera por unos 40 millones de dólares anuales. Otra producción será la del Garbanzo, que la poda en las retenciones, le dejará fondos por u$s 1,0 millón en manos del productor. También el Arroz Paddy recortó su posición del 12 al 6%, y el Arroz Pulido (descascarado) que pasó del 9 al 5%. Las producciones en las llamadas Economías Regionales mantuvieron una alícuota del 5% para la retención que deberán abonar sus productos de exportación, y allí están los cítricos dulces del Litoral o bien los limones de la provincia de Tucumán. En este listado se ubican además los lácteos y producciones como el algodón, hortalizas, papas, tomate, lechuga, vino, frutilla, manzanas y uvas, entre otras que sin duda deberán revisar su posición arancelaria de exportación. Tras reconocer la situación de crisis que enfrenta la economía argentina y las cuentas públicas, desde CAME mantienen la idea de que las retenciones conforman un impuesto distorsivo que, a juicio de las distintas producciones regionales, “impacta negativamente” en los valores pagados al pequeño y mediano productor agrícola y pecuario en el Interior por su materia prima. Pese a cumplir con la normativa ahora vigente, desde el sector pyme agropecuario se considera que este tipo de impuestos resiente la rentabilidad y la competitividad de la actividad en el Interior productivo”. El pedido cursado por CAME en reiteradas oportunidades desde diciembre de 2019 presentaba sus objeciones para con el esquema de retenciones, al tiempo que se pedida reducciones y que el nivel de los derechos de exportación para las economías regionales no superaran el 5%. Aún deberá evaluarse el impacto que tendrá la reducción o continuidad de las distintas posiciones arancelarias dispuestas para el comercio exterior, sin embargo, los cambios promovidos por la Casa Rosada saben a poco para el sector. Seguí leyendo: En España, como en Argentina, los productores agrícolas están en conflicto en defensa de su rentabilidad La cadena de la soja le pidió al Gobierno revisar el aumento de las retenciones"}
