{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/semana-clave-por-la-asistencia-a-los-cajeros-automaticos-en-el-conurbano-la-matanza-lanza-operativo-de-ordenamiento-de-colas/","date":"2020-03-29 00:00:00","title":"Semana clave por la asistencia a los cajeros automáticos en el conurbano: La Matanza lanza operativo de “ordenamiento de colas\"","abstract":"Se buscarán evitar las aglomeraciones que se vieron con el inicio del pago de jubilaciones y beneficios sociales. También funcionarán cajeros móviles del Banco Provincia. El BCRA ya había dispuesto que cualquier usuario pueda usar las dos grandes redes de cajeros del país (Banelco y Link) indistintamente, en cualquier banco, sin que se le cobre por la transacción","author":[],"body":"La Matanza anunció hoy la implementación de un operativa para ordenar las colas en los bancos y evitar situaciones contrarias a la política de “distanciamiento social” del gobierno nacional para reducir la circulación del coronavirus. El Municipio encabezado por el intendente peronista Fernando Espinoza dijo en un comunicado que a partir de la disposición del Banco Central de la República Argentina (BCRA) de permitir a jubilados, pensionados y perceptores de asignaciones especiales a retirar dinero de cualquier cajero automático de cualquier banco sin que le cobren comisiones se espera “una gran descentralización en los lugares donde habitualmente nuestros jubilados y beneficiarios de programas sociales cobran sus haberes, por lo que se podrá cumplir con la distancia social necesaria en las colas para evitar contagios”. La medida del BCRA permite que cualquier usuario pueda usar las dos grandes redes de cajeros del país (Banelco y Link) indistintamente, sin que se les cobre por la transacción. A través de la Comunicación A 6945 la autoridad monetaria dispuso que las entidades financieras no les cobrarán a sus clientes por depósitos, extracciones, consulta de saldos o cualquier otra operación, sin importar el tipo de cuenta de que se trate ni la cantidad de operaciones hechas en el mes y sin distinguir entre clientes o no clientes. La medida tiene vigencia hasta el 30 de junio y reza textualmente que las entidades financieras “no podrán cobrar cargos ni comisiones por las operaciones (depósitos, extracciones, consultas, etc.) efectuadas mediante todos los cajeros automáticos habilitados y operados en el país por ellas, sin límites de importe –salvo los que expresamente se convengan por razones de seguridad y/o resulten de restricciones operativas del equipo– ni de cantidad de extracciones, ni distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación”. Cómo será en La Matanza Sobre el procedimiento municipal, Espinoza señaló que “habrá operativos de custodia y ordenamiento de filas por parte de la Guardia Urbana de La Matanza, de la Policía de la Provincia de Buenos Aires y de personal de Defensa Civil abocado a la asistencia y orientación de quienes tengan que ir a retirar haberes”. Se intentarán evitar así las aglomeraciones que se observaron a fines de la semana pasada por la concentración de jubilados, perceptores de planes sociales y usuarios en general. Mañana también abrirán los bancos, pero no habrá atención al público, cuestión que sigue suscitando tironeos al interior del Gobierno (por caso, entre el Banco Central y la Anses), los bancos y el gremio bancario. Hasta ahora, prevalece la decisión de mantener los bancos cerrados al público hasta el martes 31 de diciembre. También en previsión de los problemas que plantea el pago o el retiro de fondos por parte de millones de jubilados y perceptores de planes sociales, el Banco Provincia anunció ayer que desplegará “cajeros móviles” en cuatro partidos del conurbano: La Matanza, Moreno, Quilmes y Malvinas Argentinas. Los cuatro vehículos móviles del Banco Provincia contarán dos cajeros cada uno y en una primera etapa se instalarán en La Matanza, Moreno, Quilmes y Malvinas Argentinas. Las tensiones entre el sector bancarios, los gremios y el gobierno aumentaron a partir de la agenda de pagos que dispuso la Anses para el pago de jubilaciones y asignaciones. Alejandro Vanoli, el director de la Anses, llegó a decir en una entrevista radial que los bancos le habían pedido al BCRA reabrir la atención al público, lo que fue desmentido por ambas partes. Los bancos dicen atenerse a las disposiciones del Central, el Central, a las del ministerio de Salud. Y ambos buscan evitar chocar con el gremio bancario, que el 19 de marzo anunció en un comunicado que no habría atención al público por lo menos hasta el 31 de marzo. El cierre al público de las sucursales bancarias es una complicación cuando se trata de pagar millones de jubilaciones, pensiones y beneficios sociales, incluidas las sumas dispuestas recientemente para los sectores más vulnerables de la población. Seguí leyendo: Jubilados, pensionados, AUH y personal doméstico: todas las medidas que tomó el Gobierno en medio de la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/segun-un-informe-55-millones-de-personas-estan-en-muy-alto-riesgo-de-perder-su-trabajo-debido-a-las-medidas-para-combatir-al-coronavirus/","date":"2020-03-29 00:00:00","title":"Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo debido a las medidas para combatir al coronavirus","abstract":"La consultora Analytica estima que 64% de los trabajos (12,1 millones) está “en riesgo”. Los sectores más comprometidos son los trabajadores “no registrados ni bancarizados”, los empleos en casas particulares y los autónomos.","author":[],"body":"El 64% de los aproximadamente 19 millones de trabajadores de la Argentina, unos 12,1 millones de personas, están en riesgo de perder sus empleos por las políticas para contener la expansión del coronavirus, precisa un informe de la consultora Analytica, de los economistas Ricardo Delgado y Rodrigo Álvarez. Dentro de ese grupo “en riesgo”, hay un subgrupo de “muy alto riesgo”, unos 5,5 millones de personas que se desempeñan fundamentalmente como trabajadores informales, monotributistas y autónomos. Una distinción básica que hace el informe es entre los trabajadores de los llamados “servicios esenciales”, que generan el 41% del PBI antes de impuestos. El resto de los sectores, señala, “está en problemas”. Para peor, los sectores más afectados por las medidas de “Aislamiento Social, Preventivo y Obligatorio” son más intensivos en empleo que los no afectados. En el grupo de muy alto riesgo se cuentan, sigue el informe, tres millones de trabajadores “no registrados ni bancarizados”, un millón y medio de monotributistas, medio millón de trabajadores de casas particulares y otro medio millón de trabajadores autónomos. De hecho, la Coordinadora de Previsión y Seguridad Social para Profesionales de la Argentina, que agrupa a 79 Cajas de Previsión de distintas actividades en todo el país, alertó recientemente que si no pueden trabajar y a la vez son excluidos de algún tipo de subsidio, “en 45 días los profesionales necesitarán subsidios para comer”. Dentro del grupo de “alto riesgo” unos 3,6 millones comenzarán a recibir ayudas directas del gobierno, mediante el pago de una suma directa de 10.000 pesos durante el mes de abril. Según Analytica, esta medida, en principio dispuesta sólo por un mes y equivalente a 0,2% del PBI es insuficiente para afrontar la magnitud del desafío, pero “al menos garantiza un ingreso mínimo temporal”. La dinámica del efecto de la cuarentena y las medidas de aislamiento sobre la actividad económica y el empleo es potencialmente explosiva. Como ejemplo, Delgado y Álvarez señalan que por cada 10% de los 5,5 millones del grupo de “alto riesgo” que pierda su actividad principal y busque activamente un nuevo puesto de trabajo (esto es, que sea registrado como tal por las estadísticas del Indec), la tasa de desempleo aumentaría 3 puntos porcentuales. Teniendo en cuenta las últimas cifras conocidas, esto significaría un aumento del 8,9 al 13% en la tasa de desocupación. El impacto del parate de actividad tiende además a magnificarse porque un sector de alto empleo, como el comercio, que emplea a 19% del universo de trabajadores, está afectado en un 90% por la cuarentena. De modo similar, la industria emplea al 13% de los trabajadores, pero 75% de las empresas industriales están comprometidas por las restricciones impuestas por el gobierno para combatir la pandemia. El sector formalizado o “institucionalizado” desempleo –unos 6 millones de trabajadores en blanco- puede actuar como “colchón”, distingue el informe. Pero ese colchón puede ser muy fino si se tiene en cuenta, por ejemplo, que la empresa Techint, una de las más grandes del país, ya despidió 1.450 empleados de su área de construcción, un sector en larguísima y profunda depresión de actividad, a la que el coronavirus sumó problemas aún más graves, como la dificultad de avanzar incluso en aquellos proyectos que estaban en marcha. Según el informe, la nueva línea de créditos director del BCRA para financiar capital de trabajo de las pymes y, como vimos, sería una ayuda para el sector “no registrado” (en la medida que vean la luz al final del túnel) y los fondos del Tesoro, en tanto, apuntalan con transferencias directas a trabajadores informales, monotributistas de categorías bajas (A y B) y empleadas domésticas”. Seguí leyendo: El gobierno congeló los alquileres y las cuotas de los créditos hipotecarios hasta el 30 de septiembre "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/el-gobierno-congelo-alquileres-y-cuotas-hipotecarias-hasta-el-30-de-septiembre/","date":"2020-03-29 00:00:00","title":"El gobierno congeló los alquileres y las cuotas de créditos hipotecarios hasta el 30 de septiembre","abstract":"El congelamiento de alquileres alcanza a vivienda única urbana o rural, pensiones, alquileres a monotributistas, autónomos, pymes y cooperativas. Las cuotas hipotecarias se congelan al valor de marzo y se suspenden las ejecuciones de inmuebles para vivienda única y de préstamos prendarios UVA","author":[],"body":"Mediante los decretos de Necesidad y Urgencia (DNU) 319 y 320, el gobierno dispuso la suspensión de los desalojos por falta de pago de alquileres y el congelamiento del valor de las cuotas de créditos hipotecarios hasta el 30 de septiembre. El DNU sobre alquileres congela los precios vigentes al 30 de marzo y prorroga la vigencia de los contratos “con conformidad de la parte locataria” (esto es, si el inquilino quiere, puede pagar los valores previamente acordados con el dueño o locador). Además, establece que las deudas que se produzcan por falta de pago se pagarán a partir de octubre en 3 cuotas, con intereses compensatorios, pero sin penalidades. También dispone una excepción para el locador (dueño de la propiedad en alquiler) que acredite que depende del alquiler para cubrir sus necesidades básicas o las de su familia primaria conviviente y establece la “mediación obligatoria”, antes de acudir a la Justicia, para los casos en que se presenten “controversias entre las partes”. El congelamiento de alquileres alcanza los siguientes casos: 1. Inmuebles destinados a vivienda única urbana o rural. 2. Habitaciones destinadas a vivienda familiar o personal en pensiones, hoteles u otros alojamientos similares. 3. Inmuebles destinados a actividades culturales o comunitarias. 4. Inmuebles rurales destinados a pequeñas producciones familiares y pequeñas producciones agropecuarias. 5. Inmuebles alquilados por personas adheridas al régimen de Monotributo, destinados a la prestación de servicios, al comercio o a la industria. 6. Inmuuebles alquilados por profesionales autónomos para el ejercicio de su profesión. 7. Inmuebles alquilados por Micro, Pequeñas y Medianas Empresas (MiPyMES) conforme lo dispuesto en la Ley N° 24.467 y modificatorias, destinados a la prestación de servicios, al comercio o a la industria. 8. Inmuebles alquilados por Cooperativas de Trabajo o Empresas Recuperadas inscriptas en el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMÍA SOCIAL (INAES). En cuanto a los créditos hipotecarios, se congelan hasta el 30 de septiembre: • El valor de las cuotas sobre inmuebles destinados a vivienda única, a valor del mes de marzo • El valor de las cuotas de los créditos prendarios UVA • Se suspenden las ejecuciones hipotecarias sobre inmuebles destinados a vivienda única • Se suspenden las ejecuciones prendarias respecto de créditos prendarios UVA • Las deudas por diferencia de monto, entre lo que se debería haber pagado y lo que se pague a causa del congelamiento, se abonará, a partir de octubre, en 3 cuotas sin interés. • Las deudas que se produzcan por falta de pago, se abonarán, a partir de octubre, en 3 cuotas, solo con intereses compensatorios, sin penalidades. Alquileres, por artículo El artículo segundo del DNU sobre alquileres suspende “en todo el territorio nacional, hasta el día 30 de septiembre del año en curso, la ejecución de las sentencias judiciales cuyo objeto sea el desalojo de inmuebles de los individualizados en el artículo 9° del presente decreto, siempre que el litigio se haya promovido por el incumplimiento de la obligación de pago en un contrato de locación y la tenencia del inmueble se encuentre en poder de la parte locataria, sus continuadores o continuadoras”. La medida, aclara, “alcanzará también a los lanzamientos ya ordenados que no se hubieran realizado a la fecha de entrada en vigencia del presente decreto”. A su vez, también hasta el 30 de septiembre se suspenden “los plazos de prescripción en los procesos de ejecución de sentencia respectivos”. En tanto, el artículo 3 establece la prórroga de contratos hasta el 30 de septiembre para los vencimientos que hayan operado “desde el 20 de marzo” y en los que el inmueble en cuestión aún esté en poder de la parte locataria (esto es, inquilinos que aún no hubiesen evacuado la propiedad en alquiler). Además, precisa que el inquilino “podrá optar por mantener la fecha de vencimiento pactada o prorrogar dicho plazo por un término menor” al 30 de septiembre. Sobre el congelamiento del alquiler en sí, el artículo 4 dispone que durante el plazo de prórroga, el inquilino “deberá abonar el precio de la locación correspondiente al mes de marzo”. Las deudas que surjan por diferencias entre el monto pactado por contrato y el valor de marzo (esto es, el del mes a cuyo valor se congela el alquiler) deberá ser abonada por el inquilino en al menos tres o un máximo de seis cuotas “mensuales, iguales y consecutivas”, a partir de octubre, una vez terminado el plazo de congelamiento dispuesto por el gobierno. Para el resto del contrato “las cuotas vencerán en el mismo día de los meses consecutivos”, dice el DNU, que también establece que “no podrán aplicarse intereses moratorios, compensatorios ni punitorios, ni ninguna otra penalidad prevista en el contrato, y las obligaciones de la parte fiadora permanecerán vigentes hasta su total cancelación”. El congelamiento de las cuotas hipotecarias El decreto que congela el valor de las cuotas de créditos hipotecarios establece en su artículo 2 que la cuota vigente en adelante será la vigente al mes de marzo y que el mismo congelamiento se aplicará también “a las cuotas mensuales de los créditos prendarios actualizados por Unidad de Valor Adquisitivo (UVA)”. En cuanto a ejecuciones, el artículo 3 las suspende, también hasta el 30 de septiembre, sean éstas “hipotecarias, judiciales o extrajudiciales” y establece que la medida alcanza también “a los lanzamientos ya ordenados”, es decir a procesos de ejecución “que no se hubieren realizado” a la fecha de entrada en vigencia del decreto. De modo similar al caso de los alquileres, el congelamiento de cuotas hipotecarias establece que las diferencias que surjan por la aplicación del congelamiento deberán abonarse también en tres cuotas a partir de octubre y tampoco en ese caso corresponderán “intereses moratorios, compensatorios, ni punitorios ni otras penalidades previstas en el contrato”, aunque el decreto deja abierta la posibilidad de que las partes pacten “una forma de pago distinta que no podrá ser más gravosa para la parte deudora” que la dispuesta en el decreto. Iguales plazos (tres cuotas) se establecen para las deudas por falta de pago que se produzcan “desde la fecha de entrada en vigencia del presente decreto y hasta el 30 de septiembre”. El gobierno funda ambos decretos (congelamiento de alquileres y suspensión de desalojos, y congelamiento de cuotas hipotecarias) en el marco de la “emergencia” y del decreto 297, que el 19 de marzo pasado dispuso el \"aislamiento social, preventivo y obligatorio” para reducir la circulación del SARS-CoV-2, la variedad de coronavirus que provoca la enfermedad CoViD-19, que hoy pasó en el mundo el saldo de 30.000 muertes y en la Argentina lleva a la fecha un saldo de 745 casos confirmados de contagio y 19 muertos. En sus considerandos, los decretos reconocen el alto impacto económico negativo de las medidas oficiales para limitar la expansión del virus y en cuanto a las nuevas medidas ratifica “el resguardo jurídico a la vivienda está amparado por las normas jurídicas internacionales, aplicables y aceptadas universalmente, en materia de DDHH” aunque a su vez reafirma “el reconocimiento del derecho a la vivienda, sino también la obligación estadual de tomar medidas apropiadas para asegurarlo” y la necesidad de llevar “alivio y tranquilidad a las familias que habitan el territorio nacional en un contexto de gran incertidumbre como el generado por la pandemia”. Seguí leyendo Jubilados, pensionados, AUH y personal doméstico: todas las medidas que tomó el Gobierno en medio de la cuarentena Prepagas: crecen las consultas por mayor cobertura, pero preocupa cómo se financiará el sistema ante el freno de la actividad"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/alquileres-congelados-inmobiliarias-e-inquilinos-estan-de-acuerdo-con-la-medida-y-creen-que-se-contemplaron-los-motivos-de-conflicto/","date":"2020-03-29 00:00:00","title":"Alquileres congelados: inmobiliarias e inquilinos están de acuerdo con la medida y creen que se contemplaron los motivos de conflicto","abstract":"La prórroga de contratos, la suspensión de desalojos y la bancarización están entre los puntos de la medida que se valoraron como positivos","author":"Ximena Casas","body":"El decreto publicado este domingo, donde el Gobierno congeló el precio de los alquileres y suspendió los desalojos por un plazo de 180 días fue bien recibido tanto por las asociaciones que agrupan a los inquilinos como por las cámaras del sector inmobiliario, ya que consideraron que las medidas respondieron a los principales focos de conflicto entre propietarios y locadores. La medida también determinó que los alquileres deben ser bancarizados. “Esto es algo que tenía que suceder. Es acertado y oportuno. Se han atacado los tres ejes principales. La prórroga de los contratos, la suspensión de los desalojos y la bancarización de los alquileres”, señaló Alejandro Amor, defensor del Pueblo de la ciudad de Buenos Aires. “La prórroga es fundamental porque nadie puede mudarse en medio de situación de aislamiento preventivo y pandemia. Es una medida muy sana. Y la bancarización pone en blanco sobre la situación de que en la ciudad el 80% de los alquileres se pagan en efectivo”, agregó Amor. Se estima que en la ciudad hay entre 900.000 y un millón de personas que viven en unas 300.000 viviendas alquiladas, sin contar los alquileres comerciales. Las cámaras inmobiliarias también destacaron que se trata de una medida acertada, que brinda tranquilidad a las familias y un marco de previsibilidad. “El mercado inmobiliario tiene un gran protagonismo porque en muchas situaciones va a ser el encargado de mediar entre inquilinos y propietarios con nula incidencia judicial. Confiamos en la buena voluntad de las partes”, señaló a Infobae Alejandro Bennazar, titular de la Cámara Inmobiliaria Argentina (CIA). Por su parte, desde las agrupaciones de inquilinos, destacaron que el decreto publicado este domingo es la confirmación de que el mercado no puede hacerse cargo de la vivienda. “Lo que está demostrando esta pandemia que tanto angustia, es que la salud y la vivienda deben ser derechos y debe ser el Estado quién la regule, la proteja y la garantice. La vivienda vuelve a ser un derecho”, señaló Gervasio Muñoz, presidente de la Federación de inquilinos e integrante de Inquilinos Agrupados. Con todo, desde algunas inmobiliarias resaltaron que la aplicación de esta medida y la resolución de conflictos será muy diferentes en cada caso, porque los contratos de alquileres son muy diversos. “Es tal el nivel de diversidad de conflictos que pueden surgir que lo mejor es darle libertad a las partes para que lleguen a un arreglo acorde a la circunstancias de cada uno. Todos entienden que lo que estamos viviendo es excepcional”, expresó Soledad Balayan, analista del mercado inmobiliario. “Más que nunca se pone en evidencia como en materia de vivienda, es el sector privado el que termina cediendo y colaborando. Cada contrato es un mundo distinto”, agregó. En la Defensoría porteña señalaron que el organismo estará disponible para mediar ante posibles conflictos que surjan entre inquilinos y propietarios, aunque remarcaron que se trata de un sector donde suele haber un bajo índice de litigiosidad porque las partes suelen tener voluntad de acordar. “Tenemos un 95% de resolución de conflictos por contratos de alquileres. Entre una pelea o un aumento de la cuota de alquiler, los propietarios suelen preferir conservar a un inquilino que haya sido responsable con los pagos. Vemos una actitud muy responsable”, señaló Amor. Los principales puntos - Se suspende la ejecución de las sentencias de desalojo, siempre que sea por falta de pago un contrato de locación. Incluye a los desalojos ya ordenados que aun no se realizaron. - Se prorroga la vigencia de los contratos de alquileres, cuyo vencimiento vaya desde el 20 de marzo pasado. El inquilino podrá optar por mantener la fecha del vencimiento pactado o prorrogar el plazo. Se deberá notificar al propietario con al menos 15 días de anticipación. - Se congelan el precio de los contratos de locación de inmuebles (alquileres). Durante la vigencia de la medida, se deberá pagar el precio de alquiler correspondiente al mes de marzo. - Estas medidas estarán vigentes a desde este domingo 29 de marzo y hasta el 30 de septiembre de 2020. - La diferencia de precio entre los montos pactados, deberá ser pagada luego por los inquilinos, repartida en cuotas mensuales (pueden ser tres como mínimo y seis como máximo). La primera cuota a partir de octubre de 2020. del corriente año, y junto con este. Las restantes cuotas vencerán en el mismo día de los meses consecutivos. Este procedimiento para el pago en cuotas de las diferencias resultantes será de aplicación aun cuando hubiere operado el vencimiento del contrato. - No podrán aplicarse intereses moratorios, compensatorios ni punitorios, ni ninguna otra penalidad prevista en el contrato. - Las deudas que pudieren generarse desde la fecha de entrada en vigencia del decreto y hasta el 30 de septiembre por falta de pago, deberán abonarse a partir de octubre, también entre 3 y 6 cuotas mensuales. - Los propietarios deberán comunicar a los inquilinos datos necesarios para realizar transferencias bancarias o depósitos por cajero automático. - Las medidas dispuestas en el decreto se aplicarán en contratos de alquiler de inmuebles destinados a vivienda única urbana o rural; habitaciones destinadas a vivienda familiar o personal en pensiones y hoteles; inmuebles destinados a actividades culturales o comunitarias. - Quedan excluidos de estas medidas los propietarios que dependan del ingreso del alquiler para cubrir sus necesidades básicas o las de su grupo familiar primario, lo que debe acreditarse debidamente. Seguí leyendo: El Gobierno congeló alquileres y cuotas de créditos hipotecarios hasta el 30 de septiembre Jubilados, pensionados, AUH y personal doméstico: las medidas del Gobierno en cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/efecto-puerta-12-una-docena-de-vacas-murieron-aplastadas-en-un-hecho-de-inseguridad-rural-en-medio-de-la-cuarentena/","date":"2020-03-29 00:00:00","title":"Efecto “Puerta 12”: Una docena de vacas murieron aplastadas en un hecho de inseguridad rural en medio de la cuarentena","abstract":"Sucedió en el distrito bonaerense de Capitán Sarmiento, en el campo que alquilan el productor agropecuario Ezequiel Iglesias y su padre. La policía investiga el caso.","author":[],"body":"Un nuevo hecho de inseguridad rural golpea al campo argentino.Lo más llamativo de este caso es que se produjo en momentos de cuarentena obligatoria para prevenir la pandemia del coronavirus. Un suceso de abigeato. La mayoría de este tipo de delitos nunca llegan a esclarecerse. En Capitán Sarmiento, en el campo que alquilan el Ingeniero Agrónomo, Ezequiel Iglesias, y su padre, a casi 200 kilómetros de la Capital Federal, la policía investiga para determinar lo que sucedió, luego que ayer aparecieron 12 animales muertos y aplastados en una manga. Son 9 vacas y 3 terneros, que fueron encontrados por el propio Iglesias en momentos que realizaba la recorrida diaria por el establecimiento rural. Según comentó Iglesias a este medio, “un grupo de personas habrían ingresado al lugar, donde encerraron a los animales en el corral, los pusieron a todos en la manga y solamente alcanzaron a carnear un solo animal. Al resto de los animales, en vez de soltarlos para que vuelven al campo, los dejaron encerrados y al estar tanto tiempo apretados, murieron asfixiados”. Iglesias, aseguró que nunca se olvidará la escena con la que se encontró cuando llegó al establecimiento rural. Y agregó: “Nunca tuvimos que vivir una situación así. En esta zona no se vivió un hecho de estas características. Me da mucha indignación que hagan esta barbaridad. No demostraron tener amor por los animales”. Una tarea por demás ingrata fue tratar de remover los animales muertos del lugar del hecho. Lo hicieron tirando con una camioneta de la manga y solamente pudieron sacar 5 animales, pero los restantes quedaron atascados y en un avanzado estado de descomposición. Por otro lado, el productor agropecuario sostuvo que la Policía está trabajando intensamente para dar con los responsables del hecho. El intendente de Capitán Sarmiento, Javier Iguacel, también está colaborando con la investigación y mostró su solidaridad con Ezequiel Iglesias y su familia. “Lamento que esto haya sucedido en un momento tan complicado para los argentinos. Entre todos estamos trabajando para salir unidos de esta difícil situación que estamos viviendo por la pandemia del coronavirus”, dijo Iglesias. Seguí leyendo: Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo por las medidas contra el coronavirus  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/jubilados-pensionados-auh-y-personal-domestico-todas-las-medidas-que-tomo-el-gobierno-en-medio-de-la-cuarentena/","date":"2020-03-29 00:00:00","title":"Jubilados, pensionados, AUH y personal doméstico: todas las medidas que tomó el Gobierno en medio de la cuarentena","abstract":"Ante la pandemia de coronavirus que azota la economía y la salud de los argentinos, el Poder Ejecutivo llevó a cabo una batería de medidas para aliviar la situación de los más vulnerables","author":[],"body":"En medio de la crisis sanitaria que está paralizando la economía por el aislamiento obligatorio que se dispuso por la pandemia de coronavirus, el Gobierno tomó tomó una batería de medidas destinadas a proteger a jubilados y beneficiarios de prestaciones sociales. En ese contexto, la Administración Nacional de Seguridad Social (Anses) que conduce Alejandro Vanoli, destacó la necesidad de atender a los grupos más vulnerables de adultos mayores jubilados y pensionados. Principales medidas 1. Pago extra de la Asignación Universal por Hijo y Asignación Universal para Embarazadas, de $3.103, Hacienda estimó que la medida alcanzó a 4,35 millones de beneficiarios. 2. Bono para jubilados y pensionados de $3.000, únicamente para los que perciben la mínima, desde $15.891,49 hasta un tope decreciente de $18.891,49 desde marzo, el cual fue reglamentado con la publicación este martes en el Boletín Oficial del Decreto 309; cubre un universo de 4,65 millones de personas, entre ordinarios, Prestación Universal Adulto Mayor (PUAM); y por vejez e invalidez. 3. Bono para perceptores de planes sociales de $3.000 para unas 556.000 personas que cobran la mitad del salario mínimo. Ingreso Familiar para de Emergencia (IFE) para AUH y Asignación por Embarazo Los ministros de Economía, Martín Guzmán, y de Trabajo, Claudio Moroni, dispusieron en la semana una asistencia especial familiar, por ahora por única vez de $10.000, aunque “podría repetirse si la situación lo amerita” a liquidar en los primeros días de abril, para adultos de 18 a 65 años. El mismo alcanza a las perceptoras de Asignación Universal por Embarazo. Existen 159.000, según las previsiones del Presupuesto 2020. También a los beneficiarios como único recurso monetario del Plan Progresar, actualmente unos 530.000 estudiantes que perciben menos de $6.000 por mes. Cabe recordar que tal como informó Infobae, aquellas personas que están inscriptas en la Anses no tienen que hacer ningún trámite. Beneficio extra de $10.000 para empleadas domésticas Las trabajadoras de casas particulares, tanto las que están registradas por sus empleadores como las no registradas, podrán recibir el Ingreso Familiar de Emergencia (IFE) de $10.000 que fue anunciado el lunes por el Gobierno nacional. Pero solo en el caso de que ningún otro miembro de su grupo familiar cuente con un salario. Desde el Gobierno aclararon que abarca a las empleadas domésticas formales e informales y es compatible con la Asignación Universal por Hijo (AUH). Sin embargo, no se especificó si pueden cobrarlo todas las empleadas o solo aquellas que dejaron de percibir ingresos a partir de la cuarentena. Desde la Anses confirmaron a Infobae que era para todas, formales y informales, aunque no hayan perdido su salario, pero fuentes del Ministerio de Trabajo aseguraron que aún se está trabajando en los detalles finales de la medida y que puede haber modificaciones. Además de las trabajadoras domésticas cuyos empleadores realizan el aporte de sus cargas sociales mensualmente, se estima que hay un millón de empleadas de casas particulares que están en la informalidad, según cifras de la Organización Internacional del Trabajo (OIT) en base a estadísticas gubernamentales. Requisitos y fecha de pago Para poder acceder al IFE, los trabajadores y trabajadoras de casas particulares deben cumplir además otros dos requisitos: -Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años -Tener entre 18 y 65 años de edad. Por otro lado, solo podrán acceder al ingreso de emergencia siempre que algún miembro de su grupo familiar no perciba ingresos provenientes de un trabajo en relación de dependencia público o privado; de ser monotributista de categoría C o superior o del régimen de autónomos; de una prestación de desempleo; de jubilaciones, pensiones o retiros; de planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. El ingreso familiar de $10.000 se abonará por única vez en el mes de abril, aunque podría ser prorrogado y debe ser solicitado ante la Administración Nacional de Seguridad Social (Anses). Prórroga de cuotas de créditos Anses por abril y mayo Frente a la situación de emergencia sanitaria que atraviesa Argentina en media de la pandemia de coronavirus, desde Anses implementaron una serie de medidas para los sectores de menos ingresos entre los que se encuentra la prórroga de cuotas de créditos del organismo por abril y mayo. Suspensión de fe de vida El organismo que conduce Alejandro Vanoli suspendió el trámite de actualización de fe de vida, por parte de los jubilados y pensionados del Sistema Integrado Previsional Argentino (SIPA) y Pensiones No Contributivas, a efectos de garantizarles el cobro de las prestaciones puestas al pago durante marzo y abril, a través de la resolución 79/2020 publicada en el Boletín Oficial. La misma precisó que las entidades pagadoras conservan la responsabilidad de rendir como impagos, en el marco de las operatorias vigentes, los fondos correspondientes, luego del fallecimiento del titular del beneficio y a partir de la recepción de la novedad de fallecidos informada por Anses, para los mensuales de marzo y abril de este año. Plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito Por costumbre, por baja capacitación financiera o por otros motivos, muchos beneficiarios suelen ir una vez por mes a la ventanilla de su banco y retirar sus fondos con su DNI, algo que mientras dure la cuarentena no será posible. Algunos datos del principal banco del país, el Banco Nación, sirven para graficar la situación. Cada mes, el Nación paga 1.952.000 jubilaciones y pensiones en todo el país. De ese universo, calcula que solamente 13.000 jubilados no tienen su tarjeta de débito; ya las mandó a imprimir y se las enviará. Pero a la vez, hay otros 341.000 jubilados que no utilizaron su tarjeta en los últimos tres meses. Es imposible saber cuántos de ellos no la utilizaron pudiendo hacerlo y cuántos sencillamente no tienen la tarjeta, la tienen vencida, nunca la habilitaron y tantas otras situaciones. Una de las alternativas que se manejan en ámbitos oficiales es que puedan cobrar mediante “Punto efectivo” una herramienta que permite cobrar por cajero sin tener tarjeta. Se utiliza habitualmente para mandarse dinero entre familiares. Una persona gestiona una transferencia a través de homebanking a favor de otra, ingresando el DNI de éste. Una vez realizada, el sistema del banco emite un código de seis dígitos que deberá enviar al receptor de la transferencia. Una vez dado ese paso, el receptor puede ir a uno de los 6.500 cajeros de Red Link habilitados para esta operación, sin necesidad de ninguna tarjeta. Puede ingresar a la opción “Orden de Extracción”, tipear su DNI, el importe exacto y el código recibido; con esos datos podrá extraer el dinero. Muchos bancos de Red Link tienen activo este servicio, como el Nación o el Banco Ciudad, que paga 120.000 jubilaciones pero asegura tener un altísimo porcentaje de uso de la tarjeta en ese segmento. Otra opción que se analiza es el cobro a través de las oficinas de Correo Argentino. La Anses tiene en carpeta utilizarlas para instrumentar el pago del Ingreso Familiar de Emergencia (IFE) de $10.000 en el caso de aquellas personas que no posean una cuenta bancaria. Del mismo modo, podría implementarse una solución similar para aquellos jubilados que no tienen la tarjeta para acercarse al cajero. Por otro lado, según pudo saber Infobae, las fintech hicieron llegar a los despachos oficiales su intención de aportar sus billeteras electrónicas para solucionar el tema, aprovechando la agilidad para abrir las cuentas virtuales. Seguí leyendo: Monotributo: la AFIP suspendió en marzo las exclusiones y bajas por falta de pago Alcohol en gel: sigue en falta y el Gobierno refuerza la presión a las empresas que lo producen "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/prepagas-crecen-las-consultas-por-mayor-cobertura-pero-preocupa-como-se-financiara-el-sistema-ante-el-freno-de-la-actividad/","date":"2020-03-29 00:00:00","title":"Prepagas: crecen las consultas por mayor cobertura, pero preocupa cómo se financiará el sistema ante el freno de la actividad","abstract":"Las empresas todavía no tienen números concretos, pero aseguran que aumentó el interés de la sociedad por el coronavirus. Inquieta que se reduzca el pago de cargas sociales por la crisis","author":"Natalia Donato","body":"“El sistema prepago se ha transformado en un producto de primera necesidad en la percepción de la gente”, aseguró el presidente de la Cámara de Entidades de Medicina Privada de la Argentina (Cempra), Ricardo Lilloy. Las prioridades de la sociedad cambiaron. La gran cantidad de contagios del coronavirus a nivel mundial, que en la Argentina ya llegan a casi a 700 y 17 muertos, generó mayor conciencia en la población de que el gasto en salud no se discute. Si hasta antes de la aparición del virus muchos usuarios se habían dado de baja de la prepaga o cambiado a un plan más barato por la crisis económica, esta tendencia no sólo se frenó, sino que las empresas están percibiendo un mayor interés por parte de la sociedad en contar con una buena cobertura de salud, aún sabiendo que esta pandemia ya es una cuestión de Estado y que, de contagiarse, serán atendidos todos por igual. Así lo planteó días atrás una encuesta realizada por el sitio online MiObraSocial.com.ar -que reflejó que las consultas de las personas sin cobertura habían aumentado 21% en el último tiempo- y lo confirmaron fuentes del sector. Mientras que el dueño de Swiss Medical, Claudio Belocopitt, aseguró, ante la consulta de Infobae, que “la gente quiere estar cubierta en el actual escenario”, desde Osde remarcaron: “en las últimas jornadas se dieron situaciones muy diversas, desde gente dada de baja que quiere reafiliarse hasta otras personas que están tomando conciencia de la necesidad de contar con una cobertura de salud”. De todos modos, no se percibe todavía un crecimiento importante de “altas”; será información que las firmas tendrán en los próximos días. Otra encuesta de esta semana del sitio web mencionado concluyó que más del 66,10% de los usuarios de obra social se siente desprotegido con su cobertura médica actual ante una situación como la del coronavirus, mientras que en el caso de los afiliados a prepagas, ese porcentaje se reduce al 24,14%. Desde Osde agregaron que fueron instrumentados procesos ágiles de afiliación en forma remota para garantizar que los tramites que estaban en curso fueran resueltos y que los nuevos ingresos por empresas, en los casos que fuera posible, se hagan de un 100% en forma remota. Además, afirmaron que está garantizada la continuidad de aquellos socios que estaban por empresa y que quieran continuar con el servicio en forma particular. Lo que todas las fuentes consultadas aseguran es que lo que están frenados son los traspasos de obras sociales sindicales al sistema prepago. Estos ingresos deben ser presenciales, por lo que son trámites que estarán suspendidos hasta que pase el aislamiento obligatorio. “Hoy hay una situación de statu quo en este sentido. El efecto cascada que se estaba viendo antes de este escenario de que la gente resignaba un mejor plan para irse a uno más económico, o quedarse en su obra social de base se cortó. Hoy no hay movimiento porque lo que podría ser un proceso a la inversa está frenado”, aseguró Lilloy. Lo que sí está ocurriendo, remarcó el presidente de la cámara, es que bajó fuertemente la mora. “Muchas personas que registraban atrasos en el pago de su cuota se pusieron al día. Sin dudas, el sistema prepago se ha transformado en un producto de primera necesidad en la percepción de la gente”, precisó, al remarcar que también se observa que están “muy activos los sistemas de comercialización que trabajan por internet, redes sociales, mails como pseudo encuestas”. ¿Qué sucederá con el financiamiento del sistema en plena crisis? En este contexto, y mientras las empresas de salud están focalizadas en la demanda que implica la pandemia y en cómo responder ante el crecimiento exponencial de los casos, ya están advirtiendo que la discusión que se vendrá próximamente es cómo se hará para que no se corte la cadena de pagos, en un contexto de fuerte caída de la actividad económica. Según recordó Lilloy, de los 6,2 millones de afiliados que tiene el sistema de prepagas, 5 millones provienen de las obras sociales. Es decir, son personas que tienen una obra social de base y que eligieron cambiarse a una prepaga -en algunos casos pagando la diferencia- para tener una mejor cobertura. “La gran mayoría proviene de la seguridad social, por los aportes y contribuciones, y el mes que viene este sistema puede quedarse sin fondos. Porque alguien que tiene un restaurant y lo tiene cerrado hace un mes no se le cruza por la cabeza ir a pagar las cargas sociales”, afirmó el presidente de Cempra. Y el problema es que las obras sociales y las prepagas luego le tienen que pagar al sistema de prestadores, por lo que a la situación de colapso sanitario por falta de estructura se le sumará el colapso por falta de fondos, estiman en la industria. La estimación que tienen en la entidad que nuclea a las empresas de medicina privada es que el ingreso de la seguridad social puede verse reducido en un 80%, que “deberá financiarlo el Estado”, remarcó Lilloy, al agregar que “el que tiene un peso lo va a destinar a pagar los sueldos” en este contexto. Son 12 millones de personas las que aportan a la seguridad social y el ingreso promedio per cápita que llega a las obras sociales ronda los $1.500 pero deben cubrir un universo de unas 23 millones de personas cubiertas. “El financiamiento va a ser el gran tema a mirar. Se van a caer los ingresos, pero los egresos van a continuar. No tengo dudas de que van a caer fuerte las cargas sociales. Todos vamos a tener que hacer un análisis de sustentabilidad y ver cómo la vamos zanjando. Tenemos dos escenarios graves que enfrentar: uno el coronavirus y otro, las consecuencias que esto va a dejar en la economía real”, afirmó Belocopitt. Desde Osde, en tanto, aseguraron que si bien tienen una masa crítica importante y económicamente están equilibrados, avizoran con preocupación no sólo el gasto que puede provocar el estado de pandemia, sino la crisis en el ingreso, cuando empiece a resentirse la cadena de pagos. Seguí leyendo: Bono de Anses: cómo van a cobrar las personas que no tienen cuenta bancaria los $10.000 a mediados de abril Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/no-solo-moratoria-un-tributarista-exige-otras-9-medidas-de-alivio-impositivo-para-salvar-empresas-y-empleos-durante-la-pandemia/","date":"2020-03-29 00:00:00","title":"No sólo moratoria: un tributarista exige otras 9 medidas de alivio impositivo para salvar empresas y empleos durante la pandemia","abstract":"El especialista César Litvin elaboró una lista de 10 propuestas para aliviar la carga impositiva a las empresas en medio de la cuarentena obligatoria. La prioridad es que paguen los suelos, dijo. Moratoria para más deudas y más empresas, postergación de vencimientos y mayores deducciones de Ganancias a quienes no despidan personal","author":"Matías Barbería","body":"El borrador de una prórroga de la moratoria impositiva, que circula entre funcionarios y extendería el plazo para que empresas pequeñas y medianas se adhieran, es insuficiente dado el golpe que sufrió la economía real luego del decreto que ordenó la cuarentena obligatoria para intentar contener al coronavirus Covid-19. Eso es así porque las facilidades vigentes se aplican a deudas contraídas hasta el 30 de noviembre, mientras que el parate económico actual genera que empresas grandes y chicas por igual tengan problemas para pagar hoy. El análisis pertenece al tributarista César Litvin, de Lisicki Litvin & Asociados, quien señaló en diálogo con Infobae que el freno a la economía que supusieron las medidas de aislamiento social preventivo y obligatorio ponen en riesgo no sólo la capacidad de las empresas para pagar los impuestos, sino también los salarios. “Los contribuyentes son los que con sus impuestos sostienen al gasto público. Si cada vez hay menos o están cada vez más raquíticos, más difícil es que puedan aportar al funcionamiento del Estado”, dijo Litvin. “Unos 80 países alrededor del mundo tomaron estas medidas como resultado de la pandemia y en la Argentina todavía no lo hicimos, lo que se necesita es inyectar dinero prorrogando impuestos”, agregó. Litvin hizo pública una serie de propuestas para que las empresas puedan gozar de alivios impositivos ante los efectos económicos de la crisis sanitaria, bajo la lógica de que es el momento de aliviar la presión impositiva para tratar de impulsar a la actividad económica, golpeada por la cuarentena. Y conversó con Infobae respecto a ellas. “La emisión monetaria que se necesite en el corto plazo para sostener al fisco es un mal menor en comparación con dejar morir a las empresas, porque son contribuyentes que dejan de aportar y el resultado fiscal va a terminar siendo peor”, añadió el especialista, quién explicó el cómo y el porqué de su decálogo para salvar empresas y empleos. 10 medidas de emergencia 1 - Postergación de todos los vencimientos impositivos y previsionales de Nación, Provincias y Municipios hasta el 31 de julio de este año, con condonación de intereses y sanciones. “Esto es vital para que las empresas no tengan que tocar la caja en estas semanas para pagar impuestos, porque lo que tienen que privilegiar en estos momentos es el pago de salarios”, dijo. 2 - Ampliación del alcance de la actual moratoria a todos los contribuyentes (no solo para las pymes), extendiendo el plazo a las deudas vencidas al 31 de marzo próximo. “Circula una iniciativa del Gobierno para extender el plazo para adherirse a la moratoria impositiva lanzada en diciembre hasta el 30 de junio, lo que está muy bien, pero que a mi entender es insuficiente. Porque aunque dé más tiempo para adherirse, la moratoria se aplica sobre deudas hasta el 30 de noviembre del año pasado, que son historia antigua. Hay que aplicarlo a deudas hasta el 31 de marzo porque ahora es cuando está el problema y, además, hay que extenderlo a todos los contribuyentes grandes y pequeños”, comentó Litvin. 3 - Suspensión de las fiscalizaciones presenciales hasta el 30 de septiembre de 2020; solamente podrán ser efectuadas de manera remota. “La mayor parte de las empresas está trabajando en forma remota, sobre todo en administración, y en este contexto la continuidad de las fiscalizaciones presenciales hace que ese esquema se tenga que desarmar convocando al personal a la empresa”, dijo Litvin. 4 - Ampliar el alcance de la repatriación de activos en el exterior a los efectos del impuesto sobre los Bienes Personales para ser destinados a la adquisición de inmuebles, de bienes de uso o donaciones a la Cruz Roja destinadas a equipamiento sanitario (respiradores , medicamentos, tecnología). “La posibilidad de repatriar el 5% de las tenencias en el exterior para reducir la alícuota que se paga por Bienes Personales está muy limitada en sus destinos. Hoy sólo se puede vender en el mercado de cambios, algo muy poco atractivo por la brecha cambiaria, dejar en una cuenta especial hasta fin de año y colocarlo en un fondo común de inversión, de los cuales hay muy pocos”, explicó Litvin. “Permitir que se destine a inmuebles o a activos fijos en las empresas puede ayudar a impulsar la economía, y también sería el momento de permitir también que tenga como destino donaciones para el combate al Covid-19”, señaló 5 - Deducción especial en el Impuesto a las Ganancias de los sueldos totales abonados, equivalentes a: a) 300% para empresas que mantienen la nómina salarial; b) 200% para empresas que reducen solo el 10% de la nómina; c) 100% para empresas que reducen solo el 20% de la nómina. “Aumentar la posibilidad de deducir salarios del Impuesto a las Ganancias es un estímulo al empleo en momentos en los que está en duda”, señaló el especialista. 6 - Permitir la deducción de las donaciones sin tope destinadas a fines sanitarios, hospitalarios, comedores y victimas del coronavirus. “Hoy se puede deducir hasta el 5% de la ganancia neta por donaciones, en esta coyuntura tan especial es el momento de permitir que no haya tope, sobre todo si van destinadas a la lucha contra la pandemia\", comentó. 7 - Establecer la amortización acelerada en el Impuesto a las Ganancias de los bienes del activo fijo, en un solo ejercicio (excepto los automóviles). “Una de las necesidades del momento es impulsar la economía, sin embargo cuando alguien invierte en un bien de capital como una máquina, software o tecnología, tiene que dividir en 10 años la amortización de la inversión. Esto es un incentivo para la actividad que ya tuvo un antecedente cuando Roberto Lavagna era ministro”, comentó Litvin. 8 - Aumento del mínimo no imponible de las contribuciones patronales, hasta $30.000 por cada trabajador. “El mínimo no imponible, en números redondos, es de $8.000 y en algunas actividades muy específicas puede llegar a $17.000. Con buena parte del empleo del país en negro, esto puede ser un incentivo para formalizar al personal”, agregó el contador. 9 - Permitir el cómputo del 100% del ajuste por inflación en un solo ejercicio fiscal. “Esta es una vieja necesidad de las empresas, porque hoy el que tiene una pérdida por inflación la deduce en 6 años, y se licúa totalmente. Al menos por un año se podría liberar al sector privado de esa carga”, dijo. 10 - Aumento del mínimo no imponible de Ganancias para trabajadores solteros a $ 80.000, y para los casados con dos hijos a $100 mil. Equiparación de las deducciones personales con los autónomos. “El sentido de esta última propuesta es poner más dinero en el bolsillo de los empleados, para que impulse la actividad. Que llegue al bolsillo del trabajador”, concluyó. Seguí leyendo: Cajas de previsión social, sin trabajo y excluidos del bono de Anses: “En 45 días los profesionales necesitarán subsidios para comer”    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/se-acerca-el-invierno-consejos-para-proteger-las-casas-de-la-humedad-y-el-frio/","date":"2020-03-29 00:00:00","title":"Se acerca el invierno: consejos para proteger las casas de la humedad y el frío","abstract":"Para evitar el deterioro en paredes y techos se recomienda la utilización de materiales cubritivos. Los pinturas y membranas se cotizan en un rango de $500 hasta $5.000 por unidad","author":[],"body":"Cuando avanza el otoño, y sobre todo antes del invierno, muchas propietarios eligen reciclar o proteger su vivienda, en especial en las zonas expuestas a la intemperie. Para eso, utilizan productos protectores o membranas en busca de prevenir cierto desgaste que quita calidad de vida y a la vez evitar la desvalorización del inmueble. Ariel Faraoni, gerente general de Jilguero, que opera en el mercado de pinturas y revestimientos dijo a Infobae: “Antes que nada debemos tener en cuenta que el frío provoca un gran deterioro de las paredes y techos. El agua (humedad) aumenta un 10% su volumen cuando se congela, esto genera la formación de grietas y el aumento de tamaño de las ya existentes. Para que los trabajos de refacción sean efectivos se deben evaluar las condiciones de las superficies para comprobar si necesitan reparación. Luego se deben usar productos eficaces”. Otros consultados, resaltaron que es necesario aplicar diferentes tipos de tratamientos para exteriores en techos y paredes, que son los que otorgan hidrorepelencia a la superficie, evitando el ingreso de la humedad exterior y, a la vez, permitiendo la salida del vaho interno de la mampostería, ladrillos, entre otros materiales. “Hay muchos productos que permiten proteger y frenar la acción de la humedad. Desde la impermeabilización y aislación de techos y terrazas hasta el tratamiento de muros y frentes. Las características principales son la elasticidad permanente y el espesor de la película que aísla la superficie con el exterior”, explicó Jorge Polo, gerente de calidad de Tersuave. Sin dudas, los revestimientos plásticos reúnen hoy una gran cantidad de atributos que los colocan al tope de gama de los materiales de gran demanda. “Son especialmente formulados para frentes y exteriores que no solo permiten lograr altos espesores de película sino que a la vez disimulan imperfecciones lo cual agiliza y disminuye los tiempos y costos de obra, son impermeabilizantes y generan texturas y efectos que los distinguen de los productos tradicionales”, agregó Polo. Se destaca la membrana poliuretánica para techos. “Es una pintura impermeabilizante que cura por radiación ultravioleta (UV) de máxima elasticidad y resistencia a la suciedad. Es transitable, antihongos y antialgas. Dura más que las membranas comunes”, comentó Faraoni. Otro consejo para tener presente es la realización de una buena impermeabilización de la vivienda, donde es clave que se reparen las grietas y fisuras de techos (horizontales), frentes, muros y medianeras (verticales). La mano de obra y la preparación de las superficies son tan importantes como el material que se destine. “Los costos de los materiales varían de $700 a $1.700 por m2 dependiendo de la marca y calidad. A veces las publicidades son engañosas. La realidad es que un trabajo bien realizado se debe apoyar en la eficiencia de la aplicación de la pintura y esto permitirá mayor duración en el tiempo”, explicó Guillermo Ortega, socio gerente de la pinturería Sui Color. El lado sur de la vivienda y otras opciones Es recomendable que se realicen revisiones de las superficies: roturas, rajaduras, grietas, pluviales, poniendo el foco especialmente en las orientaciones al sur que son aquellas que mantienen la humedad externa en contacto con la superficie por la baja presencia de la luz solar, por lo cual, los ciclos de secado no se completan y por ende las superficies están permanentemente húmedas. “Para los interiores se recomienda que se ventilen los ambientes. La circulación del aire favorece la eliminación de las humedades y disminuye la formación de hongos. Un claro reflejo de la presencia de humedad en los ambientes es el estado de condensación de los vidrios de contacto con el exterior en época invernal. Es importante, evitar el empleo de estufas de infrarrojo, porque disminuyen el contenido de oxígeno del aire y generan la formación de hongos”, explicó Polo. La vivienda es una máquina diseñada para lograr que un volumen determinado de espacio esté bajo el control de quien la habita, que incluye la salud (y más aún en estos tiempos en donde el coronavirus ganó protagonismo en el mundo). Al poder controlar la temperatura se evita el ingreso de agentes patógenos. Con otro sistema trabaja Protex, que posee soluciones para evitar la humedad desde distintos lugares de una casa, como el subsuelo, “allí se recomiendan los impermeabilizantes cementicios para presión negativa de agua, una tecnología que genera micro cristales dentro de la estructura de concreto, impidiendo así el paso del agua, y penetrando en el muro para proteger la armadura del concreto”, explicó Juan Ignacio Rosati, el director comercial. Las grietas y juntas por donde entra la humedad y se escapa el calor, debe tratarse con selladores, y la espuma de poliuretano; mientras que la impermeabilización de techos y terrazas, debe tratarse con membranas poliuretánicas o de poliurea fría. “Por otra parte, las membranas líquidas están formuladas con lo que se denomina coeficiente de reflectancia solar. Esta disminuye la temperatura, ayudando a mantener bajo control lo que se consume y demandar menos energía en aire acondicionado. Todas las pinturas para exterior tienen en su formulación un pigmento, el dióxido de titanio que es el mayor reflector de radiación lumínica solar, por lo que la combinación de membrana líquida y revestimiento exterior de muros favorecen la calidad de la vivienda”, amplió Rosati. En esta línea, los baldes de membrana líquida poliuretánica van desde $5.000 los 20 kilos, y por lo general, el consumo promedio es de 1 a 2 kilos por metro cuadrado. “En la práctica hay que evitar impermeabilizar las paredes interiores y revestirlas con materiales más porosos”, aconsejó el ingeniero Carlos Tarquini, director de Molinos Tarquini. Los revoques monocapa se pueden aplicar, tanto manualmente o con máquinas, directamente sobre la mampostería (ladrillos) a un costo de $550 por m2, reemplazando, hidrófugo, grueso, fino, pintura y aislante térmico, todo en una sola aplicación, y como revestimiento sobre un revoque grueso a un costo de $150 por m2. Es conveniente una revisión completa de las terrazas y azoteas, paredes y medianeras, las juntas de dilatación, grietas y fisuras. En los casos que lo requieran, se aconseja que se realicen las correspondientes reparaciones de impermeabilización, pintura, limpieza de superficies. “Como a la vez, es fundamental que se limpien las rejillas, conductos, canaletas y desagües, espacios para la circulación del aire y ventilación de los ambientes. Son cuidados preventivos de las instalaciones en general”, dijo Mario Altman, socio gerente de Red Fibra, una distribuidora que se especializa en productos como mallas y revestimientos murales de fibra de vidrio, films de polietileno, entre otros. El revestimiento mural de fibra de vidrio sirve en caso de humedad ambiente. “Si en la vivienda ya estaba presente, recomendamos limpiar y cepillar bien la pared antes de aplicar el revestimiento así trabaja de manera correcta y no vuelve a aparecer. La humedad va a evaporar en el ambiente través del revestimiento. En el caso que apareciera una mancha por una fuerte humedad se debe limpiar inmediatamente con agua y lavandina al 10%”, explicó Altman. El precio de los revestimientos murales oscilan en $175 por m2, los adhesivos, se consiguen a $758 por 4 kilos, y la pintura látex, los 4 litros, valen $1.544. Las mallas de fibra de vidrio para la prevención de grietas y fisuras, se consiguen a razón de $68 los 90 gramos, y $79 los 110 gramos. Mercado y coronavirus En los últimos años el mercado de las pinturas, revestimientos e impermeabilizantes tuvo altibajos, etapas de crecimientos y otros momentos de tranquilidad, como el resto de la economía. “Creemos que continuarían vigentes los efectos contrapuestos sobre la actividad que dejó la depreciación del peso y la escasez de crédito, que redundan en el bajo poder de compra de los trabajadores versus la elevada rentabilidad para los desarrolladores. Por el lado de la demanda, desde que la economía padeció el primer salto cambiario (fines de abril de 2018) el salario en dólares de un trabajador registrado se redujo más de 40%, mientras que el costo de la construcción en moneda dura cayó 30%”, detalló Juan Rosati. Dentro de lo saludable para el sector, fue bien recibido el anuncio del relanzamiento del plan Procrear, para refaccionar o construir, que permitirá motorizar este segmento y además de impulsar la generación de empleos, estiman que crecerá la demanda de materiales, entre ellos los revoques cementicios, las pinturas y los impermeabilizantes, entre otros. “En este contexto la construcción podría experimentar una mejora hacia la segunda parte del año y concluir bajo un proceso de reactivación. Siempre y cuando superemos estos momentos de incertidumbre con la Pandemia”, amplió Rosati. Frente al coronavirus, todos los expertos consultados, coincidieron que más que nunca, es clave mantener la vivienda y prepararla para aislarla del frío y la humedad, en especial para la gente que habita propiedades expuestas al clima y sufre problemas respiratorios. Seguí leyendo: El Gobierno aplicará una batería de medidas para reactivar la obra pública durante la cuarentena Expertos internacionales vaticinan una recesión generalizada, pero no hay consenso sobre su magnitud y extensión"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/en-el-mundo-comienzan-a-dudar-de-la-efectividad-del-cierre-de-fronteras-para-contener-la-pandemia-por-su-costo-economico-y-social/","date":"2020-03-29 00:00:00","title":"En el mundo comienzan a dudar de la efectividad del cierre de fronteras para contener la pandemia, por su costo económico y social","abstract":"El Covid-19 está haciendo estragos en el comercio internacional y profundizando las desigualdades. Se paraliza el intercambio, aún de productos esenciales. La ONU aboga por quitar bloqueos y ayudar a los países","author":"David Cayón","body":"La pandemia del coronavirus se expandió por el mundo con la rapidez con la que hoy se difunde la información. Los Estados se mostraron lentos y torpes para hacer frente a un virus que cruzaba mares sin ningún tipo de control por, básicamente, la falta de cooperación y la desconfianza que impera en estos tiempos, como una especie de “grieta global” que muchos vislumbran como el principal conflicto para las decisiones gubernamentales que habrá que tomar el día de mañana en un mundo en el que ya muchos pronostican que será con menos comercio, menos empleo y mayor contracción del PBI, en especial para los países pobres o en vías de desarrollo como la Argentina y que hace 9 años que dejó de crecer en términos reales por habitante. Nadie puede saber cómo va a salir el mundo de esta pandemia. No es una hecho puntual como puede ser un tsunami que sucede y al día siguiente comienza la reconstrucción sino que el coronavirus le está reclamando a los Estados un esfuerzo sostenido en el tiempo y una mayor cooperación en una época donde reina la desconfianza. Primero para sobrellevar el freno que está sufriendo la economía y, segundo, para su reconstrucción. El covid-19 es la octava pandemia que ataca al mundo en los últimos 100 años (gripes española, asiática y de Hong Kong, H1N1, SARS, MERS y Ébola), y en todos los casos las consecuencias fueron similares: menos oferta global, más desempleo en muy poco tiempo -la OIT estima que se perderán 25 millones de puestos de trabajo- lo que generará mayor pobreza y una baja en los salarios; y restricciones a la movilidad de las personas –Europa hoy es el mejor ejemplo, pero Argentina y otros países de la región tomaron el mismo camino-. En este contexto es donde “la mano invisible del mercado” de Adam Smith se vuelve aún más invisible, se retira y deja que ahora sean los gobiernos quienes intenten compensar las desigualdades. Pero esos Estados hoy están concentrados en resolver el reclamo de mayor protección y el “vivir con lo nuestro” se volvió credo. La última decisión de la Argentina fue la de cerrar las fronteras para aquellos no residentes que quieran entrar al país. Pero eso también llevó al cierre total de los puertos porque el temor a un contagio dispuso que los gremios marítimos se negaran a atender a los buques que no cumplieran con los 14 días de cuarentena, lo que significa una virtual paralización de las exportaciones a días de comenzar la cosecha gruesa, el principal valor que tiene hoy la plaza argentina para obtener lo que más necesita para resolver otra de las crisis que atraviesa en paralelo: dólares. Otro segmento que mostró cómo el mundo se cerró y que se replicó en la Argentina fue la decisión respecto de los insumos médicos en donde se estableció que aquellos que son necesarios para atender a la pandemia localmente no pueden ser exportados sin la autorización del Estado. Es decir, primero se tiene que atender la demanda local de alcohol en gel y, sólo si hay excedente se podrá exportar. En paralelo, mediante la Resolución 118/2020 del Ministerio de Desarrollo Productivo se definió la suspensión de las medidas antidumping que la Argentina había impuesto en noviembre de 2019 a la importación de disoluciones parentales que contengan cloruro de sodio o dextrosa, estériles en sistemas cerrados de infusión originarios de Brasil, México “por el plazo que dure la emergencia pública en materia sanitaria”. Hasta la última semana, 24 países de Europa y Asia pusieron restricciones a las exportaciones de equipos médicos y se incrementaron barreras arancelarias y complejidades aduaneras en todos los mercados lo que impactará en una reducción de 10% del comercio global y, según datos del Banco Interamericano de Desarrollo, en la región que es el principal mercado de la Argentina, la caída alcanzará al 20 por ciento. Comercio y derechos humanos Estas medidas en el comercio global hoy están teniendo su primera cara visible en una profundización de las desigualdades para hacerle frente a la pandemia poniendo en riesgo derechos humanos básicos. Así lo entiende la Alta Comisionada en Derechos Humanos de las Naciones Unidas, Michelle Bachelet, quien instó a los líderes mundiales a “garantizar que se respeten los derechos fundamentales en todas las medidas para hacer frente a la pandemia, con estrategias centradas en las personas”. Este punto es fundamental cuando se empiezan a revisar las medidas que se fueron tomando en estos tres meses desde que apareció el primero de los casos de coniv-19 en China y se fue extendiendo a todo el planeta. El mundo reaccionó cerrándose y cortando el comercio. Y esto no sólo tiene consecuencias en las cuentas públicas sino también en los derechos humanos. El presidente Alberto Fernández sorprendió diciendo que había solicitado a los presidentes del G20 que observaran las sanciones económicas y los bloqueos a Cuba y Venezuela. “No es un tema ideológico, es humanitario. No digamos que nos interesa la vida del hombre si los condenamos a semejante orfandad. Frente a una pandemia tenemos que ocuparnos de esos pueblos que por una decisión política están sometidos a un bloque que no les deja llegar ni comida ni remedios, eso traté de advertir en el G-20<U+2033>, sentenció. En la misma línea, Bachelet había dicho que “las sanciones sectoriales de amplio espectro que se aplican a países que se enfrentan a la pandemia del coronavirus deberían ser objeto de una reevaluación urgente, en vista de su posible repercusión negativa sobre el sector de la salud y los derechos humanos”. “En este momento decisivo, las sanciones sectoriales deberían atenuarse o suspenderse, tanto por razones de salud pública como para reforzar los derechos y defender las vidas de millones de personas en esos países. En un contexto de pandemia mundial, las medidas que obstaculizan la atención médica en cualquier país incrementan el riesgo que todos afrontamos”, agregó. Salidas Parte de la solución a la profundización de las desigualdades que podría generar esta nueva pandemia podría llegar de cómo los países, en especial los centrales, encaren el día después de mañana. La mayoría de los especialistas en comercio sostienen que la salida a la crisis económica que dejará la pandemia será a través de mayor intercambio pero que para eso hace falta una mayor coordinación entre los países y reglas claras. Según escribieron Fabrizio Opertti, gerente de Integración y Comercio del Banco Interamericano de Desarrollo (BID), y Mauricio Mesquita Moreira, Economista Jefe y Coordinador de Investigación del Sector de Integración y Comercio del BID, la posible salida se encuentra en “aumentar la coordinación entre países e impulsar la integración, con el fin de sino también para facilitar una recuperación rápida, liderada por el comercio y la inversión extranjera directa”. Para los especialistas el camino es en dirección contraria a las que ahora se fueron adoptando, ya que proponen “desincentivar la adopción de restricciones a las exportaciones de equipos médicos, medicinas y sus insumos” ya que eso crea “desincentivos de medio-largo plazo a la producción interna por la incertidumbre de poder acceder a los mercados externos. Además, crean riesgos de retaliación y ponen en peligro los esfuerzos de cooperación regional y multilateral”. Tanto Opertti como Mesquita Moreira destacaron en el blog del BID que la opción que entienden como la mejor para el día después de mañana es la de “impulsar acuerdos comerciales regionales y multilaterales para facilitar la coordinación de las medidas de prevención y mitigación de pandemias; y evitar que medidas unilaterales produzcan costosos conflictos comerciales y diplomáticos que retrasen la recuperación y comprometan el crecimiento de largo plazo”. Seguí leyendo: Para un prestigioso científico argentino, “el coronavirus no merece que el planeta esté en un estado de parate total” Los bancos pidieron reabrir en los próximos días, pero el BCRA se niega y prioriza las directivas del Ministerio de Salud Consumo y cuarentena total: cómo el virus ya cambió los hábitos de compra y la relación con los comercios de barrio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/diana-mondino-se-debe-cambiar-la-politica-fiscal-no-se-puede-pagar-impuestos-por-existir/","date":"2020-03-29 00:00:00","title":"Diana Mondino: “Se debe cambiar la política fiscal, no se puede pagar impuestos por existir”","abstract":"La economista, profesora del CEMA, avaló en un cuestionario enviado por correo, las medidas de emergencia de política monetaria que dispuso el Gobierno porque responden a las prioridades y al cambio de la demanda de dinero. Pero cuestionó las vinculadas con las obligaciones tributarias porque no cuidan la producción de bienes y servicios","author":"Daniel Sticco","body":"El Gobierno va avanzando rápidamente en las medidas sanitarias, pero lentamente, con dosis casi homeopáticas, con medidas orientadas a intentar paliar los efectos económicos negativos de la pandemia sobre la población y también en las empresas. Tal vez sesgado por la ideología, por un lado, y las severas restricciones que impone el agotamiento de los instrumentos de política fiscal y monetaria por su utilización en los últimos 50, 70 o 100 años, por el otro, están muy lejos de cubrir las necesidades de la sociedad en su conjunto. Claramente, la cuarentena que impuso la llegada del coronavirus covid-19 afecta en términos relativos más a los sectores de menores ingresos que a los medianos y altos, aunque se pueden enumerar varias excepciones, porque es la franja donde se concentra la informalidad laboral y la dependencia de recursos monetarios que se obtienen casi a diario, y que con la cuasi prohibición de la circulación vieron caer inmediatamente a cero, y prácticamente no cuentan con reservas ni, menos aún, de crédito bancario. Pero también es desvatador en la actividad formal, tanto de profesionales, oficios, como de empresas, de todos los tamaños, no sólo las pymes o mipymes la casi parálisis total inicial por 15 días, con el agravante de extensión. Los jubilados y pensionados que perciben poco más que el haber mínimo también sufren las consecuencias de la nueva crisis, porque se encontraron con la necesidad de volcarse a la compra de productos que no estaban en sus planes en condiciones normales, y que por tanto le restaron ingreso disponible para sus gastos corrientes, muchos de los cuales se encarecieron por la natural escasez que impuso las limitaciones a la movilidad del transporte de cargas. La actividad económica arrastra una lenta pero sostenida estanflación, recesión con alta inflación, que ha llevado a que el PBI promedio por habitante retrocediera a fines de 2019 a niveles de 2009, y ahora un poco más próximos a 2006; y en dólares también, aunque en ese caso la curva se muestra más volátil según se trate de períodos de atraso o de apreciación artificial del peso. Y para peor, de las proyecciones que presentó el ministro de Economía a los bonistas el viernes 20 surge que el país demorará 24 años para volver al máximo histórico, al menos, a contar desde que se alcanzó ese registro en pesos constantes, en 2011, cuando aún no estaba la actividad contaminado por el cepo cambiario que impusieron Cristina Fernández de Kirchner, bajo la recomendación de Axel Kicillof. En una entrevista por correo electrónico, forzada por la necesidad y respeto de la cuarentena en la medida de lo posible, Diana Mondino, economista, profesora de la Universidad del CEMA, dio su visión sobre las medidas que fue anunciando el Gobierno en general y el ministro de Economía en particular desde la declaración de la Organización Mundial de la Salud de la pandemia del covid-19. - La pandemia encuentra a la Argentina con las defensas extremadamente bajas y mínimos instrumentos de política económica para atenuar el impacto económico de un mal que ya llegó al país, pero cuya profundidad y extensión aún son inciertos. ¿Cuál es su primera reflexión sobre el momento, puede asociarse a la crisis del ’29? - Siempre es bueno analizar la historia, y bien este escenario puede compararse con la crisis del 29, pero también con la peste bubónica en Europa, o la gripe española, el Ébola o algunas hambrunas. Fueron tragedias personales y económicas, y de todas ellas surgieron aprendizajes. Algunos –o todos- puede aplicarse ahora. En todos esos casos hubo cambios fuertes en la sociedad. Como resultado del sufrimiento de las familias hubo patrones migratorios del campo a la ciudad (crisis del 29); aumentos en salarios reales (peste bubónica); coordinación de ayuda humanitaria y sanitaria (Ébola); migraciones masivas (hambruna de Irlanda); necesidad de coordinación de políticas a distintos niveles de gobierno y entre países (gripe Española). - ¿Cómo evalúa el paquete de medidas que tomó el Gobierno para transitar la cuarentena? - Creo que es lo que el Gobierno cree que PUEDE hacer, pero no lo que DEBE hacer. Es indispensable ver qué hacer en general con todas las actividades de la economía, especialmente a quienes generan trabajo. Están intentado mantener un nivel mínimo de capacidad adquisitiva en parte de la población. Tal vez sería igual o más efectivo permitir que las empresas puedan seguir operando, a través de reducir algunos impuestos. El costo total debería ser evaluado, pero para la economía no es lo mismo que se recaude menos a que se imprima más dinero. - ¿Se debería haber implementado un régimen de emergencia para el tráfico de cargas y atención en Aduanas, para no quedar aislados del mundo y afectar el flujo futuro de divisas comerciales, o lo ve alineado al cierre de fronteras en diversos países? - Muchos países están intentando reducir el tráfico de personas, pero no el de cargas. Las cargas se reducen solas porque no hay quien pueda comprarlas, o más primitivo aún, no pueden descargarse por falta de personal y medios. En la Argentina tendremos una situación muy particular: gran parte de las importaciones son elementos básicos, como compuestos químicos, y gran parte de nuestras exportaciones son esenciales para otros países, ya que son principalmente comida. El comercio internacional está sufriendo un shock, y creo que seremos menos afectados comparativamente. No puedo dejar de decir que en estos casos se nota la inutilidad de los permisos de importación. Por ejemplo, se están haciendo máscaras con impresoras 3D, cuyos componentes y materiales no se fabrican aquí. Demorar esas importaciones sería absurdo. Las necesidades de importación no se deben definir en función del gasto en dólares sino del efecto multiplicador que tengan en el mercado doméstico. Sin embargo, creo que se están extremando los controles con listas aún más largas de licencias no automáticas. - ¿Cuánto puede paliar el efecto sobre los trabajadores y empresas políticas fiscales y monetarias expansivas, sin caer en un posterior estadio hiperinflacionario? - La política monetaria no está tallada en piedra. En este momento la demanda de dinero ha cambiado drásticamente, entonces la política puede cambiar. Aún cuando así no fuera, siempre hay prioridades y la inflación, con todo lo destructiva que es, pasa a un segundo plano. Es decir, creo que transitoriamente la política monetaria debe ser sumamente expansiva. Eso no arregla los problemas, sino que los posterga, hasta tanto se haya solucionado otro aún mayor. Tengamos en cuenta que la actividad económica se está ahogando en agua helada. Veníamos con bajo nivel de actividad, empresas sin capital de trabajo, y esta súbita baja en ventas es devastadora. La que debe cambiar es la política fiscal, modificando los impuestos para que sean sobre flujos: que pague solamente quien gane, pero no puede ser que haya que pagar por “existir”. No se debe ignorar la situación de las pymes, el kiosko de la esquina o la zapatería o modista que sufren caídas demoledoras en su actividad. Si no se eliminan, por lo menos que haya mucho mayor plazo para el pago. Con bancos cerrados, menor actividad y serios problemas de empleo es imposible mantener la carga tributaria. Si, ya sé que con eso se pagan salarios y jubilaciones… pero antes era quitarle a Juan para darle a Pedro y ahora corremos el riesgo que sea matar a Juan, y ya no haya cómo ayudar a Pedro. De paso menciono cual esperaría que sea el rol del Estado en general: sus funciones básicas son todas aquellas que tienen grandes externalidades positivas. Defensa, seguridad y justicia, también salud, educación e infraestructura están siempre en la lista. Justamente, por dedicar al Estado a múltiples funciones que no le competen es que tenemos menos recursos para lo importante. Al final se recurre a quienes siempre se denostó, como es el caso de la sociedad civil a quien se le pide que se aísle o más evidente aún, de las Fuerzas Armadas, que en poco tiempo se despliega en todo el territorio y claramente no es gestión de este gobierno simplemente porque no hubieran tenido tiempo. - El Gobierno se propuso incentivar desde el Estado las “changas”, según expresó el ministro de Desarrollo Social, Daniel Arroyo, con créditos para refacción de la vivienda y reimpulsar el plan de obras públicas, viales y de vivienda con el ProCrear ¿Cree que es lo recomendable cuando al mismo tiempo se le pide a la población que se quede en su casa 12 días? - Desde el punto de vista económico no era un plan muy útil ni creativo, ya que implicaba más gasto público. Reconozcamos que la situación cambió y seguramente están en estudio otras medidas. Lo interesante es que esas decisiones fueron dadas 72 horas antes de la cuarentena, lo que muestra que la situación es vertiginosa. - ¿Y sobre la decisión de otorgar una partida de $100.000 por legislador para que entreguen subsidios, sin coordinación del Poder Ejecutivo Nacional, como señal al resto de la sociedad de austeridad y cuidado de los recursos escasos? - Sin palabras. O, mejor dicho, con muchas palabras: no es el rol de los legisladores repartir subsidios, y además no lo hacen bien. Creo que en general sería importante dar muestras de austeridad en todo el sector público. Y también dar el ejemplo en todo el accionar: mostrar a políticos reunidos en una mesa cuando todos los demás estamos aislados es triste. Peor son las frases adjudicando los problemas a quienes viajan, o absurdamente argumentar el costo de Aerolíneas Argentina de buscar a pasajeros, o los municipios que usan las máquinas viales para obstruir caminos en lugar de repararlos. - Frente a la parálisis que empezaron a sufrir diversas actividades casi desde el comienzo de marzo, desde restaurantes, hoteles, espectáculos públicos, hasta comercios de productos prescindibles, como concesionarios de automotores, motos y bicicletas, y servicios profesionales y oficios independientes, con su consecuente efecto de pérdida de ingresos y de capacidad de pago de los impuestos ¿Cree que hay medidas que recomiendan los manuales de los economistas y aún no se tomaron? - Las medidas apropiadas son, justamente, de manual. ¡Es indispensable desregular! Tenemos el ejemplo en la industria textil que comienza a hacer barbijos. También la metalmecánica o electrodomésticos que pueden hacer respiradores. Pero son necesarios distinto tipo de autorizaciones, hay problemas de encuadre sindical, etc. ¿Es necesario agregar esos problemas a los que ya tenemos? Si por el contrario dotamos de flexibilidad será más fácil adaptarse. Las cocinas para delivery son otro ejemplo. ¿Cuántos ejemplos más hacen falta para que sea obvio que no se puede depender de autorizaciones, especialmente si el Gobierno está también casi sin funcionamiento? - ¿Cree que es para preocuparse que en la coyuntura actual se haya disparado el Riesgo País a niveles de 4.000 puntos básicos, y más, y la cotización de los dólares alternativos al umbral de $100, o sólo es el reflejo de la parálisis de la economía derivada de la pandemia, y es más recomendable observar otros indicadores? - El mercado argentino está congelado. El riesgo país es a estas alturas un indicador de la absoluta falta de liquidez de nuestros papeles, además de la confianza en la capacidad de repago. Ya que hablábamos de desregulación, la Comisión Nacional de Valores pudiera eliminar las medidas que requieren el “parking” de bonos que impone un riesgo mayúsculo a quienes quieran comprar o vender bonos argentinos. Otra medida útil sería permitir el pago de impuestos con Bonos a valor nominal, ya que al fin y al cabo sería una especie de compensación de deudas: el privado debe impuestos, y el gobierno debe los bonos. Claramente esto significaría un colapso de la caja del Gobierno pero estaría evitando el colapso del sector privado. En estas situaciones se define quiénes y cómo asumen el costo de la crisis. Son decisiones durísimas. - El ministro de Economía mantiene la política de canje de deuda de corto plazo, para estirar los vencimientos, pese a que el grado de rechazo se mantiene por arriba del 60%, excluidos los organismos del Estado, como Anses ¿Cree que se debe insistir con esa política? - El mundo cambió. La presentación del ministro Martín Guzmán estaba hecha considerando nuestros problemas, y no los problemas de los demás países. No intentaba subirse a la ola de jubileo de deudas que seguramente vendrá en los países occidentales, o del apoyo que los orientales estarán en condiciones de dar. De todos modos, creo que hay que revisar urgentemente la propuesta de quita de capital. Pase lo que pase en el mundo, lo relevante es negociar una baja brutal en intereses, y postergar capital, pero mantener el valor nominal de los bonos. Eso permite llegar a acuerdos muchísimo más fructíferos para ambas partes, y sobretodo, reducir notablemente las erogaciones o flujos de fondos hacia acreedores. Creo que hacer anuncios de quita es contraproducente. En Finanzas sabemos que lo que importa es el Valor Presente Neto. - ¿Comparte las proyecciones macroeconómicas que presentó el ministro Guzmán el primer día de cuarentena nacional decretada por el presidente Alberto Fernández? - ¿Quién puede saberlo? Seguramente estaba analizado antes de la cuarentena, y aún así probablemente fuera muy optimista si al mismo tiempo se estaba castigando duramente al sector agropecuario con mayores retenciones sobre las exportaciones. - ¿Una reflexión final sobre sus expectativas para el día después de la pandemia? - Creo que “el día después” es lo más importante. Notablemente, los dirigentes en los países han demostrado un gran fraccionamiento con medidas disímiles. No hay un liderazgo claro. Geopolíticamente esto traerá grandes consecuencias. Por suerte producimos comida y conocimiento, justamente lo que el mundo necesita. Energía y turismo, los otros dos motores de la economía estarán en boxes por un tiempo. Fundamentalmente, habrá muchos cambios en la sociedad. Si el trabajo remoto es posible para quienes tienen tareas administrativas, ¿es necesario vivir en la propia ciudad? El trabajo será reemplazable por quien sea más productivo, aún cuando sea de otro país. Esto traerá cambios sociales y en los salarios. Otro tema importante es que no hay un orden claro en casi nada. Hemos visto intendentes que toman decisiones diferentes al gobierno provincial y nacional; tests que se demoran por centralizarlos; sacrificios notables de los médicos que nunca están bien pagos; cambios en los métodos de educación. No me animo a decir que todo volverá a ser igual dentro de unos meses. Esta crisis nos presenta la obligación de repensar el sistema impositivo. El actual es inviable por costoso. Asimismo será imposible mantenerlo para lograr superar esta crisis. Hay dos problemas, el monto a pagar y la forma e items por los que se paga. Tampoco podrá mantenerse el actual nivel y calidad del gasto público. En una palabra, serán tiempos exigentes tanto por el contexto mundial como por los cambios que debieran hacerse si queremos evitar una sociedad pauperizada. Ojalá sepamos convertir esta tragedia en una bisagra. La Argentina debe dejar de añorar un pasado que constantemente se reescribe, asfixiando el presente con controles y mitos políticos, para tener posibilidades de futuro. Fotos: Martín Rosenzveig Seguí leyendo: El FMI destacó las medidas del Gobierno para enfrentar el coronavirus y aseguró que habrá más recursos para países emergentes Coronocrash: predicen una ola mundial de defaults soberanos y corporativos en medio de la pandemia Expertos internacionales vaticinan una recesión generalizada, pero no hay consenso sobre su magnitud y extensión "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/la-pandemia-como-anticipo-del-futuro-mas-comunicacion-telematica-trabajo-remoto-y-tiempo-en-casa-menos-rigidez-horaria-y-mas-preocupacion-por-los-resultados/","date":"2020-03-29 00:00:00","title":"La pandemia como anticipo del futuro: más comunicación telemática, trabajo remoto y tiempo en casa, menos rigidez horaria y más preocupación por los resultados","abstract":"El autor pasó por Francia y España y de regreso a la Argentina entró en cuarentena. Pero no volvió a un lugar conocido, sino a uno adonde no había estado antes, a un ensayo apresurado del mundo por venir","author":[],"body":"Llegamos desde Europa junto a parte de mi familia y nos confinamos absolutamente. Como tantos otros: hemos estado siendo parte de la inédita época histórica en la que 1.500 millones de personas están aisladas en el planeta (esa rareza consistente en que hasta el aislamiento es globalizado -¿no parece esto un oxímoron?-). El asunto “covid-19” se había metido como la gran noticia en la parte final de mis actividades en Francia y España y le agregó a esos días un particular estrés: el de ir viendo cómo cada tarde las noticias (al llegar al hotel de regreso de las actividades) agregaban una inquietud cuantificada y perseguidora (¿cuántos enfermos más hoy?) y geolocalizada (¿dónde fueron?); mientras por esos mismos días, en la calle de esas viejas ciudades donde yo estaba, aún la vida transcurría con menguante normalidad. Volví a Buenos Aires después de pasar por traslados, aeropuertos y el vuelo algo atribuladores, sobre todo por algunas caras de angustia que se veían alrededor y por esa siempre shockeante imagen de barbijos normalizados. Y lo hice tras esa experiencia de haber oído hablar -o aun hablado con los pocos con los que queríamos vincularnos- del único tema existente en todo el mundo; sea desde acá y a diez mil kilómetros hacia allá; o desde allá y a diez mil kilómetros hacia acá. Modelo 2020 Pero ya de regreso, y en casa, afloró la nueva realidad “modelo 2020”. Una mezcla de intenso teletrabajo y horas de sobreexposición profesional a la computadora y a lo que seguimos llamando celular (que ya ha dejado de ser un teléfono porque mi resumen de uso marca que el tiempo telefónico no llega al 4% del total de utilización del aparato); sumado a tiempo en familia contínuo; videollamadas con seres queridos que están fuera de los límites del hogar; sobredosis (extenuante) de WhatsApp; y también momentos de recogimiento y espiritualidad (para un católico, agregar al aturdimiento propio de estos días la vivencia de la cuaresma es un llamado a intensificar el componente religioso del día, aun a través de la modernísima participación en celebraciones y oraciones electrónicas que jamás pudo haber imaginado el revolucionario Concilio Vaticano II); todo eso además de soportar la abstinencia obligada de muchas cosas gratas por ahora desaparecidas (como el fútbol y en particular los partidos de Boca), dedicarme a algunos quehaceres a los que jamás tengo tiempo de abocarme y pasar por una gradual y creciente fatiga sobre la TV (que mientras pasan los días cada vez se enciende menos en casa). ¿Será éste un anticipo del mundo que viene? Mucha comunicación telemática, trabajo remoto, más tiempo en casa, más recogimiento surgido de las preocupaciones del siglo XXI que serán recurrentes como efecto de los desequilibrios en los que hemos sumido al mundo, (para algunos) más espiritualidad por el debilitamiento de la ilusión de la inmortalidad, menos horarios rígidos y más obligaciones de resultado, más flexibilidad en todo, menos distancia electrónica profesional con menos kilómetros recorridos, más cuidados en nuestras conductas más cotidianas y cambios en la asignación de relevancias relativas a muchas cosas. ¿Será un anticipo? Un ejercicio de prognosis puede hacernos suponer que el mundo no será ya igual. Supongo que será gradual pero pronunciado: no será igual. Pero en realidad (como siempre) se irán acelerando cambios que ya se preparaban antes de hoy. Siempre aparece un activador para el que había algunas respuestas incipientes preparadas La comunicación electrónica desbordará todo (incluyendo el trabajo, la producción, la educación, las compras y hasta el acceso a algunos servicios personales como la misma salud básica), al punto que las propias máquinas estarán cada vez más comunicadas entre sí (ya hoy la mitad de las conexiones a través de internet en el mundo se produce entre máquinas sin presencia humana directa). Los flujos de datos a través de las vías electrónicas en el mundo crecieron 45 veces en diez años (en ese lapso el comercio internacional de bienes lo hizo solo en 2 veces). La producción de bienes y servicios estará presionada por nuevas exigencias de cumplimento de requisitos, estándares, normas de seguridad, instrumentos que acreditan calidad, herramientas que conceden reputación. Y el componente de intangibles en la economía crecerá aún más (incluyendo la generación de valor surgida del intercambio electrónico de actividades humanas). Ya hoy el aporte del llamado capital incorpóreo (información, saber aplicado, ciencia e innovación) duplica en valor anual al surgido del tradicional capital tangible (máquinas y plantas de producción) en la economía mundial. Las funciones del Estado Las instituciones públicas estarán llamadas a volver asignar recursos (presupuesto, personas, organización, capital político) a lo tradicional (salud, educación, vigencia de derechos y seguridades) por la creciente complejidad de éstas; y ello podría poner en riesgo su accionar en muchas otras no tradiciones. El poder político estará sometido a nuevas sensibilidades humanas después de que tantos han vivido con miedo (la legitimidad, el consenso, las aspiraciones populares -y no ya el uso de la fuerza- son el gran factor del poder en la actualidad, y las demandas públicas podrían cambiar generando nuevos modos de ejercicio de la autoridad). Y las relaciones entre los países en el planeta probablemente se basarán en algunas reglas diferentes, no ya basadas solamente en la reducción de costos para facilitar negocios (en los últimos años han caído en promedio en el mundo aranceles para el comercio exterior y alícuotas impositivas a empresas) y ahora podrían reorientar esa práctica, que puede ser base para mayor inversión necesaria, con nuevos procesos cualitativos de selección de aliados (¿es de esperar que habrá más requisitos para aceptar amigos?). Podríamos decir que ese mundo nuevo no será creado por esta pandemia, sino por el avance tecnológico que es previo a ella, pero que la peste mundial y el confinamiento al que estamos sometidos hoy nos lleva a probar y activar. Que detrás de lo que vemos que pasa desde nuestras casas por estos días hay afecciones a nuestras sensibilidades, hay activaciones de cambios en muchos instrumentos, y hay pruebas que aún no habíamos hecho y están dejando efectos y conclusiones. Podemos suponer, aunque nadie puede aseverar, que serán reformas que se apoyarán en nuevas preferencias de muchas personas, que las necesidades políticas incorporarán para nuevas regulaciones, que las empresas usarán para minimizar riesgos o crear más valor, que los consumidores valorarán para adquirir tranquilidades y certezas, y que -en definitiva- las actuales y ya activas nuevas generaciones, que habrán visto esta experiencia como algo que cambió sus vidas para siempre, tomarán como parte de la nueva normalidad. Seguí leyendo Por la cuarentena, la contaminación del aire bajó a la mitad en la ciudad de Buenos Aires Cómo se puede enviar dinero a alguien que no tiene una cuenta bancaria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/el-sector-aerocomercial-la-industria-gastronomica-y-la-hoteleria-tres-sectores-destrozados-por-el-coronacrash/","date":"2020-03-28 00:00:00","title":"El sector aerocomercial, los restaurantes y la hotelería, tres industrias destrozadas por el “coronacrash”","abstract":"Una nota de la revista Forbes expone en cifras la pavorosa crisis que atraviesan los tres sectores. Los restaurantes ya despidieron 3 millones de empleados, sólo en EEUU. Pero la crisis es también muy fuerte en Europa.","author":[],"body":"Aerolíneas, hoteles y restaurantes son las tres industrias más duramente golpeadas por las medidas tomadas por los países centrales para combatir la pandemia de coronavirus, precisa un artículo de la revista Forbes, en base a información sobre esos sectores en Estados Unidos, pero también en algunos países europeos. Las tres sectores han registrado dramáticas caídas en sus ingresos y no tienen reservas financieras suficientes para protegerse, dice la prestigiosa publicación de negocios, lo que llevará a una enorme cantidad de despidos. E incluso cuando termine la pandemia, a esos sectores les llevará hasta un par de años volver a la situación previa. En el caso de las aerolíneas, la nota cita una encuesta de la firma Harris, según la cual apenas uno de cada seis norteamericanos (15%) piensan que volverán a volar a menos de un mes de que el gobierno informe que la temible enfermedad Covid-19 ha sido abatida. Otro 16% respondió que lo harán recién a los tres meses y 49% que esperará hasta seis meses para volver a volar. De hecho, como ya publicó Infobae, apenas el coronavirus comenzó a esparcirse por los países europeos, la International Air Transport Association, la organización que agrupa a las grandes líneas internacionales y regionales, calculó que debido a la crisis las empresas perderían este año 113.000 millones de dólares. Otra nota publicada en Infobae identificó además a las aerolíneas internacionales, las automotrices europeas y las petroleras norteamericanas del sector “no convencional” como las empresas más comprometidas con deudas bancarias que deben afrontar en los próximos meses. Sobre las aerolíneas, el artículo de Forbes precisa que en 2019 Delta, American, United, Southwest, Alaska, JetBlue, Hawaiian, Spirit, and Allegiant tuvieron ingresos por USD 184.000 millones y ganancias por 20.000 millones. Pero los números para este año colapsaron. Según TSA, un sistema de monitoreo, el número de pasajeros es actualmente 90% menor al de hace un año. Respecto del sector hotelero, la nota de Forbes cita también que la encuestadora Harris registró que solo 21% de los norteamericanos estaría dispuesto a alojarse en ellos dentro del primer mes una vez que la curva de contagio del virus se achate. Sumando los que esperarían hasta tres o seis meses para hacerlo, se llega a que recién a los seis meses un 60% de los norteamericanos estarían dispuestos a pasar al menos una noche en un hotel. El colapso de las Aerolíneas tendrá a su vez un impacto directo sobre los operadores aeroportuarios, que para 2020 tenían planeado inversiones por USD 35.000 millones, cifra que les será imposible financiar: los ingresos de los aeropuertos dependen básicamente del número de pasajeros y de vuelos que pasen por ellos. Otro dato en el mismo sentido: para el 30 de junio, estimó IATA, el número de pasajes aéreos cancelados será de 1.100 millones, lo que significará una pérdida de ingresos por ese concepto de 252.000 millones, un 44% a nivel global. Para peor, las líneas aéreas tenían, antes del golpe del coronavirus, muy pocas reservas a disposición, suficiente para financiar, en promedio, apenas dos meses de operaciones. Por lo que se espera que será una de las primeras industrias en pedir ayuda estatal. Otro efecto del colapso de los vuelos es la consiguiente caída en las órdenes de compra a la industria aeronáutica. Boeing, que ya había debido asimilar el impacto financiero por los dos accidentes de su modelo 737 MAX, que finalmente decidió discontinuar volverá a tener más cancelaciones que órdenes de compra y Airbus, el consorcio europeo, verá declinar el número de pedidos.  Los efectos de todo esto sobre el empleo son enormes. La industria hotelera emplea en EEUU dos millones y medio de personas en forma directa y 8,3 millones en total, que atienden y mantienen en servicio a 3,5 millones de habitaciones y contribuyen unos USD 650.000 millones al PBI anual, según la Asociación Americana de Hoteles y Alojamientos y la consultora Oxford Economics. Para mensurar el impacto que podría tener allí el golpe de la pandemia y las medidas de prevención asociadas, la nota de Forbes recuerda que luego de los atentados terroristas de 2001 en EEUU y durante la “gran recesión” de 2008/2009, la tasa de ocupación en los hoteles bajó a 59 y 54% y que se perdieron 400.000 y 470.000 empleos, respectivamente. El hecho es que la crisis actual es mucho mayor. Por ejemplo, la cadena Marriot anunció que la tasa de ocupación en sus establecimientos en China estaba aún debajo del 15% y por debajo del 25% en América del Norte y en Europa, contra 70% un año antes. Otros hoteles están viendo caídas peores. En el caso de restaurantes, los efectos sobre el empleo han sido ya demoledores: ya despidieron a 3 millones de personas, en buena medida debido a disposiciones de 42 de los 50 estados norteamericanos que prohibieron los servicios in situ. Muchos intentan compensar con servicios de comida para llevar, pero esto compensa apenas una fracción de los ingresos perdidos. Al respecto, la Asociación Nacional de Restaurantes de EEUU precisó que en promedio sus 4.000 asociados vieron caer 47% sus ingresos y que 70% ya habían despedido personal y reducido el número de horas de trabajo del personal retenido. Peor aún, la mitad dijo que seguirá con los despidos y reducciones horarias en abril. Los casos extremos tampoco son mínimos: 3% ya cerró sus operaciones y 11% dijo que lo hará dentro de los próximos 30 días. El balance de la Asociación, hasta ahora, es de una pérdida de USD 25.000 millones en ventas y 3 millones de empleos. De hecho, recientemente Jeff Bezos, el fundador y principal accionista Amazon, ofreció tomar hasta 100.000 empleados despedidos de los bares y restaurantes norteamericanos, para poder cubrir la creciente demanda y envío de productos -especialmente aquellos vinculados a la salud- de ciudadanos y familias recluidos en sus hogares. También los restaurantes en países europeos, como Alemania y el Reino Unido, vieron colapsar el número de comensales. Seguí leyendo: Qué piensa Espert sobre la estrategia económica del Gobierno en medio de la pandemia, el rol de los bancos, la tensión en el conurbano y el pago de impuestos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/pymes-y-comercios-como-acceder-a-los-prestamos-al-24-anual-que-impulsa-el-gobierno/","date":"2020-03-30 00:00:00","title":"Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno","abstract":"Es compleja la implementación de la línea subsidiada para mipymes a las que se espera lleguen $350.000 millones. En las empresas hay pedidos de “tasa cero” y urgencia por la cercanía del pago de salarios","author":"Fernando Meaños","body":"En el menú de medidas oficiales para aliviar el parate económico provocado por la cuarentena, el Gobierno decidió volcar una fuerte cantidad de fondos para financiar a tasas blandas a las micro, pequeñas y medianas empresas con el objeto de evitar uno de sus mayores temores: que la semana próxima, sus empleados no cobren sus salarios. El Banco Central anunció que el sistema financiero podría llegar a disponer de $350.000 millones para ese sector. Pero al mismo tiempo que diseñó esta ayuda, llegó la cuarentena total y el cierre de las sucursales. En ese escenario, gobierno, bancos y pymes se enfrentan a desafíos cruzados: hay pymes a las que los créditos blandos les parecen demasiado duros, hay bancos que no quieren prestar contrarreloj y sin analizar sus riesgos, hay un Poder Ejecutivo al que le urge que haya plata en los bolsillos y, en el medio de todos, una marcada dificultad operativa para hacer desde el teletrabajo lo que habitualmente se hace en una reunión con papeles sobre la mesa. En este complejísimo escenario, no obstante, se lograron avances. Entre el jueves y el viernes, el Banco Central, el Ministerio de Desarrollo Productivo y las tres cámaras bancarias unificaron las condiciones de una línea orientada a financiar salarios de las mipymes e incluso de monotributistas. ¿Las condiciones? Una plazo de 12 meses con 3 de gracia, una tasa del 24% anual, garantía del Fogar y monto máximo equivalente al 100% de la masa salarial de la empresa. El acuerdo surgió gracias a un elemento clave: para definir el otorgamiento, los bancos privilegiarán la acreditación de los fondos del préstamo directamente en las cuentas-sueldo de los empleados de la pyme. Cualquier fantasma de que el empresario use el dinero con otro destino en un escenario financiero tan particular, quedó disipado. Algunos bancos ya hicieron saber que ofrecerán esta línea y otros, se estima, se sumarán en los próximos días. La instrumentación no es un escollo insalvable, ya que el banco que presta es quien administra las cuentas sueldo de su cliente. Otra vía de financiamiento rápida para que pymes y comercios salgan del paso es el adelanto de cuenta corriente. El “descubierto” no requiere de mayor trámite, es simple de implementar y su tasa promedio en el sistema supera el 40%. El Banco Provincia, por ejemplo, salió a ofrecer la ampliación del acuerdo de cuenta corriente al 24% a 90 días para sus pymes clientes en pago de haberes. El Banco Nación, que tiene 300.000 cuentas sueldo, anunció iguales condiciones. Otros bancos saldrán con líneas similares, siempre que sea para clientes propios. “Ningún banco va a ponerse a estudiar una carpeta de una pyme que no conoce en este escenario de incertidumbre total. A nuestros clientes los vamos a apoyar, por supuesto, pero nadie va a asumir otros riesgos. Si el Gobierno espera una ventanilla automática para financiar a las pymes, eso no va a ocurrir”, explicó un ejecutivo de una entidad. “Cada banco, pese a la emergencia, no descuidará su estrategia comercial. Los bancos públicos pueden acompañar más o ser más receptivos. Pero en algunos bancos privados, las pymes pueden no estar entre las prioridades. Mucho menos a tasas tan negativas como éstas”, agregó. El crédito para capital de trabajo, es decir, no para sobrellevar la urgencia del pago de salarios sino para aspirar a mantener cierto nivel de actividad, encuentra un escollo fuerte en las puertas cerradas de las sucursales. En las entidades aseguran que los ejecutivos de cuenta de banca corporativa están trabajando vía homeoffice. Y en todos los productos lanzados se ofrece una gestión vía homebanking y el apoyo del call center. Pero sin la sucursal abierta, no es lo mismo. Hay normativas del BCRA que no se pueden obviar. En un banco privado líder deslizan una negociación con el Central para lograr cierta flexibilización en algunos temas, como aceptar la digitalización de alguna documentación que habitualmente se exige en papel o bien cerrar postergar cualquier trámite presencial para cuando termine la cuarentena. De lo contrario, la colocación masiva de estos préstamos imaginada en los despachos oficiales se volverá poco viable. Otros bancos privados, como Galicia o Comafi, ya anunciaron sus líneas al 24% para capital de trabajo y se espera que otros lo hagan. Santander y BBVA, habían lanzado préstamos para financiar proyectos de teletrabajo al 20% antes de la cuarentena total. Demanda incierta Pero si la voluntad de prestar a las pymes por parte de los bancos en este escenario lleva algunos interrogantes, desde el lado de la demanda las dudas no son menores. Las entidades que nuclean a las pymes y al comercio, jaqueadas en muchos de sus sectores por estar directamente sin ingresos, apuntan más a pedir subsidios que a esperar facilidades de financiamiento. La Cámara Argentina de Comercio y Servicios (CACyS) pidió esta semana, mediante una carta dirigida al titular del Banco Central, Miguel Pesce, que se disponga “establecer una línea de crédito para pago de salarios con acreditación bancaria a tasa cero con plazo de gracia y cuotas sin interés.” Para concretar eso, la CACyS pidió que el BCRA aplique redescuentos a los bancos, una medida que éstos, por lo general, siempre son reacios a aceptar. La entidad descartó utilizar el Repro como solución, tal como planea el gobierno, ya que su implementación requiere un tiempo del que las pymes no disponen. Desde la Confederación Argentina de la Mediana Empresa (CAME) destacaron que “la prioridad es pagar los sueldos” y dieron la voz de alarma con la reapertura del clearing bancario, una medida que generó reclamos cruzados. Para algunos, la acreditación de cheques entregados con anterioridad significa un drama, porque no tienen ingresos para cubrir su pago. Otros, en cambio, esperaban poder depositar cheques de clientes para disponer de fondos para pagar los salarios. Más que tomar deudas, muchas mipymes solamente piensan en apagar el incendio. Seguí leyendo: Monotributo: la AFIP suspendió en marzo las exclusiones y bajas por falta de pago Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/alberto-fernandez-y-su-guerra-contra-los-empresarios-miserables-en-medio-de-la-pandemia-el-presidente-eligio-a-paolo-rocca-como-su-enemigo/","date":"2020-03-30 00:00:00","title":"Alberto Fernández y su guerra contra los “empresarios miserables” en medio de la pandemia: ¿el Presidente eligió a Paolo Rocca como su enemigo?","abstract":"“Ahora les digo yo que no dejaré que lo hagan”, dijo el Presidente al hablar de posibles despidos. “Bueno, muchachos: les toco la hora de ganar menos”, agregó horas más tarde y todos los dardos parecieron apuntar al dueño de Techint","author":[],"body":"El domingo en el que extendió la pandemia le apareció otro contrincante de peso a Alberto Fernández. O quizás lo haya elegido el mismo. Es más palpable, tangible y quizás tenga nombre y apellido. Lejos del enemigo invisible que devasta al mundo y que ya cobró la vida de más de 30.000 seres humanos –20 en la Argentina– este fantasma tiene cara visible e, incluso, una actitud desafiante que contrasta con cierto alineamiento que por ahora se da con buena parte de los sectores políticos y económicos, por más antagónicos y lejanos que fueran hasta antes de la irrupción del coronavirus. “Hay que ser solidario, ponerse en el lugar del otro y ayudarlo. Algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden. A esos miserables les habló el Papa Francisco. Ahora les digo yo que no dejaré que lo hagan”, tuiteó Fernández en la mañana de ayer. Fue duro el Presidente, pero no quedó ahí. Redobló la apuesta en esa misma línea, en su mensaje al país por la noche. “Si algo tiene que enseñarnos la pandemia es la regla de la solidaridad. Aquí nadie se salva solo. Lo dije en el G20 y lo repito ahora. También vi con alegría que es el pensamiento del Papa. Es una regla moral que tenemos como sociedad”, aseguró el mandatario. Luego, agregó: “No podemos en semejante crisis desamparar a alguien dejándolo sin trabajo. De lo que se trata, para mucho de esos empresarios es de ganar menos, no de perder. Bueno, muchachos: les toco la hora de ganar menos”. No dio nombres. No hizo falta. Fernández ya había apuntado directo a especuladores, los que aumentan los precios y otros “vivos”, como los definió, que aparecieron en medio de la cuarentena obligatoria. Pero esta vez habló de despidos, directamente. Y si bien la economía cruje y varios sectores ya hacen cálculos sobre cuántos argentinos podría perder sus trabajos, hasta el momento una sola gran compañía argentina anunció despidos a gran escala: Techint, el holding que dirige Paolo Rocca (67), quien además es uno de sus principales accionistas. ¿El nuevo enemigo no invisible de Alberto Fernández? Despidos Cómo describió Infobae el viernes por la tarde, en medio de la cuarentena por el coronavirus, Techint anunció que despedirá a 1.450 empleados de su constructora. “Se desvincularán unos 1.450 empleados de proyectos de obras y servicios para clientes privados de Buenos Aires, Tucumán y Neuquén. Son proyectos paralizados en el marco del DNU de la cuarentena”, afirmó la empresa, quien se ampara en que su convenio colectivo permite desvincular obreros si las obras se paralizan. También prometió que si los proyectos vuelven a retomarse, se los volverá a contratar; algo que suena a utopía por estas horas. Nada que parezca estar más lejos de los argumentos de solidaridad, ponerse en el lugar del otro y ayuda que esgrimió el primer mandatario. “Hay un abuso por parte del sector empresario que una vez más dan la espalda al país y a sus trabajadores. Mientras, todos estamos poniendo el hombro para que ante esta pandemia sigamos sacando a Argentina de este grave momento”, detalló Ricardo Camaño, vocero de la Uocra, el gremio que preside Gerardo Martínez. El rumor corrió hoy por celulares oficiales y oficiosos: “Alberto habló con Paolo y va para atrás con los despidos”. ¿Lo convenció de hacerlo, se lo “ordenó”, el empresario se arrepintió, negociaron algo en el medio? Ninguna fuente oficial pudo dar más detalles. El gremio aseguró no haberse enterado de nada y en la empresa desmintieron categóricamente cualquier llamada. “El señor no está”, le dijeron a Infobae en uno de los domicilios de Rocca, uno de los empresarios más influyentes y ricos del país, dueño de un patrimonio familiar de USD 3.300 millones, según Forbes. Por lo pronto, hoy habrá una reunión virtual entre el Ministerio de Trabajo, la empresa y dirigentes de la Uocra. Según la agencia NA, el gremio señaló que este no es el único caso, y que podría haber unos “100 mil despidos” en la construcción en las próximas semanas. Enemigos íntimos La construcción de un enemigo es un clásico de la política, y su elección es un arte. Cuando más grande, mejor. Todo. Igual, es cuestión de timing. Los presidentes de la democracia señalaron a sus enemigos preferidos, algunos permanentes, otros rotativos. Incluso el propio Mauricio Macri también eligió a Rocca como contrincante, aunque no tan directamente como podría ser ahora. En medio del pedido de procesamiento del empresario por la causa de los Cuadernos, Techint se vio envuelta en una escalada con la secretaría de Energía, a cargo de Gustavo Lopetegui, por los subsidios al gas en Vaca Muerta. Esa causa sigue abierta y Rocca reclama millones que asegura que el gobierno de Macri le prometió y nunca cumplió. Ahora los tendría que pagar Fernández. Otra utopía. Si bien Macri fue un presidente “del palo”, se enfrentó cada vez que pudo a la Unión Industrial Argentina, de la que Techint es uno de sus pilares. Y más en el último año, cuando acusó a Miguel Acevedo, presidente de la entidad fabril, de dejarlo solo en un acto en Córdoba. A pesar de los abrazos y las sonrisas públicas se mencionó por lo bajo todo el tiempo el viejo encono entre los Macri y los Rocca, dos familias “tanas” bien distintas que habrían emulado la eterna antinomia norte-sur de ese país de este lado del Atlántico. Rocca fue “enemigo” de Macri, por momentos. ¿Lo será de Alberto? ¿Lo eligió el Presidente para hacer tronar el escarmiento de arriba para abajo? Hace pocos días, Ricardo Bloch, socio director de RHB Consultores, describió en Infobae de manera magnífica como John F. Kennedy también tuvo a uno de sus grandes enemigos a un magnate del acero, igual que Rocca. Jacqueline Kennedy le contó al historiador Arthur Schlesinger que el momento en que más enfurecido vio al asesinado presidente de EEUU fue luego de la reunión, en 1962, con Roger Blough, el máximo ejecutivo de la US Steel. “Los hechos se desencadenaron cuando el empresario le comunicó a Kennedy que aumentaría el precio de la tonelada del acero, ignorando que pocos días atrás el secretario de Trabajo, Arthur Goldberg, había negociado con los sindicatos metalúrgicos un freno a los aumentos salariales del sector, que producirían un inmediato rebote inflacionario, como así también la suspensión de una huelga que afectaría el nivel de la actividad económica”, escribió Bloch. Kennedy habló en cadena de “un pequeño puñado de ejecutivos del acero, que buscan poder privado y ganancias que exceden su sentido de responsabilidad pública”. Además, le canceló todo los contratos militares a la US Steel y mandó al Departamento de Comercio y hasta el FBI a que investigaran las “actividades extracomerciales” de los popes del acero, quienes no tardaron en dar marcha atrás con los aumentos. ¿Conocerá Fernández la historia de Kennedy y Blough? Como sea, es de esperar que la sangre no llegue al río y ambos se den la mano, como hicieron el 12 diciembre pasado, cuando el Presidente almorzó con los empresario de AEA, la Asociación Empresaria Argentina, de la que Rocca es vicepresidente. “Espero que sigan invirtiendo para poner al país de pie. Ser expertos en levantarnos no es una buena idea, y yo sé que muchos están haciendo un gran esfuerzo”, planteó Fernández durante su discurso. Un día antes de ese encuentro, en Wuhan, una ciudad china en la provincia de Hubei, se detectaron los primeros síntomas de una nueva enfermedad respiratoria. Tres meses y medio después asoma una guerra personal entre dos de los hombres más poderosos de la Argentina en medio de un contexto sin precedentes y de una incertidumbre abrumadora. “Al virus lo frenamos entre todos. Viralicemos la responsabilidad. #Somos responsables”, tuiteó la cuenta del Grupo Techint hace apenas 10 días. Irónicos tiempos de pandemia. Seguí leyendo: Impacto Económico CV: el grupo de Whatsapp en el que cientos de empresarios se organizan para volver a producir Semana clave por la asistencia a los cajeros automáticos en el conurbano: La Matanza lanza operativo de “ordenamiento de colas\" Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo debido a las medidas para combatir al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/en-el-ojo-de-la-tormenta-la-historia-de-tecme-el-mayor-fabricante-de-respiradores-mecanicos-del-pais/","date":"2020-03-30 00:00:00","title":"En el ojo de la tormenta: la historia de Tecme, el mayor fabricante de respiradores mecánicos del país","abstract":"Se trata de una casi desconocida empresa que lidera un segmento ahora vital y que también tiene una planta de producción en EEUU. La intervención del Gobierno en el negocio y quién es su competidor, otra pyme de Córdoba","author":"Sebastián Catalano","body":"Es parte de un negocio industrial de nicho, casi desconocido en el país y mucho menos para el común de los argentinos. Con todo, es un segmento próspero que ahora “explotó”, en todo sentido: Tecme es el nombre de una casi ignota pyme cordobesa que desde hace años es el mayor fabricante local de respiradores mecánicos. Con el más del 60% del mercado local, está empresa –que tiene un solo competidor argentino, otra cordobesa llamada Leistung– está en el ojo de la tormenta y por varios motivos. Primero porque su producto estrella, que vende en más de 50 países con la marca Neumovent, se convirtió en vital en medio de la pandemia de coronavirus. Y, además, porque recibieron una intimación e intervención del Gobierno para que dejen de vender y distribuir sus productos: desde ayer, toda la producción de esta compañía será comprada por el Estado nacional, quien ya envía los respiradores a las provincias según su cronograma. Eso ya provocó el enojo de Mendoza, a quién Tecme tuvo que llamar para suspender una entrega que tenía que concretarse por estas horas. Tecme nació en 1966, en Córdoba, de la mano de un médico cirujano de tórax, Ernesto P. Maña y su hermano, Luis Mañá, estudiante de ingeniería. Ambos siguen al frente de la empresa, como presidente y vice, aunque el día a día ahora está en manos de sus hijos y también de sus nietos. La de esta pyme grande es una historia de garaje, literalmente. Similar a la de Apple y Microsoft, pero antes y en Córdoba. El estacionamiento en este caso fue el de los padres de los Mañá, allí se hicieron las primeras pruebas. Un año después del startup tenían el un modelo (ciclado por presión), luego llegaron los volumétricos y, desde 1997, los manejados por microprocesadores. Sus primeros prototipos se probaron en el Departamento de Cirugía Experimental del Hospital de Córdoba. Detalles técnicos al margen, la empresa se convirtió rápido en el líder del mercado local en venta de respiradores. El headquarter de Tecme está en el área industrial y productiva de la ciudad de Córdoba. Son 4.700 m2 (en un predio de 15.000 m2) y tiene una oficina comercial y de servicio técnico en Buenos Aires y una planta de producción en Atlanta, Georgia, en el sureste de Estados Unidos, de 1.000 m2, desde donde exporta a otros países. Los Mañá y sus descendientes cultivan un perfil casi subterráneo pero el año pasado, casi como una premonición de lo que vendría, ambos fundadores recibieron el Premio a la Trayectoria Empresaria de parte del gobierno cordobés. “Asumimos el compromiso de darle máxima prioridad al mercado nacional, suspendiendo momentáneamente nuestras operaciones de exportación a los más de 50 países en los que estamos presentes”, le dijo a Infobae días atrás Patricio Keegan, gerente de Marketing de la compañía quien vive en Atlanta y es nieto de uno de los fundadores. “Somos el principal proveedor de respiradores en Argentina y sabemos que los mismos son dispositivos imprescindibles en la atención de los casos más complejos de pacientes afectados por el coronavirus, por eso tomamos esta decisión”, agregó. Por entonces, la empresa ya prometía dejar de exportar y aumentar 300% su producción en medio de la pandemia. Horas después llegó a la casa central de Tecme una carta dirigida a su presidente. Allí, Ginés González García, ministro de Salud de la Nación, le prohibió a la empresa vender sus productos a privados o provincias y le comunicó que el Estado intervenía toda la cadena de producción. “El Gobierno nos exige que hagamos la entrega y asegura que el Estado nacional se encargará de distribuir según su criterio. Acatamos la medida, por supuesto, pero estamos analizando con nuestros abogados el alcance de este pedido oficial”, dijo Keegan. Y agregó que “mientras tanto seguimos produciendo a full. Paramos todas las entregas, pero aún no empezamos con el plan semanal de entregas para la Nación”. Ayer, el ministro González García encabezó un operativo en el que el Gobierno envió 200 respiradores y otros insumos sanitarios esenciales en todo el país, sobre todo en el norte. “Estamos distribuyendo todos los respiradores y los insumos con racionalidad a todo el país para que estén donde hagan falta”, afirmó desde Aeroparque. “La única forma de distribuir con equidad un recurso escaso es que lo manejemos centralizadamente”, dijo. En Argentina hay 8.500 camas con respiradores, por lo que el Gobierno busca dotarse de otros 1.500 en las próximas semanas. La cantidad de camas parece suficiente, pero el problema radica en que el 80% de esas camas con respiradores se encuentran ocupadas con pacientes que poseen otras patologías. El Gobierno buscará despejar las que pueda y le las empresas trabajan para cuadruplicar sus producciones y fabricar unos 500 respiradores por semana. Competencia Las cajas que controló el ministro el sábado tenía las etiquetas azules de Tecme, pero había otras con un logo de una legra “L”, de Leistung. Se trata de la otra pyme cordobesa que es la segunda empresa del mercado local de respiradores. Tienen 70 empleados en el país y otros tantos en Brasil, donde también fabrica sus modelos Luft3. Si bien también producen equipos para suministrar anestesia y respiradores para transporte (son los únicos fabricantes de estas unidades para ambulancias), ahora concentran toda su producción en los modelos para terapias intensivas, los que usan los pacientes más afectados por el coronavirus. “En un mes y medio multiplicamos por cuatro la producción de los equipos de terapia. El tema son los componentes importados, como sensores y válvulas. Cambiamos parte de la cadena de provisión, pero todas las fábricas del mundo aumentaron su producción”, explicó Silvina Grasso, gerente general de Leistung e hija de uno de los tres ingenieros que fundaron la empresa en 1984. “De México para abajo los únicos que fabrican respiradores son Argentina y Brasil. Esa es una suerte en este contexto. Nos llamaron de todo el mundo para comprar, pero cortamos las exportaciones y sólo vendemos a nivel local. Tener dos fábricas es un privilegio deberíamos llegar bien. Creo que no va haber problema con los respiradores”, asegura. - ¿También recibieron la carta del ministro? - Si, nos llegó la carta. Yo no creo que sea una “intervención”. Están centralizando la distribución y está bien: tenemos que informar cada cinco días el stock. Eso sí, esperamos que nos paguen… porque si no, nos fundimos. Está bien, mejor que distribuyan ellos, es correcto encolumnarse detrás de una estrategia que funcione… pero tiene que funcionar. Seguí leyendo: Impacto Económico CV: el nuevo grupo de Whatsapp en el que cientos de empresarios se organizan para hacer propuestas y volver a producir en medio de la pandemia Semana clave por la asistencia a los cajeros automáticos en el conurbano: La Matanza lanza operativo de “ordenamiento de colas\" Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo debido a las medidas para combatir al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/alquileres-servicios-publicos-cuotas-y-bancos-cuales-son-las-medidas-de-alivio-para-los-consumidores/","date":"2020-03-30 00:00:00","title":"Alquileres, servicios públicos, cuotas y bancos: cuáles son las medidas de alivio para los consumidores","abstract":"El Gobierno mantiene la postura de atender principalmente a los sectores más vulnerables y con ingresos muy por debajo del promedio","author":"Ximena Casas","body":"Por los efectos de la pandemia del coronavirus en la actividad económica y en los ingresos -especialmente de los sectores independientes o cuentapropistas-, el Gobierno dispuso varias medidas que modificaron las reglas habituales para el pago de servicios públicos, dirigida a los sectores más vulnerables. Pero también se acepta más flexibilidad en los contratos privados. Los principales cambios: Servicios públicos y privados A través de un decreto, el Gobierno determinó que las empresas prestadoras de los servicios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e Internet y TV por cableno podrán disponer por 6 meses la suspensión o el corte de sus servicios en caso de mora o falta de pago de hasta tres facturas con vencimientos desde el 1° de marzo (incluyendo a los usuarios con aviso de corte en curso). Este medida es solo para personas de los sectores más vulnerables. Entre otros, los que reciben la Asignación Universal por Hijo (AUH) y Embarazo; inscriptos en el Monotributo Social; jubilados, pensionados y trabajadores que perciban menos de dos Salarios Mínimos Vitales y Móviles ($33.750). También incluye a las micro, pequeñas y medianas Empresas (Mipymes) y cooperativas de trabajo. “En el caso de los servicios públicos, la medida es clara en relación a los destinatarios, que son los sectores de mayor vulnerabilidad. Si hubiera algún caso que queda exceptuado por una cuestión puntual, habrá que ver esa particularidad. Toda norma genera que siempre queda excluido alguien que no esta específicamente nombrado pero requiere el alcance normativo. En ese caso habrá que verlo”, explicaron desde la Defensoría del Pueblo de la provincia de Buenos Aires. Bancos Por la emergencia, se determinó que las entidades bancarias no podrán cobrarle cargos a sus clientes por depósitos, extracciones, consulta de saldos o cualquier otra operación, sin importar el tipo de cuenta de que se trate, la cantidad de operaciones hechas en el mes, ni distinguir entre clientes o no clientes. Por la norma vigente hasta hoy, la extracción de dinero de cajeros automáticos es gratuita para los titulares de cuentas salario (o para el cobro de jubilaciones o beneficios sociales), hasta el límite de esos haberes. Pero los bancos pueden aplicar comisiones a quienes extraen por encima de esos montos o en los casos en que sean cajas comunes. Por otra parte, se decidió suspender hasta el 30 de abril la obligación de las entidaes financieras de proceder al cierre de cuentas bancarias y a la inhabilitación a los clientes que no puedan cumplir con sus compromisos con el pago de cheques por falta de fondos. Tampoco estarán obligados a pedir a los empleadores, en forma previa al otorgamiento de crédito, una constancia de que no adeudan aportes o contribuciones. Alquileres A través de un decreto publicado este domingo en el Boletín Oficial, el Gobierno determinó que se congelarán los precios de los alquileres hasta el 30 de septiembre. Además, se prorrgarán los contratos que venzan durante ese período y se suspenderán los desalojos por falta de pago. También se dispuso que los propietarios deberán ofrecer una alternativa para que los inquilinos puedan pagar por transferencia bancaria o a través de depósitos por cajero automático. “Creo que la medida atacó los tres ejes principales que son las prorroga de los contratos, suspensión de desalojos y bancarización. Es una medida acertada y oportuna tomada en el medio de una situación extraordinaria, donde no hay nada escrito”, explicó Alejandro Amor, defensor del Pueblo de la Ciudad de Buenos Aires. Las medidas contempladas en el decreto no se aplicarán en el caso de que el propietario pueda demostrar que depende del cobro de ese alquiler para cubrir sus necesidades básicas o las de su grupo familiar. Celulares prepagos o Internet La Defensoría del Pueblo bonaerenese le solicitó a las compañías telefónicas que liberen los datos móviles para que los usuarios de telefonía celular puedan realizar sin costos sus trabajos, estudios o trámites sin moverse de sus casas. El reclamo -aún no tuvo respuesta- es para que las personas puedan ingresar a plataformas educativas y laborales y permitir que los sectores más vulnerables puedan solicitar ante los organismos públicos los beneficios previstos por el Estado. “Si no es un servicio esencial caracterizado por la norma, en la interpretación se entiende que una vivienda digna tiene que contar con ese tipo de servicios. Internet es un derecho instrumental que sirve para garantizar otros derechos”, explicaron desde el organismo. Servicios ofrecidos por profesionales o empresas privadas Donde aún no hubo definiciones es en el pago de los servicios privados contratados durante marzo y que no pudieron ser ofrecidos a los usuarios por las medidas de aislamiento. Ejemplos: cursos, gimnasios, servicios profesionales o cocheras. En esos casos, los organismos de Defensa del Consumidor señalaron que como se trata de una situación extraordinaria y de fuerza mayor, debería haber un “esfuerzo compartido entre ambas partes”. Cabe destacar que algunos establecimientos decidieron ofrecer alguna alternativa de prestación de sus servicios a través de modalidades virtuales o a distancia. Desde la Defensoría porteña señalaron que hay que comprender que se trata de una situación de excepción, por lo tanto, no hay una normativa específica que contemple esta circunstancia de fuerza mayor, imprevisible y ajena al consumidor y al proveedor. “El consumidor tendría derecho en cualquier relación contractual al cancelar un servicio, sobre todo en los casos de los contratos anuales. Hay servicios que en situación normal tienen la modalidad de suspender el tiempo del abono en casos de vacaciones o enfermedad del usuario, en este escenario excepcional podría esperarse la aplicación de una política similar y extender el plazo inicialmente contratado”, agregaron. Pero advirtieron que, en este caso, hay que aplicar criterios con flexibilidad y lo mejor es llegar a un acuerdo. “Hay varios gimnasios que reconocen los días pagos y se los tomará en cuenta para luego que termine el aislamiento obligatorio y preventivo. Desde ya, los riesgos empresariales de estas cuestiones no pueden caer en cabeza de los consumidores”, explicaron desde la asociación Usuarios y Consumidores Unidos (UCU). “Al menos deberían reconocer proporcionalmente los días abonados. Es una solución amigable para el consumidor y no regresiva para la contabilidad de los establecimientos”, agregaron. Seguí leyendo: Argentina sacrifica la economía para combatir al coronavirus, y gana elogios Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/respiradores-para-las-pymes-que-medidas-necesitan-las-empresas-chicas-para-no-morir-durante-la-cuarentena/","date":"2020-03-30 00:00:00","title":"Respiradores para las Pymes: qué medidas necesitan las empresas chicas para no morir durante la cuarentena","abstract":"Algunas empresas cerrarán y eso impactará negativamente en la economía, generando mayor concentración, desempleo, pobreza y presión fiscal sobre quienes se mantengan a flote. Las medidas anunciadas hasta ahora claramente no alcanzan","author":[],"body":"Acaban de diagnosticarnos una enfermedad grave. Una de esas que implican remedios dolorosos, un proceso largo de sanación y un pronóstico no del todo claro sobre la posibilidad de recobrar la salud. No hay dilema: salud mata economía. La cuestión es que el refrán no se convierta en una verdad literal. El remedio más fuerte del gobierno para combatir al COVID-19 fue el decreto del aislamiento social, preventivo y obligatorio: para evitar males mayores, paramos todo y paramos todos. El Coronavirus, además de ser una pandemia de alta contagiosidad, se convirtió en un problema mayúsculo para la economía, que ya venía con serias patologías preexistentes. Aislados, los argentinos no sólo no producen ni ahorran, sino que tampoco consumen (o consumen muy distinto). Luego de tomar nota de la preocupación de varios sectores, los ministros de Economía, Martín Guzmán, y de Desarrollo Productivo, Matías Kulfas, anunciaron un paquete de medidas que apuntaban a garantizar el abastecimiento, la producción y el trabajo de algunos sectores, a la vez que buscaron mitigar el impacto del parate sobre otros. Pero si la cuarentena, como es un secreto a voces, se extendiera por más tiempo, estas medidas no van a alcanzar. ¿Por qué algunas industrias que están totalmente paralizadas tienen que seguir pagando aportes patronales y el paquete total de todos los impuestos, en general? La industria textil y la construcción generan cientos de miles de puestos de trabajo y, por la dinámica inherente a la cuarentena, están paradas. La automotriz mantuvo algunas líneas pero bajó su operación al mínimo negociable con sindicatos. Lo mismo le sucede al dueño de una óptica, de un gimnasio o de cualquier pequeño comercio. La medida que reduce o exime del pago de aportes patronales debería ganar extensión y hacerse casi universal. Pocas empresas dudan de su capacidad de pago de sueldos para la quincena de Marzo que quedó anulada, pero si esta situación se extiende, ¿qué pasará en Abril? Mientras tanto, el Reino Unido anuncia que el gobierno pagará el 80% de los salarios de los trabajadores que ganen hasta un máximo de 2.500 libras esterlinas (poco más de 3.100 dólares). En el plano impositivo, no hubo anuncios ni siquiera de diferimiento de ciertos impuestos: parece que si bien la capacidad productiva y la comercialización están paradas, los impuestos no entraron en cuarentena: el ajuste y el esfuerzo lo tienen que hacer los 600.000 empresarios pymes que generan empleo y tributan. Existen campañas bien intencionadas de concientización entre consumidores, invitando a que la gente consuma productos de pymes y comercios de barrio. La renovación del programa Ahora 12 será de mucha utilidad cuando “volvamos a la normalidad” y cuando la rueda de la economía haya vuelto a girar. El problema es quién la empieza a mover: ¿el trabajador informal que está recluido en su casa sin generar ingresos? ¿El profesional independiente? ¿El empleado de una pyme cuyo sueldo de abril no está garantizado? El gobierno, acertadamente, prometió el lanzamiento de créditos por 320.000 millones de pesos a tasa subsidiada para capital de trabajo. Sin embargo, aún no ha podido operativizar esta medida y hay renuencia de parte de algunas instituciones bancarias a prestarle a algunas empresas. Mal momento eligió el gobierno nacional para llevar adelante su embestida contra las Sociedades por Acciones Simplificadas (SAS). Mientras todos somos llamados a la reclusión hogareña, volvemos incomprensiblemente al formato papel y a la presentación personal de trámites que ya estaban digitalizados y que aceleraban la creación de una empresa al plazo de 24 horas. Supongamos que una persona creara cualquier invención que fuera de utilidad para combatir el COVID-19: un dispositivo de diagnóstico rápido; elementos de protección impresos en 3D para personal de la salud; etc. y quisiera crear un vehículo jurídico para poder producirlo y comercializarlo. Deberá esperar a que termine la cuarentena y presentar la documentación personalmente. Parece pedir mucho. Pero, ¿qué se supone que debe hacer un dueño de una pyme a quien, en unos días, le toca pagar sueldos, aportes patronales, otros (muchos) impuestos, el alquiler? ¿Qué debe hacer cuando le lleguen las facturas de los servicios públicos, quizás la cuota de algún crédito y deba reservar un monto de capital de trabajo para poder “volver a empezar” cuando se termine el aislamiento? Es a estos empresarios a quienes no les podemos pedir tanto. No son miserables: están asfixiados en un país que ostenta el triste récord de encontrarse entre uno de los de mayor presión fiscal del mundo. Sería oportuno, siguiendo al Papa Francisco, que el sector público mostrara ejemplaridad en la austeridad que exige e hiciera los ajustes necesarios para hacer un uso prudente, adecuado y, aunque les suene feo, eficiente de los recursos que tienen que administrar. ¿Es este el momento de reasignar partidas presupuestarias para que diferentes artistas hagan shows desde sus casas y nos entretengan durante la cuarentena? ¿No sería oportuno que, al igual que en Uruguay o que en Mendoza, los políticos que más ganan se impongan a sí mismos un tope salarial y ese excedente se destine a recomponer la economía argentina? No va a ahorrarse un monto de dinero significativo, pero será un gesto tan necesario como esperado. Inevitablemente, algunas empresas cerrarán. El problema reside en que el cierre generalizado va a impactar negativamente en la rueda de la economía, generando mayor concentración, desempleo, pobreza y presión fiscal sobre quienes se mantengan a flote. Ahora es el momento indicado para convocar al gran acuerdo económico y social que propuso el presidente Alberto Fernández durante la campaña. Porque de esta situación vamos a salir sólo si nos mancomunamos atrás de bienes superiores desde todos los sectores, incluida la oposición. Estamos de acuerdo en priorizar la salud. Pero también debemos morigerar las consecuencias negativas del remedio sobre el sector productivo de la sociedad. Si no, cuando nos curemos, vamos a estar enfermos de otra cosa. Seguí leyendo: Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo por las medidas contra el coronavirus Impacto económico CV, el nuevo grupo de WhatsApp en el que cientos de empresarios se organizan para hacer propuestas y volver a producir en medio de la pandemia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/las-bolsas-comienzan-a-operar-con-numeros-dispares-en-el-arranque-de-la-semana/","date":"2020-03-30 00:00:00","title":"Las bolsas comienzan a operar con números dispares en el arranque de la semana","abstract":"","author":"Luis Beldi","body":"Había pocos signos verdes en los mercados de trasnoche (overnight). Uno era el VIX, también conocido como “índice del pánico”. Lo lamentable, es que cuando este indicador, que se elabora en Chicago en base al precio de los futuros de las 550 acciones que componen el S&P 500 de la Bolsa de Nueva York, sube, el mundo está en problemas. El lado positivo es que la suba era de apenas 1% pero está por arriba de los 70 puntos. Cuando el VIX perfora el techo de los 30 puntos hay alerta. Ahora está en niveles superiores a los de la crisis del 2008 cuando estalló la burbuja inmobiliaria en Estados Unidos. Lo que muestran los indicadores, es que cada semana es peor que la anterior por las cifras que arroja la pandemia. Las pymes en la Argentina son las que más padecen la volatilidad. “Tuvieron un cimbronazo que las dejó al borde del precipicio cuando se suspendió el clearing, porque apoyan la financiación de la actividad en el cheque diferido. El capital de trabajo se les resintió porque no pudieron activar cheques que tenían en cartera y no pudieron pagar a sus proveedores. El resultado es un parate absoluto. El volumen del Mercado Argentino de Valores (MAV), donde operan los cheques se redujo a dieciocho por ciento de lo habitual, en otras palabras, ochenta por ciento de las pymes quedaron sin financiamiento. Entre jueves y viernes se recompuso parte del volumen, pero solo cuarenta y cinco por ciento de las pymes estuvieron presentes”, señaló Fernando Luciani, director ejecutivo del MAV que alertó que el otro peligro es que las entidades financieras se retiraron del financiamiento de las pymes para optimizar su liquidez y por eso muchas no encontraron quien les comprara los cheques y las cámaras que las agrupan le están pidiendo auxilio al Gobierno para no tener que cerrar o despedir gente. Como se ve, en esta pandemia el rol de los Gobiernos es central porque son los únicos que pueden sostener sus economías que están padeciendo la falta del consumo. No hay que olvidar que poco más de tres mil millones de habitantes del planeta -40% de la población mundial- está en cuarentena en sus domicilios y esa caída la suplen inyectando dinero o llevando las tasas a casi cero por ciento, algo que la Argentina no puede hacer. De hecho, el rebote de los cheques creció exponencialmente y las cuevas que se dedicaban a descontarlos, prácticamente se borraron de la plaza. Los negocios para el lunes no vienen con buenos presagios. Las Bolsas de Oriente estaban en rojo. El Nikkei de Tokio perdía 3%; el Hang Seng de Hong Kong, 1% y los tres principales indicadores de las bolsas China tenían bajas de entre 1,50 y 3%. Los futuros de las Bolsas de occidente que empiezan a operar a las 19.30 de la Argentina y son operaciones que se hacen desde esa hora hasta el momento en que abren las Bolsas a las que apuestan, mostraban signos indefinidos. Abrieron en baja, pero en la madrugada comenzaron a revertir las caídas. Wall Street tenía sus tres principales índices en territorio negativo, pero con la sensación de que no eran caídas decididas y que podían transformarse en leves alzas. Europa tenía mejor panorama. El DAX de Alemania estaba 0,77% arriba y el FTSE de Londres, 2,15%. El Euro Stoxx que agrupa a los 50 papeles más relevantes de las bolsas europeas, subía 0,70%. Pero no daban la sensación de que podían mantenerse en verde porque la tendencia era a ceder. Lo preocupante pasa por las materias primas. El más grande indicador del futuro es el petróleo. Su precio indica si habrá resurgimiento o depresión de la economía del mundo. El WTI de Estados Unidos, se desplomaba 4,28% a USD 20,59 por barril. Estaba al borde del piso de USD 20 dólares que es una catástrofe para el mercado. El Brent de Europa, que la Argentina toma como referencia, cedía 4,15% y cotizaba a USD 26,80. El gas natural seguía en el tobogán y dejaba en el camino 3% de su valor y los sueños de inversión en Vaca Muerta. La soja anotaba un tímido repunte de 0,77% que no conforma a nadie porque su valor está entre los más bajos del último medio año. Para Federico Furiase de la Consultora Eco Go y profesor de la Universidad Torcuato Di Tella, “vamos a un escenario mucho más recesivo con aumento del déficit fiscal y mayor emisión monetaria. Pero el Gobierno no puede tomar otro camino porque debe moderar los efectos de la pandemia. No creo que la emisión de pesos vaya a la compra de dólares inmediatamente, dado que el aumento de efectivo va a bienes de primera necesidad”. Sobre la deuda, el economista cree que los bonos en la zona de cotización del 27%, que marca un default no anunciado, puede hacer que los acreedores acepten una quita más fuerte “siempre y cuando el Gobierno dé una zanahoria en la negociación”. La rueda del viernes, cortó tres días de alzas en el mundo. La del lunes parece que será algo intermedio y puede haber movimientos al alza o a la baja, pero leves, salvo en el caso del petróleo. Los bonos argentinos, tienen a su favor que el martes el Gobierno pagará en tiempo y forma los Par, títulos que nacieron con la negociación del default en 2005 cuando el riesgo país estaba en 6 mil puntos. Pero eso no significa que el riesgo país, baje de la cumbre en que se encuentra. Seguí Leyendo: La economía versus la salud y los mercados financieros en el mundo El derrumbe de Wall Street por el coronavirus es el más rápido e intenso desde el Crack del ’29 Las industrias petrolera y de combustibles presentarán un inédito pedido de proceso preventivo de crisis para el sector"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/el-gobierno-congelo-alquileres-y-cuotas-hipotecarias-hasta-el-30-de-septiembre/","date":"2020-03-29 00:00:00","title":"El gobierno congeló los alquileres y las cuotas de créditos hipotecarios hasta el 30 de septiembre","abstract":"El congelamiento de alquileres alcanza a vivienda única urbana o rural, pensiones, alquileres a monotributistas, autónomos, pymes y cooperativas. Las cuotas hipotecarias se congelan al valor de marzo y se suspenden las ejecuciones de inmuebles para vivienda única y de préstamos prendarios UVA","author":[],"body":"Mediante los decretos de Necesidad y Urgencia (DNU) 319 y 320, el gobierno dispuso la suspensión de los desalojos por falta de pago de alquileres y el congelamiento del valor de las cuotas de créditos hipotecarios hasta el 30 de septiembre. El DNU sobre alquileres congela los precios vigentes al 30 de marzo y prorroga la vigencia de los contratos “con conformidad de la parte locataria” (esto es, si el inquilino quiere, puede pagar los valores previamente acordados con el dueño o locador). Además, establece que las deudas que se produzcan por falta de pago se pagarán a partir de octubre en 3 cuotas, con intereses compensatorios, pero sin penalidades. También dispone una excepción para el locador (dueño de la propiedad en alquiler) que acredite que depende del alquiler para cubrir sus necesidades básicas o las de su familia primaria conviviente y establece la “mediación obligatoria”, antes de acudir a la Justicia, para los casos en que se presenten “controversias entre las partes”. El congelamiento de alquileres alcanza los siguientes casos: 1. Inmuebles destinados a vivienda única urbana o rural. 2. Habitaciones destinadas a vivienda familiar o personal en pensiones, hoteles u otros alojamientos similares. 3. Inmuebles destinados a actividades culturales o comunitarias. 4. Inmuebles rurales destinados a pequeñas producciones familiares y pequeñas producciones agropecuarias. 5. Inmuebles alquilados por personas adheridas al régimen de Monotributo, destinados a la prestación de servicios, al comercio o a la industria. 6. Inmuuebles alquilados por profesionales autónomos para el ejercicio de su profesión. 7. Inmuebles alquilados por Micro, Pequeñas y Medianas Empresas (MiPyMES) conforme lo dispuesto en la Ley N° 24.467 y modificatorias, destinados a la prestación de servicios, al comercio o a la industria. 8. Inmuebles alquilados por Cooperativas de Trabajo o Empresas Recuperadas inscriptas en el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMÍA SOCIAL (INAES). En cuanto a los créditos hipotecarios, se congelan hasta el 30 de septiembre: • El valor de las cuotas sobre inmuebles destinados a vivienda única, a valor del mes de marzo • El valor de las cuotas de los créditos prendarios UVA • Se suspenden las ejecuciones hipotecarias sobre inmuebles destinados a vivienda única • Se suspenden las ejecuciones prendarias respecto de créditos prendarios UVA • Las deudas por diferencia de monto, entre lo que se debería haber pagado y lo que se pague a causa del congelamiento, se abonará, a partir de octubre, en 3 cuotas sin interés. • Las deudas que se produzcan por falta de pago, se abonarán, a partir de octubre, en 3 cuotas, solo con intereses compensatorios, sin penalidades. Alquileres, por artículo El artículo segundo del DNU sobre alquileres suspende “en todo el territorio nacional, hasta el día 30 de septiembre del año en curso, la ejecución de las sentencias judiciales cuyo objeto sea el desalojo de inmuebles de los individualizados en el artículo 9° del presente decreto, siempre que el litigio se haya promovido por el incumplimiento de la obligación de pago en un contrato de locación y la tenencia del inmueble se encuentre en poder de la parte locataria, sus continuadores o continuadoras”. La medida, aclara, “alcanzará también a los lanzamientos ya ordenados que no se hubieran realizado a la fecha de entrada en vigencia del presente decreto”. A su vez, también hasta el 30 de septiembre se suspenden “los plazos de prescripción en los procesos de ejecución de sentencia respectivos”. En tanto, el artículo 3 establece la prórroga de contratos hasta el 30 de septiembre para los vencimientos que hayan operado “desde el 20 de marzo” y en los que el inmueble en cuestión aún esté en poder de la parte locataria (esto es, inquilinos que aún no hubiesen evacuado la propiedad en alquiler). Además, precisa que el inquilino “podrá optar por mantener la fecha de vencimiento pactada o prorrogar dicho plazo por un término menor” al 30 de septiembre. Sobre el congelamiento del alquiler en sí, el artículo 4 dispone que durante el plazo de prórroga, el inquilino “deberá abonar el precio de la locación correspondiente al mes de marzo”. Las deudas que surjan por diferencias entre el monto pactado por contrato y el valor de marzo (esto es, el del mes a cuyo valor se congela el alquiler) deberá ser abonada por el inquilino en al menos tres o un máximo de seis cuotas “mensuales, iguales y consecutivas”, a partir de octubre, una vez terminado el plazo de congelamiento dispuesto por el gobierno. Para el resto del contrato “las cuotas vencerán en el mismo día de los meses consecutivos”, dice el DNU, que también establece que “no podrán aplicarse intereses moratorios, compensatorios ni punitorios, ni ninguna otra penalidad prevista en el contrato, y las obligaciones de la parte fiadora permanecerán vigentes hasta su total cancelación”. El congelamiento de las cuotas hipotecarias El decreto que congela el valor de las cuotas de créditos hipotecarios establece en su artículo 2 que la cuota vigente en adelante será la vigente al mes de marzo y que el mismo congelamiento se aplicará también “a las cuotas mensuales de los créditos prendarios actualizados por Unidad de Valor Adquisitivo (UVA)”. En cuanto a ejecuciones, el artículo 3 las suspende, también hasta el 30 de septiembre, sean éstas “hipotecarias, judiciales o extrajudiciales” y establece que la medida alcanza también “a los lanzamientos ya ordenados”, es decir a procesos de ejecución “que no se hubieren realizado” a la fecha de entrada en vigencia del decreto. De modo similar al caso de los alquileres, el congelamiento de cuotas hipotecarias establece que las diferencias que surjan por la aplicación del congelamiento deberán abonarse también en tres cuotas a partir de octubre y tampoco en ese caso corresponderán “intereses moratorios, compensatorios, ni punitorios ni otras penalidades previstas en el contrato”, aunque el decreto deja abierta la posibilidad de que las partes pacten “una forma de pago distinta que no podrá ser más gravosa para la parte deudora” que la dispuesta en el decreto. Iguales plazos (tres cuotas) se establecen para las deudas por falta de pago que se produzcan “desde la fecha de entrada en vigencia del presente decreto y hasta el 30 de septiembre”. El gobierno funda ambos decretos (congelamiento de alquileres y suspensión de desalojos, y congelamiento de cuotas hipotecarias) en el marco de la “emergencia” y del decreto 297, que el 19 de marzo pasado dispuso el \"aislamiento social, preventivo y obligatorio” para reducir la circulación del SARS-CoV-2, la variedad de coronavirus que provoca la enfermedad CoViD-19, que hoy pasó en el mundo el saldo de 30.000 muertes y en la Argentina lleva a la fecha un saldo de 745 casos confirmados de contagio y 19 muertos. En sus considerandos, los decretos reconocen el alto impacto económico negativo de las medidas oficiales para limitar la expansión del virus y en cuanto a las nuevas medidas ratifica “el resguardo jurídico a la vivienda está amparado por las normas jurídicas internacionales, aplicables y aceptadas universalmente, en materia de DDHH” aunque a su vez reafirma “el reconocimiento del derecho a la vivienda, sino también la obligación estadual de tomar medidas apropiadas para asegurarlo” y la necesidad de llevar “alivio y tranquilidad a las familias que habitan el territorio nacional en un contexto de gran incertidumbre como el generado por la pandemia”. Seguí leyendo Jubilados, pensionados, AUH y personal doméstico: todas las medidas que tomó el Gobierno en medio de la cuarentena Prepagas: crecen las consultas por mayor cobertura, pero preocupa cómo se financiará el sistema ante el freno de la actividad"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/impacto-economico-cv-el-nuevo-grupo-de-whatsapp-en-el-que-cientos-de-empresarios-se-organizan-para-hacer-propuestas-y-volver-a-producir-en-medio-de-la-pandemia/","date":"2020-03-29 00:00:00","title":"Impacto Económico CV: el nuevo grupo de Whatsapp en el que cientos de empresarios se organizan para hacer propuestas y volver a producir en medio de la pandemia","abstract":"Muchos son pyme y la preocupación central de los debates online pasa el pago de sueldos y mantener los puestos de trabajo. También cuestiones financieras y tributarias. Nació de Nuestra Voz","author":"Sebastián Catalano","body":"A Nuestra Voz, el grupo de WhatsApp de empresarios que surgió el año pasado, luego de un paro de pilotos de Aerolíneas Argentinas cuando y buscaron imponer el hashtag “Yo no paro”, le nació un hijo en medio de pandemia. Se llama “Impacto Económico CV”, tiene varios subgrupos y en él, básicamente, hombres y mujeres de negocios de todo el país buscan alternativas para a producir y sobre todo, para mantener el empleo, en un contexto que definen como “extremadamente complicado”. “Se armó al mediodía de ayer y queremos sumar propuestas para ayudar en este contexto. Queremos ver si se le puede encontrar la vuelta para volver a la productividad en el horizonte que sea posible”, detalla uno de los integrantes. Está integrado por empresarios importantes de todo el país y, sobre todo, por pyme y emprendedores, algunos de ellos que no estaban en Nuestra Voz original, pero que muy rápido se sumaron en medio de los interrogantes que plantea para sus negocios la pandemia y la cuarentena. Ya son unos 250 miembros y por eso se arman subgrupos según intereses puntales, como finanzas, impuestos, legal/judicial, salud y productivo. “¿Qué pasa si no se pagan los impuestos y el Estado no recauda? Tenemos más preguntas que respuestas, pero hay mucha preocupación”, asegura la dueña de una pyme porteña. “Esta crisis es una escalera de 3 etapas: salud, impacto económico e impacto social. Todos estamos preocupados por los tres niveles. Entendemos que salud es hoy lo que más está contenido está, y con mayor foco, como corresponde. Las otras dos están en proceso, pero se van a necesitar respuestas y mensajes rápidos\", dice. Según pudo saber Infobae entre los miembros del grupo están Alec Oxenford (OLX y Letgo), Guibert Englebienne (Globant), Federico Eisner (Bain), Eduardo Bastitta (Plaza Logística), Joao Adao (Facebook, Karina Román (Román), Javier Goñi (Ledesma), Marcelo Salas (Café Martínez), Gastón Greco (Posco), Alejo Nitti (CuatroUnos), Juan Collado (Endevor NOA y Wharmi), Emiliano Kargieman (Sattelogic), Jorge Grad (PWC), Francisco Álvarez Demalde (Navent), Eduardo Brown, Luis Bameule, Claudio Drescher, Ignacio Funes, Barbara Toth y Sofía Pescarmona, entre muchos otros. “La idea es coordinar acciones y llegar propuestas al Gobierno para morigerar el impacto de lo que estamos viviendo y qué hacer cuando todo esto empiece a arrancar. El grupo de pensamiento aportará políticas que hagan que Argentina arranque eficientemente y lo más rápido posible”, asegura otro de los miembros. “Mañana empezamos a trabajar (remoto, claro) para generar propuestas concretas”, prometen. Todo comenzó como una colecta desde Nuestras Voces para comprar algunos insumos médicos y telas para barbijos y guardapolvos coordinar impresión 3D de máscaras. Muy rápido surgió el debate sobre el impacto económico: muchos sugieren “abrir el grifo” a partir de abril de locales más chicos, de cercanía. Pero está todo en debate. Nuestra Voz “Firmar comunicados está bien, pero no alcanza y, muchas veces, no puede hacérselo con la velocidad que la realidad requiere”, eso decía un empresario a mediados del año pasado cuando nació Nuestras Voces. El objetivo: generar mensajes unificados en las redes; tomar postura en momento en lo que la crisis económica arrasaba al macrismo. Protesta al paro de pilotos, saludo a acuerdo UE-Mercosur fueron acompañados con los hashtags #EmpleoArgentino, #CrecerEsLaSalida y #NoMasMedidasAbusivas. Entre sus miembros están Gustavo Grobocopatel (Los Grobo), Rosario Altgelt (Latam), Sergio Kaufman (Accenture), Martín Migoya (Globant), Diego Bekerman (Microsoft), Federico Procaccini (OpenBank), Javier Goñi (Ledesma), Agustín Otero Monsegur (San Miguel), Juan Pablo Lafosse (AlMundo), Gabriel Martino (HSBC), Alejandro Macfarlane y Roberto Murchison (Murchison). Otros, como Marcos Galperin, de Mercado Libre, retuitean. Si bien se describen como un grupo heterogéneo, sin ninguna bandera política, lo cierto es que en general son empresarios que estuvieron alineados con el macrismo. Luego de las PASO del año pasado hubo caras largas en el grupo y varias deserciones. Ese lunes luego de las primarias, mientras los bonos se derrumbaban y el dólar escalaba, salió otro mensaje coordinado: “Ayer los argentinos elegimos una vez más a nuestros candidatos para Octubre, celebremos la democracia! Sigamos trabajando para un país grande y mejor” y con el hashtag #UnidosPorNuestroPais. Luego, varios hicieron campaña para Macri en redes (“Yo lo voto”), incluso algunos, como Galperin, fiscalizaron para Cambiemos. Al final, el grupo saludó a Alberto Fernández luego de que ganara las presidenciales. “Argentina decidió su gobierno por los próximos 4 años. Felicitaciones a todos los candidatos y al nuevo presidente electo @alferdez. Esperamos una transición en paz y constructiva. Que Argentina crezca y genere más oportunidades es deseo de todos”. Usaron el hashtag “#ArgentinaCrece” y la foto de Macri y Fernández dándose la mano. Luego, silencio de radio. Seguí leyendo: Semana clave por la asistencia a los cajeros automáticos en el conurbano: La Matanza lanza operativo de “ordenamiento de colas\" Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo debido a las medidas para combatir al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/segun-un-informe-55-millones-de-personas-estan-en-muy-alto-riesgo-de-perder-su-trabajo-debido-a-las-medidas-para-combatir-al-coronavirus/","date":"2020-03-29 00:00:00","title":"Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo debido a las medidas para combatir al coronavirus","abstract":"La consultora Analytica estima que 64% de los trabajos (12,1 millones) está “en riesgo”. Los sectores más comprometidos son los trabajadores “no registrados ni bancarizados”, los empleos en casas particulares y los autónomos.","author":[],"body":"El 64% de los aproximadamente 19 millones de trabajadores de la Argentina, unos 12,1 millones de personas, están en riesgo de perder sus empleos por las políticas para contener la expansión del coronavirus, precisa un informe de la consultora Analytica, de los economistas Ricardo Delgado y Rodrigo Álvarez. Dentro de ese grupo “en riesgo”, hay un subgrupo de “muy alto riesgo”, unos 5,5 millones de personas que se desempeñan fundamentalmente como trabajadores informales, monotributistas y autónomos. Una distinción básica que hace el informe es entre los trabajadores de los llamados “servicios esenciales”, que generan el 41% del PBI antes de impuestos. El resto de los sectores, señala, “está en problemas”. Para peor, los sectores más afectados por las medidas de “Aislamiento Social, Preventivo y Obligatorio” son más intensivos en empleo que los no afectados. En el grupo de muy alto riesgo se cuentan, sigue el informe, tres millones de trabajadores “no registrados ni bancarizados”, un millón y medio de monotributistas, medio millón de trabajadores de casas particulares y otro medio millón de trabajadores autónomos. De hecho, la Coordinadora de Previsión y Seguridad Social para Profesionales de la Argentina, que agrupa a 79 Cajas de Previsión de distintas actividades en todo el país, alertó recientemente que si no pueden trabajar y a la vez son excluidos de algún tipo de subsidio, “en 45 días los profesionales necesitarán subsidios para comer”. Dentro del grupo de “alto riesgo” unos 3,6 millones comenzarán a recibir ayudas directas del gobierno, mediante el pago de una suma directa de 10.000 pesos durante el mes de abril. Según Analytica, esta medida, en principio dispuesta sólo por un mes y equivalente a 0,2% del PBI es insuficiente para afrontar la magnitud del desafío, pero “al menos garantiza un ingreso mínimo temporal”. La dinámica del efecto de la cuarentena y las medidas de aislamiento sobre la actividad económica y el empleo es potencialmente explosiva. Como ejemplo, Delgado y Álvarez señalan que por cada 10% de los 5,5 millones del grupo de “alto riesgo” que pierda su actividad principal y busque activamente un nuevo puesto de trabajo (esto es, que sea registrado como tal por las estadísticas del Indec), la tasa de desempleo aumentaría 3 puntos porcentuales. Teniendo en cuenta las últimas cifras conocidas, esto significaría un aumento del 8,9 al 13% en la tasa de desocupación. El impacto del parate de actividad tiende además a magnificarse porque un sector de alto empleo, como el comercio, que emplea a 19% del universo de trabajadores, está afectado en un 90% por la cuarentena. De modo similar, la industria emplea al 13% de los trabajadores, pero 75% de las empresas industriales están comprometidas por las restricciones impuestas por el gobierno para combatir la pandemia. El sector formalizado o “institucionalizado” desempleo –unos 6 millones de trabajadores en blanco- puede actuar como “colchón”, distingue el informe. Pero ese colchón puede ser muy fino si se tiene en cuenta, por ejemplo, que la empresa Techint, una de las más grandes del país, ya despidió 1.450 empleados de su área de construcción, un sector en larguísima y profunda depresión de actividad, a la que el coronavirus sumó problemas aún más graves, como la dificultad de avanzar incluso en aquellos proyectos que estaban en marcha. Según el informe, la nueva línea de créditos director del BCRA para financiar capital de trabajo de las pymes y, como vimos, sería una ayuda para el sector “no registrado” (en la medida que vean la luz al final del túnel) y los fondos del Tesoro, en tanto, apuntalan con transferencias directas a trabajadores informales, monotributistas de categorías bajas (A y B) y empleadas domésticas”. Seguí leyendo: El gobierno congeló los alquileres y las cuotas de los créditos hipotecarios hasta el 30 de septiembre "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/semana-clave-por-la-asistencia-a-los-cajeros-automaticos-en-el-conurbano-la-matanza-lanza-operativo-de-ordenamiento-de-colas/","date":"2020-03-29 00:00:00","title":"Semana clave por la asistencia a los cajeros automáticos en el conurbano: La Matanza lanza operativo de “ordenamiento de colas\"","abstract":"Se buscarán evitar las aglomeraciones que se vieron con el inicio del pago de jubilaciones y beneficios sociales. También funcionarán cajeros móviles del Banco Provincia. El BCRA ya había dispuesto que cualquier usuario pueda usar las dos grandes redes de cajeros del país (Banelco y Link) indistintamente, en cualquier banco, sin que se le cobre por la transacción","author":[],"body":"La Matanza anunció este domingo la implementación de un operativa para ordenar las colas en los bancos y evitar situaciones contrarias a la política de “distanciamiento social” del gobierno nacional para reducir la circulación del coronavirus. El Municipio encabezado por el intendente peronista Fernando Espinoza dijo en un comunicado que a partir de la disposición del Banco Central de la República Argentina (BCRA) de permitir a jubilados, pensionados y perceptores de asignaciones especiales a retirar dinero de cualquier cajero automático de cualquier banco sin que le cobren comisiones se espera “una gran descentralización en los lugares donde habitualmente nuestros jubilados y beneficiarios de programas sociales cobran sus haberes, por lo que se podrá cumplir con la distancia social necesaria en las colas para evitar contagios”. La medida del BCRA permite que cualquier usuario pueda usar las dos grandes redes de cajeros del país (Banelco y Link) indistintamente, sin que se les cobre por la transacción. A través de la Comunicación A 6945 la autoridad monetaria dispuso que las entidades financieras no les cobrarán a sus clientes por depósitos, extracciones, consulta de saldos o cualquier otra operación, sin importar el tipo de cuenta de que se trate ni la cantidad de operaciones hechas en el mes y sin distinguir entre clientes o no clientes. La medida tiene vigencia hasta el 30 de junio y reza textualmente que las entidades financieras “no podrán cobrar cargos ni comisiones por las operaciones (depósitos, extracciones, consultas, etc.) efectuadas mediante todos los cajeros automáticos habilitados y operados en el país por ellas, sin límites de importe –salvo los que expresamente se convengan por razones de seguridad y/o resulten de restricciones operativas del equipo– ni de cantidad de extracciones, ni distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación”. Cómo será en La Matanza Sobre el procedimiento municipal, Espinoza señaló que “habrá operativos de custodia y ordenamiento de filas por parte de la Guardia Urbana de La Matanza, de la Policía de la Provincia de Buenos Aires y de personal de Defensa Civil abocado a la asistencia y orientación de quienes tengan que ir a retirar haberes”. Se intentarán evitar así las aglomeraciones que se observaron a fines de la semana pasada por la concentración de jubilados, perceptores de planes sociales y usuarios en general. Mañana también abrirán los bancos, pero no habrá atención al público, cuestión que sigue suscitando tironeos al interior del Gobierno (por caso, entre el Banco Central y la Anses), los bancos y el gremio bancario. Hasta ahora, prevalece la decisión de mantener los bancos cerrados al público hasta el martes 31 de diciembre. También en previsión de los problemas que plantea el pago o el retiro de fondos por parte de millones de jubilados y perceptores de planes sociales, el Banco Provincia anunció ayer que desplegará “cajeros móviles” en cuatro partidos del conurbano: La Matanza, Moreno, Quilmes y Malvinas Argentinas. Los cuatro vehículos móviles del Banco Provincia contarán dos cajeros cada uno y en una primera etapa se instalarán en La Matanza, Moreno, Quilmes y Malvinas Argentinas. Las tensiones entre el sector bancarios, los gremios y el gobierno aumentaron a partir de la agenda de pagos que dispuso la Anses para el pago de jubilaciones y asignaciones. Alejandro Vanoli, el director de la Anses, llegó a decir en una entrevista radial que los bancos le habían pedido al BCRA reabrir la atención al público, lo que fue desmentido por ambas partes. Los bancos dicen atenerse a las disposiciones del Central, el Central, a las del ministerio de Salud. Y ambos buscan evitar chocar con el gremio bancario, que el 19 de marzo anunció en un comunicado que no habría atención al público por lo menos hasta el 31 de marzo. El cierre al público de las sucursales bancarias es una complicación cuando se trata de pagar millones de jubilaciones, pensiones y beneficios sociales, incluidas las sumas dispuestas recientemente para los sectores más vulnerables de la población. Seguí leyendo: Jubilados, pensionados, AUH y personal doméstico: todas las medidas que tomó el Gobierno en medio de la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/prepagas-crecen-las-consultas-por-mayor-cobertura-pero-preocupa-como-se-financiara-el-sistema-ante-el-freno-de-la-actividad/","date":"2020-03-29 00:00:00","title":"Prepagas: crecen las consultas por mayor cobertura, pero preocupa cómo se financiará el sistema ante el freno de la actividad","abstract":"Las empresas todavía no tienen números concretos, pero aseguran que aumentó el interés de la sociedad por el coronavirus. Inquieta que se reduzca el pago de cargas sociales por la crisis","author":"Natalia Donato","body":"“El sistema prepago se ha transformado en un producto de primera necesidad en la percepción de la gente”, aseguró el presidente de la Cámara de Entidades de Medicina Privada de la Argentina (Cempra), Ricardo Lilloy. Las prioridades de la sociedad cambiaron. La gran cantidad de contagios del coronavirus a nivel mundial, que en la Argentina ya llegan a casi a 700 y 17 muertos, generó mayor conciencia en la población de que el gasto en salud no se discute. Si hasta antes de la aparición del virus muchos usuarios se habían dado de baja de la prepaga o cambiado a un plan más barato por la crisis económica, esta tendencia no sólo se frenó, sino que las empresas están percibiendo un mayor interés por parte de la sociedad en contar con una buena cobertura de salud, aún sabiendo que esta pandemia ya es una cuestión de Estado y que, de contagiarse, serán atendidos todos por igual. Así lo planteó días atrás una encuesta realizada por el sitio online MiObraSocial.com.ar -que reflejó que las consultas de las personas sin cobertura habían aumentado 21% en el último tiempo- y lo confirmaron fuentes del sector. Mientras que el dueño de Swiss Medical, Claudio Belocopitt, aseguró, ante la consulta de Infobae, que “la gente quiere estar cubierta en el actual escenario”, desde Osde remarcaron: “en las últimas jornadas se dieron situaciones muy diversas, desde gente dada de baja que quiere reafiliarse hasta otras personas que están tomando conciencia de la necesidad de contar con una cobertura de salud”. De todos modos, no se percibe todavía un crecimiento importante de “altas”; será información que las firmas tendrán en los próximos días. Otra encuesta de esta semana del sitio web mencionado concluyó que más del 66,10% de los usuarios de obra social se siente desprotegido con su cobertura médica actual ante una situación como la del coronavirus, mientras que en el caso de los afiliados a prepagas, ese porcentaje se reduce al 24,14%. Desde Osde agregaron que fueron instrumentados procesos ágiles de afiliación en forma remota para garantizar que los tramites que estaban en curso fueran resueltos y que los nuevos ingresos por empresas, en los casos que fuera posible, se hagan de un 100% en forma remota. Además, afirmaron que está garantizada la continuidad de aquellos socios que estaban por empresa y que quieran continuar con el servicio en forma particular. Lo que todas las fuentes consultadas aseguran es que lo que están frenados son los traspasos de obras sociales sindicales al sistema prepago. Estos ingresos deben ser presenciales, por lo que son trámites que estarán suspendidos hasta que pase el aislamiento obligatorio. “Hoy hay una situación de statu quo en este sentido. El efecto cascada que se estaba viendo antes de este escenario de que la gente resignaba un mejor plan para irse a uno más económico, o quedarse en su obra social de base se cortó. Hoy no hay movimiento porque lo que podría ser un proceso a la inversa está frenado”, aseguró Lilloy. Lo que sí está ocurriendo, remarcó el presidente de la cámara, es que bajó fuertemente la mora. “Muchas personas que registraban atrasos en el pago de su cuota se pusieron al día. Sin dudas, el sistema prepago se ha transformado en un producto de primera necesidad en la percepción de la gente”, precisó, al remarcar que también se observa que están “muy activos los sistemas de comercialización que trabajan por internet, redes sociales, mails como pseudo encuestas”. ¿Qué sucederá con el financiamiento del sistema en plena crisis? En este contexto, y mientras las empresas de salud están focalizadas en la demanda que implica la pandemia y en cómo responder ante el crecimiento exponencial de los casos, ya están advirtiendo que la discusión que se vendrá próximamente es cómo se hará para que no se corte la cadena de pagos, en un contexto de fuerte caída de la actividad económica. Según recordó Lilloy, de los 6,2 millones de afiliados que tiene el sistema de prepagas, 5 millones provienen de las obras sociales. Es decir, son personas que tienen una obra social de base y que eligieron cambiarse a una prepaga -en algunos casos pagando la diferencia- para tener una mejor cobertura. “La gran mayoría proviene de la seguridad social, por los aportes y contribuciones, y el mes que viene este sistema puede quedarse sin fondos. Porque alguien que tiene un restaurant y lo tiene cerrado hace un mes no se le cruza por la cabeza ir a pagar las cargas sociales”, afirmó el presidente de Cempra. Y el problema es que las obras sociales y las prepagas luego le tienen que pagar al sistema de prestadores, por lo que a la situación de colapso sanitario por falta de estructura se le sumará el colapso por falta de fondos, estiman en la industria. La estimación que tienen en la entidad que nuclea a las empresas de medicina privada es que el ingreso de la seguridad social puede verse reducido en un 80%, que “deberá financiarlo el Estado”, remarcó Lilloy, al agregar que “el que tiene un peso lo va a destinar a pagar los sueldos” en este contexto. Son 12 millones de personas las que aportan a la seguridad social y el ingreso promedio per cápita que llega a las obras sociales ronda los $1.500 pero deben cubrir un universo de unas 23 millones de personas cubiertas. “El financiamiento va a ser el gran tema a mirar. Se van a caer los ingresos, pero los egresos van a continuar. No tengo dudas de que van a caer fuerte las cargas sociales. Todos vamos a tener que hacer un análisis de sustentabilidad y ver cómo la vamos zanjando. Tenemos dos escenarios graves que enfrentar: uno el coronavirus y otro, las consecuencias que esto va a dejar en la economía real”, afirmó Belocopitt. Desde Osde, en tanto, aseguraron que si bien tienen una masa crítica importante y económicamente están equilibrados, avizoran con preocupación no sólo el gasto que puede provocar el estado de pandemia, sino la crisis en el ingreso, cuando empiece a resentirse la cadena de pagos. Seguí leyendo: Bono de Anses: cómo van a cobrar las personas que no tienen cuenta bancaria los $10.000 a mediados de abril Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/jubilados-pensionados-auh-y-personal-domestico-todas-las-medidas-que-tomo-el-gobierno-en-medio-de-la-cuarentena/","date":"2020-03-29 00:00:00","title":"Jubilados, pensionados, AUH y personal doméstico: todas las medidas que tomó el Gobierno en medio de la cuarentena","abstract":"Ante la pandemia de coronavirus que azota la economía y la salud de los argentinos, el Poder Ejecutivo llevó a cabo una batería de medidas para aliviar la situación de los más vulnerables","author":[],"body":"En medio de la crisis sanitaria que está paralizando la economía por el aislamiento obligatorio que se dispuso por la pandemia de coronavirus, el Gobierno tomó tomó una batería de medidas destinadas a proteger a jubilados y beneficiarios de prestaciones sociales. En ese contexto, la Administración Nacional de Seguridad Social (Anses) que conduce Alejandro Vanoli, destacó la necesidad de atender a los grupos más vulnerables de adultos mayores jubilados y pensionados. Principales medidas 1. Pago extra de la Asignación Universal por Hijo y Asignación Universal para Embarazadas, de $3.103, Hacienda estimó que la medida alcanzó a 4,35 millones de beneficiarios. 2. Bono para jubilados y pensionados de $3.000, únicamente para los que perciben la mínima, desde $15.891,49 hasta un tope decreciente de $18.891,49 desde marzo, el cual fue reglamentado con la publicación este martes en el Boletín Oficial del Decreto 309; cubre un universo de 4,65 millones de personas, entre ordinarios, Prestación Universal Adulto Mayor (PUAM); y por vejez e invalidez. 3. Bono para perceptores de planes sociales de $3.000 para unas 556.000 personas que cobran la mitad del salario mínimo. Ingreso Familiar para de Emergencia (IFE) para AUH y Asignación por Embarazo Los ministros de Economía, Martín Guzmán, y de Trabajo, Claudio Moroni, dispusieron en la semana una asistencia especial familiar, por ahora por única vez de $10.000, aunque “podría repetirse si la situación lo amerita” a liquidar en los primeros días de abril, para adultos de 18 a 65 años. El mismo alcanza a las perceptoras de Asignación Universal por Embarazo. Existen 159.000, según las previsiones del Presupuesto 2020. También a los beneficiarios como único recurso monetario del Plan Progresar, actualmente unos 530.000 estudiantes que perciben menos de $6.000 por mes. Cabe recordar que tal como informó Infobae, aquellas personas que están inscriptas en la Anses no tienen que hacer ningún trámite. Beneficio extra de $10.000 para empleadas domésticas Las trabajadoras de casas particulares, tanto las que están registradas por sus empleadores como las no registradas, podrán recibir el Ingreso Familiar de Emergencia (IFE) de $10.000 que fue anunciado el lunes por el Gobierno nacional. Pero solo en el caso de que ningún otro miembro de su grupo familiar cuente con un salario. Desde el Gobierno aclararon que abarca a las empleadas domésticas formales e informales y es compatible con la Asignación Universal por Hijo (AUH). Sin embargo, no se especificó si pueden cobrarlo todas las empleadas o solo aquellas que dejaron de percibir ingresos a partir de la cuarentena. Desde la Anses confirmaron a Infobae que era para todas, formales y informales, aunque no hayan perdido su salario, pero fuentes del Ministerio de Trabajo aseguraron que aún se está trabajando en los detalles finales de la medida y que puede haber modificaciones. Además de las trabajadoras domésticas cuyos empleadores realizan el aporte de sus cargas sociales mensualmente, se estima que hay un millón de empleadas de casas particulares que están en la informalidad, según cifras de la Organización Internacional del Trabajo (OIT) en base a estadísticas gubernamentales. Requisitos y fecha de pago Para poder acceder al IFE, los trabajadores y trabajadoras de casas particulares deben cumplir además otros dos requisitos: -Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años -Tener entre 18 y 65 años de edad. Por otro lado, solo podrán acceder al ingreso de emergencia siempre que algún miembro de su grupo familiar no perciba ingresos provenientes de un trabajo en relación de dependencia público o privado; de ser monotributista de categoría C o superior o del régimen de autónomos; de una prestación de desempleo; de jubilaciones, pensiones o retiros; de planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. El ingreso familiar de $10.000 se abonará por única vez en el mes de abril, aunque podría ser prorrogado y debe ser solicitado ante la Administración Nacional de Seguridad Social (Anses). Prórroga de cuotas de créditos Anses por abril y mayo Frente a la situación de emergencia sanitaria que atraviesa Argentina en media de la pandemia de coronavirus, desde Anses implementaron una serie de medidas para los sectores de menos ingresos entre los que se encuentra la prórroga de cuotas de créditos del organismo por abril y mayo. Suspensión de fe de vida El organismo que conduce Alejandro Vanoli suspendió el trámite de actualización de fe de vida, por parte de los jubilados y pensionados del Sistema Integrado Previsional Argentino (SIPA) y Pensiones No Contributivas, a efectos de garantizarles el cobro de las prestaciones puestas al pago durante marzo y abril, a través de la resolución 79/2020 publicada en el Boletín Oficial. La misma precisó que las entidades pagadoras conservan la responsabilidad de rendir como impagos, en el marco de las operatorias vigentes, los fondos correspondientes, luego del fallecimiento del titular del beneficio y a partir de la recepción de la novedad de fallecidos informada por Anses, para los mensuales de marzo y abril de este año. Plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito Por costumbre, por baja capacitación financiera o por otros motivos, muchos beneficiarios suelen ir una vez por mes a la ventanilla de su banco y retirar sus fondos con su DNI, algo que mientras dure la cuarentena no será posible. Algunos datos del principal banco del país, el Banco Nación, sirven para graficar la situación. Cada mes, el Nación paga 1.952.000 jubilaciones y pensiones en todo el país. De ese universo, calcula que solamente 13.000 jubilados no tienen su tarjeta de débito; ya las mandó a imprimir y se las enviará. Pero a la vez, hay otros 341.000 jubilados que no utilizaron su tarjeta en los últimos tres meses. Es imposible saber cuántos de ellos no la utilizaron pudiendo hacerlo y cuántos sencillamente no tienen la tarjeta, la tienen vencida, nunca la habilitaron y tantas otras situaciones. Una de las alternativas que se manejan en ámbitos oficiales es que puedan cobrar mediante “Punto efectivo” una herramienta que permite cobrar por cajero sin tener tarjeta. Se utiliza habitualmente para mandarse dinero entre familiares. Una persona gestiona una transferencia a través de homebanking a favor de otra, ingresando el DNI de éste. Una vez realizada, el sistema del banco emite un código de seis dígitos que deberá enviar al receptor de la transferencia. Una vez dado ese paso, el receptor puede ir a uno de los 6.500 cajeros de Red Link habilitados para esta operación, sin necesidad de ninguna tarjeta. Puede ingresar a la opción “Orden de Extracción”, tipear su DNI, el importe exacto y el código recibido; con esos datos podrá extraer el dinero. Muchos bancos de Red Link tienen activo este servicio, como el Nación o el Banco Ciudad, que paga 120.000 jubilaciones pero asegura tener un altísimo porcentaje de uso de la tarjeta en ese segmento. Otra opción que se analiza es el cobro a través de las oficinas de Correo Argentino. La Anses tiene en carpeta utilizarlas para instrumentar el pago del Ingreso Familiar de Emergencia (IFE) de $10.000 en el caso de aquellas personas que no posean una cuenta bancaria. Del mismo modo, podría implementarse una solución similar para aquellos jubilados que no tienen la tarjeta para acercarse al cajero. Por otro lado, según pudo saber Infobae, las fintech hicieron llegar a los despachos oficiales su intención de aportar sus billeteras electrónicas para solucionar el tema, aprovechando la agilidad para abrir las cuentas virtuales. Seguí leyendo: Monotributo: la AFIP suspendió en marzo las exclusiones y bajas por falta de pago Alcohol en gel: sigue en falta y el Gobierno refuerza la presión a las empresas que lo producen "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/en-el-mundo-comienzan-a-dudar-de-la-efectividad-del-cierre-de-fronteras-para-contener-la-pandemia-por-su-costo-economico-y-social/","date":"2020-03-29 00:00:00","title":"En el mundo comienzan a dudar de la efectividad del cierre de fronteras para contener la pandemia, por su costo económico y social","abstract":"El Covid-19 está haciendo estragos en el comercio internacional y profundizando las desigualdades. Se paraliza el intercambio, aún de productos esenciales. La ONU aboga por quitar bloqueos y ayudar a los países","author":"David Cayón","body":"La pandemia del coronavirus se expandió por el mundo con la rapidez con la que hoy se difunde la información. Los Estados se mostraron lentos y torpes para hacer frente a un virus que cruzaba mares sin ningún tipo de control por, básicamente, la falta de cooperación y la desconfianza que impera en estos tiempos, como una especie de “grieta global” que muchos vislumbran como el principal conflicto para las decisiones gubernamentales que habrá que tomar el día de mañana en un mundo en el que ya muchos pronostican que será con menos comercio, menos empleo y mayor contracción del PBI, en especial para los países pobres o en vías de desarrollo como la Argentina y que hace 9 años que dejó de crecer en términos reales por habitante. Nadie puede saber cómo va a salir el mundo de esta pandemia. No es una hecho puntual como puede ser un tsunami que sucede y al día siguiente comienza la reconstrucción sino que el coronavirus le está reclamando a los Estados un esfuerzo sostenido en el tiempo y una mayor cooperación en una época donde reina la desconfianza. Primero para sobrellevar el freno que está sufriendo la economía y, segundo, para su reconstrucción. El covid-19 es la octava pandemia que ataca al mundo en los últimos 100 años (gripes española, asiática y de Hong Kong, H1N1, SARS, MERS y Ébola), y en todos los casos las consecuencias fueron similares: menos oferta global, más desempleo en muy poco tiempo -la OIT estima que se perderán 25 millones de puestos de trabajo- lo que generará mayor pobreza y una baja en los salarios; y restricciones a la movilidad de las personas –Europa hoy es el mejor ejemplo, pero Argentina y otros países de la región tomaron el mismo camino-. En este contexto es donde “la mano invisible del mercado” de Adam Smith se vuelve aún más invisible, se retira y deja que ahora sean los gobiernos quienes intenten compensar las desigualdades. Pero esos Estados hoy están concentrados en resolver el reclamo de mayor protección y el “vivir con lo nuestro” se volvió credo. La última decisión de la Argentina fue la de cerrar las fronteras para aquellos no residentes que quieran entrar al país. Pero eso también llevó al cierre total de los puertos porque el temor a un contagio dispuso que los gremios marítimos se negaran a atender a los buques que no cumplieran con los 14 días de cuarentena, lo que significa una virtual paralización de las exportaciones a días de comenzar la cosecha gruesa, el principal valor que tiene hoy la plaza argentina para obtener lo que más necesita para resolver otra de las crisis que atraviesa en paralelo: dólares. Otro segmento que mostró cómo el mundo se cerró y que se replicó en la Argentina fue la decisión respecto de los insumos médicos en donde se estableció que aquellos que son necesarios para atender a la pandemia localmente no pueden ser exportados sin la autorización del Estado. Es decir, primero se tiene que atender la demanda local de alcohol en gel y, sólo si hay excedente se podrá exportar. En paralelo, mediante la Resolución 118/2020 del Ministerio de Desarrollo Productivo se definió la suspensión de las medidas antidumping que la Argentina había impuesto en noviembre de 2019 a la importación de disoluciones parentales que contengan cloruro de sodio o dextrosa, estériles en sistemas cerrados de infusión originarios de Brasil, México “por el plazo que dure la emergencia pública en materia sanitaria”. Hasta la última semana, 24 países de Europa y Asia pusieron restricciones a las exportaciones de equipos médicos y se incrementaron barreras arancelarias y complejidades aduaneras en todos los mercados lo que impactará en una reducción de 10% del comercio global y, según datos del Banco Interamericano de Desarrollo, en la región que es el principal mercado de la Argentina, la caída alcanzará al 20 por ciento. Comercio y derechos humanos Estas medidas en el comercio global hoy están teniendo su primera cara visible en una profundización de las desigualdades para hacerle frente a la pandemia poniendo en riesgo derechos humanos básicos. Así lo entiende la Alta Comisionada en Derechos Humanos de las Naciones Unidas, Michelle Bachelet, quien instó a los líderes mundiales a “garantizar que se respeten los derechos fundamentales en todas las medidas para hacer frente a la pandemia, con estrategias centradas en las personas”. Este punto es fundamental cuando se empiezan a revisar las medidas que se fueron tomando en estos tres meses desde que apareció el primero de los casos de coniv-19 en China y se fue extendiendo a todo el planeta. El mundo reaccionó cerrándose y cortando el comercio. Y esto no sólo tiene consecuencias en las cuentas públicas sino también en los derechos humanos. El presidente Alberto Fernández sorprendió diciendo que había solicitado a los presidentes del G20 que observaran las sanciones económicas y los bloqueos a Cuba y Venezuela. “No es un tema ideológico, es humanitario. No digamos que nos interesa la vida del hombre si los condenamos a semejante orfandad. Frente a una pandemia tenemos que ocuparnos de esos pueblos que por una decisión política están sometidos a un bloque que no les deja llegar ni comida ni remedios, eso traté de advertir en el G-20<U+2033>, sentenció. En la misma línea, Bachelet había dicho que “las sanciones sectoriales de amplio espectro que se aplican a países que se enfrentan a la pandemia del coronavirus deberían ser objeto de una reevaluación urgente, en vista de su posible repercusión negativa sobre el sector de la salud y los derechos humanos”. “En este momento decisivo, las sanciones sectoriales deberían atenuarse o suspenderse, tanto por razones de salud pública como para reforzar los derechos y defender las vidas de millones de personas en esos países. En un contexto de pandemia mundial, las medidas que obstaculizan la atención médica en cualquier país incrementan el riesgo que todos afrontamos”, agregó. Salidas Parte de la solución a la profundización de las desigualdades que podría generar esta nueva pandemia podría llegar de cómo los países, en especial los centrales, encaren el día después de mañana. La mayoría de los especialistas en comercio sostienen que la salida a la crisis económica que dejará la pandemia será a través de mayor intercambio pero que para eso hace falta una mayor coordinación entre los países y reglas claras. Según escribieron Fabrizio Opertti, gerente de Integración y Comercio del Banco Interamericano de Desarrollo (BID), y Mauricio Mesquita Moreira, Economista Jefe y Coordinador de Investigación del Sector de Integración y Comercio del BID, la posible salida se encuentra en “aumentar la coordinación entre países e impulsar la integración, con el fin de sino también para facilitar una recuperación rápida, liderada por el comercio y la inversión extranjera directa”. Para los especialistas el camino es en dirección contraria a las que ahora se fueron adoptando, ya que proponen “desincentivar la adopción de restricciones a las exportaciones de equipos médicos, medicinas y sus insumos” ya que eso crea “desincentivos de medio-largo plazo a la producción interna por la incertidumbre de poder acceder a los mercados externos. Además, crean riesgos de retaliación y ponen en peligro los esfuerzos de cooperación regional y multilateral”. Tanto Opertti como Mesquita Moreira destacaron en el blog del BID que la opción que entienden como la mejor para el día después de mañana es la de “impulsar acuerdos comerciales regionales y multilaterales para facilitar la coordinación de las medidas de prevención y mitigación de pandemias; y evitar que medidas unilaterales produzcan costosos conflictos comerciales y diplomáticos que retrasen la recuperación y comprometan el crecimiento de largo plazo”. Seguí leyendo: Para un prestigioso científico argentino, “el coronavirus no merece que el planeta esté en un estado de parate total” Los bancos pidieron reabrir en los próximos días, pero el BCRA se niega y prioriza las directivas del Ministerio de Salud Consumo y cuarentena total: cómo el virus ya cambió los hábitos de compra y la relación con los comercios de barrio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/dolar-hoy-sigue-la-suba-gradual-y-marca-un-nuevo-maximo-en-bancos-a-8649-pesos/","date":"2020-03-30 00:00:00","title":"Dólar hoy: siguió la suba gradual y marcó un nuevo máximo en bancos, a $86,55","abstract":"En 2020, la divisa formal sube 7,6% en el mercado mayorista y se rezaga respecto de las fuertes devaluaciones de otras monedas emergentes","author":"Juan Gasalla","body":"El mercado de cambios local operó con normalidad este lunes, jornada en la que también hubo movimiento bancario luego de que se diera marcha atrás con el feriado puente previsto, a la par del adelantamiento para este martes 31 del feriado por el Día del Veterano de Guerra. En ese sentido, desde entidades bancarias garantizaron una disponibilidad de billetes máxima, aunque sí se advirtieron colas para el retiro de efectivo en los cajeros automáticos, aún cuando hay habilitadas diversas bocas de expendio alternativas, como farmacias, supermercados y estaciones de servicio. La economía argentina sufre las consecuencias de la cuarentena general por el coronavirus, extendida hasta el próximo 12 de abril, estatus que limita la normal actividad del país y aplaza la reestructuración de deuda soberana impulsada por el Gobierno. En el mercado mayorista el dólar subió a $64,47, con incremento marginal de seis centavos, en un día en que otras monedas emergentes, como el real brasileño y los pesos mexicano, colombiano y chileno se devalúan más de 1 por ciento. Desde Portfolio Personal Inversiones explicaron que “el BCRA se mantuvo activo en el mercado de cambios fijando posturas de compra para poner un piso y también en el mercado de futuros para estimular la oferta privada”. En ruedas recientes, la reaparición de la oferta privada también permitió al Banco Central efectuar posturas compradoras para recomponer reservas. La divisa interbancaria asciende un 7,6% en lo que transcurre de 2020. “El Banco Central entró en la estrategia de crawling peg, donde deja subir al tipo de cambio de a poco y consistentemente, para no entrar en un atraso cambiario”, acotó Portfolio Personal. El Grupo SBS señaló que “las valuaciones están muy deprimidas dejando atractivas opciones en acciones y bonos en dólares, mientras el tipo de cambio se apreció dejando un atractivo punto de salida para los pesos”. Al público, el billete verde se transó en las operaciones electrónicas a $86,55 para la venta, con la aplicación del Impuesto para una Argentina Inclusiva y Solidaria (PAIS) del 30 por ciento. “Entendemos que, en estas circunstancias dramáticas, una necesaria mayor emisión encontraría una demanda ávida, por lo que su efecto inflacionario sería limitado”, indicó un reporte de la consultora VatNet Research. Agregó que “el principal problema sería mitigar el desbarajuste de la cadena de pagos por el abrupto e integral cierre de actividades necesario ante el peligro de propagación exponencial de la pandemia”. El Gobierno extendió hasta el 12 de abril el actual aislamiento social obligatorio, que se preveía que terminara en la noche del próximo martes, en busca de limitar la expansión del coronavirus en el país, donde se registran 820 casos, con 23 fallecidos. “Vamos a prolongar la cuarentena hasta que termine la Semana Santa. ¿Qué vamos a lograr con esto? Seguir controlando la transmisión del virus. Prolongando la cuarentena vamos a tener datos más claros sobre cómo se incuba la enfermedad.”, expresó por televisión el presidente Alberto Fernández en un mensaje grabado. Entre otras iniciativas para amortiguar el impacto negativo del coronavirus en la economía, el Gobierno decidió congelar las cuotas de los créditos hipotecarios y de los alquileres de propiedades, en medio de una crisis que comenzó hace casi dos años. SEGUÍ LEYENDO: Coronavirus: los 5 shocks que impactan en un menor ingreso de dólares Semana financiera: la recuperación se cortó con una drástica toma de ganancias Mercados: los índices mejoran, pero el petróleo cede a nuevos mínimos desde 2002 Inyección de liquidez por el coronavirus: la Base Monetaria supera los 2 billones de pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/bono-de-anses-se-confirmo-la-fecha-de-cobro-del-beneficio-extra-de-10000/","date":"2020-03-30 00:00:00","title":"Bono de Anses: se confirmó la fecha de cobro del beneficio extra de $10.000","abstract":"Esta semana cobrarán aquellas personas que tengan la Asignación Universal por Hijo y la Asignación Universal por Embarazo","author":"David Cayón","body":"El titular de la Anses, Alejandro Vanoli, confirmó que los beneficiaciarios de la Asignación Universal por Hijo y por Embarazo serán los primeros en cobrar el plus de $10.000 denominado Ingreso Familiar de Emergencia. Mientras aún queda hoy y mañana para que se termine la preinscripción según el número con el que termina el DNI y cuando ya lo hicieron en los primeros dos días algo más de cinco millones de personas, Vanoli adelantó que el próximo viernes cobrarán los $10.000 aquellas personas que sean beneficiarias de la Asignación Universal por Hijo y de la Asignación Universal por Embarazo. Para el resto de las personas que puedan acceder al Ingreso Familiar de Emergencia se mantiene la fecha de 15 de abril como la establecida para cobrar. Según pudo saber Infobae, se estudian alternativas para atención bancaria que podrían comunicarse en las próximas horas. Quiénes cobrarán el Ingreso Familiar de Emergencia (IFE) . Trabajadores en la informalidad, no registrados, que no tengan otro ingreso más que la percepción de la Asignación Universal por Hijo (AUH). La Encuesta Permanente de Hogares del Instituto Nacional de Estadísticas y Censos (Indec) estima que en la Argentina la proporción de asalariados en negro es del 34% de los trabajadores en relación de dependencia; unos 2,2 millones de personas que no tienen aportes al sistema de jubilaciones y pensiones. 2. Monotributista único, que no tenga otro ingreso declarado, como asalariado en blanco, pensionado, jubilado o trabajador autónomo, ni trabajador registrado de casas particulares, inscriptos en AFIP en categorías “A”, hasta $208.339,25 y “B\" $313.108,87, de ingreso acumulado en los pasados 12 meses, un promedio mensual de $17.361,60 en el primer caso; y $26.092,40 en el segundo. La AFIP tiene registrados unos 3,2 millones de trabajadores en esa condición, pero el Ministerio de Trabajo identificó que se reduce a casi 1,6 millones la cantidad de los que no dependen de otro ingreso. 3. Monotributista Social; el último dato del Ministerio de Trabajo es de 366.000 trabajadores en esa condición. 4. Perceptoras de Asignación Universal por Embarazo. Existen 159.000, según las previsiones del Presupuesto 2020. 5. Beneficiarios como único recurso monetario del Plan Progresar, actualmente unos 530.000 estudiantes que perciben menos de $6.000 por mes. Los excluidos del IFE 1. Monotributistas registrados en las categorías “C” o superior. Son unos 1,6 millones de trabajadores. 2. Autónomos registrados en la AFIP. Son unos 400.000 aproximadamente. 3. Jubilados. 4. Pensionados. 5. Trabajadores informales mayores de 65 años, pese a que muchos con edad superior a ese tope aún se desempeñan en un trabajo precario, porque no obtienen otro ingreso. 6. Si percibe el o la solicitante o algún miembro de su grupo familiar, si lo hubiera, ingresos por trabajo en relación de dependencia registrado en el sector público o privado; monotributistas de categoría “C” o superiores y régimen de autónomos; prestación por desempleo; jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires; ni planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. Qué pasos hay que seguir para percibir el beneficio Tal como informó Infobae, aquellas personas que están inscriptas en la Anses no tienen que hacer ningún trámite; los que no estén registrados deberán inscribirse en una aplicación disponible en la web de la Anses. Allí tendrán que cargar sus datos y su CBU (Clave Bancaria Uniforme). Para aquellos que viven en zonas más alejadas del país o que estén en situación de mayor informalidad, se dispondrán mecanismos alternativos como el cobro por correo. Se va a dar un plazo suficiente para que todos los que cumplan con los requisitos puedan cobrar el beneficio, según informó el organismo que conduce Alejandro Vanoli. Agregó asimismo que se pueden realizar consultas en www.anses.gov.ar y a través del número telefónico 130. Cabe destacar que para poder solicitar el ingreso no hará falta concurrir a las oficinas de la Anses y que el beneficio, excepcional y por única vez, se otorgará tras realizar evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que se fijen en su reglamentación. Cuándo completar el formulario Debés hacerlo entre el 27 y el 31 de marzo, en el día específico según el último número de tu DNI. Los documentos terminados en 0,1, 2, 3, 4 y 5 ya tuvieron sus días de inscripción y quedan para hoy los DNI terminados en 6 y 7 y para mañana los que terminan en 8 y 9. Seguí leyendo: ARBA suspendió los embargos a las pymes hasta junio y se analiza aplazar el pago de impuestos bonaerenses El Gobierno actualizará el impuesto a los combustibles pero no habrá aumentos en los surtidores"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/el-equipo-economico-se-reune-en-olivos-y-analiza-medidas-para-evitar-desbordes-y-posibles-contagios-en-los-cajeros-automaticos/","date":"2020-03-30 00:00:00","title":"El equipo económico se reúne en Olivos y analiza medidas para evitar desbordes y posibles contagios en los cajeros automáticos","abstract":"El presidente Alberto Fernández adelantó que posiblemente se abran algunas sucursales que otorguen turnos para las cobranzas","author":"Natalia Donato","body":"Con las urgencias que la situación económica amerita, producto de las consecuencias de tener paralizado un país por la crisis del coronavirus, los ministros del gabinete económico están reunidos desde las 10:30 con el presidente Alberto Fernández en la residencia de Olivos. Uno de los temas a debatir es cómo hacer para evitar larguísimas colas en los cajeros automáticos que promuevan eventuales contagios de la pandemia. “A las 10.30 tenemos una reunión del Consejo Económico y Social. Está Miguel Pesce (titular del Banco Central) ahí. Tenemos que buscar un mecanismo para que no pase lo del otro día en cajeros. La parte mala es que se expusieron al contagio, la buena es que no eran de riesgo”. “Creo que vamos a habilitar unas cuantas sucursales de bancos y vamos a dar turnos para cobranzas con más rigor, para que no se mezclen todos”, adelantó el primer mandatario en declaraciones radiales. Es uno de los tantos focos de conflicto que está generando esta situación de cuarentena, ahora extendida hasta el 13 de abril. El viernes se registraron larguísimas colas en los cajeros automáticos, públicos y privados, debido a la gran cantidad de gente que fue a retirar efectivo antes del comienzo del fin de semana. Y el problema podría incrementarse en los próximos días, a partir de la instrumentación del Ingreso Familiar de Emergencia (IFE), ya que si bien tanto los beneficiarios de la Asignación Universal por Hijo (AUH) como los monotributistas tienen cuenta bancaria y pueden utilizar directamente su tarjeta para consumir, muchos igualmente se dirigen a los cajeros para retirar su dinero. Los $ 10.000 por única vez, en principio, serían depositados a mediados de abril. También los jubilados reciben sus haberes a través de una cuenta bancaria y tienen su plástico para consumir. De todas maneras, muchos siguen yendo al banco a retirar su dinero. “Esta semana tenemos fecha de cobro todos los días por terminación de DNI, pero queremos remarcar, ahora más que nunca, que no necesitan ir a retirar el efectivo a un cajero, que pueden consumir directamente con la tarjeta de débito sin necesidad de exponerse en la calle por este tema”, insistieron en el Banco Nación. “Estábamos hablando con el presidente de la Nación el problema que se está planteando. Nosotros, desde la Asociación Bancaria, cada vez que el BCRA desde el inicio de la cuarentena nos ha requerido algo hemos accedido. Estamos con el inconveniente de los jubilados y le preocupa al Presidente. En el día de hoy buscaremos un mecanismo\", aseguró el líder del gremio, Sergio Palazzo. El gabinete económico también está analizando los distintos mecanismos disponibles para que las empresas afectadas por la parálisis económica puedan pagar sus sueldos (flexibilización del programa Repro, cuya reglamentación está próxima a salir-, y financiamiento bancario) y cómo están evolucionando los precios. Al respecto, Fernández manifestó: \"Hablé con Matías Kulfas (ministro de Desarrollo Productivo) y le pasé datos que me llegaron. Las grandes cadenas de supermercados están respetando los precios máximos. Fallamos en los lugares difíciles de controlar: supermercados chinos y almacenes. Ahí es donde se cometen los mayores abusos, y en las carnicerías. El precio no aumenta en los frigoríficos”. “Con la verdura estamos trabajando también con el Mercado Central, para evitar estos abusos”. Los ministros también repasan medidas adoptadas, como la suspensión de los desalojos por falta de pago de alquileres y el congelamiento del valor de las cuotas de créditos hipotecarios hasta el 30 de septiembre. Ambas decisiones fueron tomadas mediante los decretos de Necesidad y Urgencia (DNU) 319 y 320 el fin de semana. Seguí leyendo: Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno Alberto Fernández y su guerra contra los “empresarios miserables” en medio de la pandemia: ¿el Presidente eligió a Paolo Rocca como su enemigo?"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/el-gobierno-actualizara-el-impuesto-a-los-combustibles-pero-no-habra-aumentos-en-los-surtidores/","date":"2020-03-30 00:00:00","title":"El Gobierno actualizará el impuesto a los combustibles pero no habrá aumentos en los surtidores","abstract":"Fue dispuesto por el Ministerio de Desarrollo Productivo. La medida se da en el marco de la caída internacional de los precios del petróleo y negociaciones por un “barril criollo”","author":"Ximena Casas","body":"El Gobierno nacional actualizará a partir del 1º de abril el impuesto a los combustibles líquidos, que se venía postergando desde el año pasado. Sin embargo, advirtieron que ese incremento no se verá reflejado en un aumento de los precios de las naftas y el gasoil en las estaciones de servicio. Se trata de un impuesto trimestral que se actualiza sobre la base de las variaciones del Indice de Precios al Consumidor (IPC) del Indec y fue diferido sucesivamente desde 2019, durante el Gobierno anterior. Su implementación a partir de abril fue comunicada el domingo por funcionarios del Ministerio de Desarrollo Productivo a las empresas del sector. Con todo, se les aclaró que el impuesto a los combustibles se descongela, pero que no debía reflejarse en variaciones en el precio que pagan los consumidores. “El incremento va a ser absorbido por las refinadoras que se ven beneficiadas por la caída del precio internacional del crudo”, les señalaron. Por el acumulado en los últimos meses, este impuesto equivale aproximadamente al 5% del precio por litro de los combustibles, lo que representa $2,6 para el litro de nafta súper y $3 para la nafta premium, de acuerdo a los precios de las estaciones de YPF en la ciudad de Buenos Aires. Desde las medidas de aislamiento social y preventivo dispuesto por el Gobierno, las ventas de combustibles en las estaciones de servicio se desplomaron. “Durante la primera semana de aislamiento, las ventas habían cedido un 80%. Ahora ya estamos más cerca del 85% al 90%, prácticamente estamos vendiendo un 10% de lo que vendíamos antes”, explicó Gabriel Bornoroni, titular de la Confederación de Entidades del Comercio de Hidrocarburos de la República Argentina (Cecha). Las petroleras, por su parte, absorberían el impuesto y están en negociaciones con el ministerio de Desarrollo Productivo, que encabeza Matías Kulfas, para establecer un precio local o sostén del barril de petróleo. En precio internacional del petróleo Brent cayó este lunes a poco más de USD 22 por barril, su nivel más bajo desde 2002. Las negociaciones se llevan adelante con las provincias petroleras, las empresas y los gremios, pero el objetivo del ministerio es también sumar a la cadena de productores de insumos y servicios, en su mayoría pymes. Las provincias solicitaron un precio de “barril criollo” de USD 54 retroactivo al 1º de marzo, mientras que las empresas consideraron que debería ser más cercano a los USD 42. Aunque aun no fue confirmado, el precio podría ser un valor intermedio de entre USD 45 y USD 47. Este valor permite a las empresas seguir produciendo y a los gobernadores seguir sosteniendo los pagos por regalías. Para las empresas no integradas —que deben comprar a otra el crudo para procesar— puede sostener cierto nivel de actividad, teniendo en cuenta la caída de la demanda. Otra idea es que las retenciones a las exportaciones de crudo que se ubican en un 8% —tras la sanción de la Ley de Solidaridad Social y Reactivación Productiva—, queden vinculadas a la evolución del precio internacional del crudo. En el caso de los consumidores, un precio de “barril criollo” implica que pagarán el combustible en las estaciones de servicios al mismo precio actual, sin observar ningún un impacto a la baja por la caída del precio internacional. “Un precio de un barril solidario y unas retenciones a las exportaciones que serían móviles es todo un paquete que están negociando las petroleras”, indicaron desde el sector. Pero desde una de las firmas del sector, destacaron que que las empresas refinadoras ya tenían producto comprado y como la demanda cayó considerablemente, el impacto del “barril criollo” sería limitado. En las estaciones de servicio, en tanto, hay mucha preocupación sobre lac continuidad en un contexto de caída abrupta de la demanda. Se estima que son 5.000 estaciones en todo el país. “Estamos enviando notas al Gobierno para recibir créditos a tasa cero que se depositen directamente en la cuenta sueldo de los trabajadores. Con este 10% que estamos vendiendo no vamos a poder hacer frente al pago de sueldos. Pedimos créditos a tasa cero pero lo vamos a devolver y de esa forma vamos a poder seguir funcionando”, agregó Bornoroni. Seguí leyendo Las industrias petrolera y de combustibles presentarán un inédito pedido de proceso preventivo de crisis para el sector Arabia Saudita decidió aumentar sus exportaciones de petróleo y el crudo se desploma hasta mínimos de casi dos décadas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/alberto-fernandez-y-su-guerra-contra-los-empresarios-miserables-en-medio-de-la-pandemia-el-presidente-eligio-a-paolo-rocca-como-su-enemigo/","date":"2020-03-30 00:00:00","title":"Alberto Fernández y su guerra contra los “empresarios miserables” en medio de la pandemia: ¿el Presidente eligió a Paolo Rocca como su enemigo?","abstract":"“Ahora les digo yo que no dejaré que lo hagan”, dijo el Presidente al hablar de posibles despidos. “Bueno, muchachos: les tocó la hora de ganar menos”, agregó horas más tarde y todos los dardos parecieron apuntar al dueño de Techint","author":[],"body":"El domingo en el que extendió la pandemia le apareció otro contrincante de peso a Alberto Fernández. O quizás lo haya elegido él mismo. Es más palpable, tangible y quizás tenga nombre y apellido. Lejos del enemigo invisible que devasta al mundo y que ya cobró la vida de más de 30.000 seres humanos –20 en la Argentina– este fantasma tiene cara visible e, incluso, una actitud desafiante que contrasta con cierto alineamiento que por ahora se da con buena parte de los sectores políticos y económicos, por más antagónicos y lejanos que fueran hasta antes de la irrupción del coronavirus. “Hay que ser solidario, ponerse en el lugar del otro y ayudarlo. Algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden. A esos miserables les habló el papa Francisco. Ahora les digo yo que no dejaré que lo hagan”, tuiteó Fernández en la mañana de ayer. Fue duro el Presidente, pero no quedó ahí. Redobló la apuesta en esa misma línea, en su mensaje al país por la noche. “Si algo tiene que enseñarnos la pandemia es la regla de la solidaridad. Aquí nadie se salva solo. Lo dije en el G20 y lo repito ahora. También vi con alegría que es el pensamiento del Papa. Es una regla moral que tenemos como sociedad”, aseguró el mandatario. Luego, agregó: “No podemos en semejante crisis desamparar a alguien dejándolo sin trabajo. De lo que se trata, para muchos de esos empresarios es de ganar menos, no de perder. Bueno, muchachos: les tocó la hora de ganar menos”. No dio nombres. No hizo falta. Fernández ya había apuntado directo a especuladores, los que aumentan los precios y otros “vivos”, como los definió, que aparecieron en medio de la cuarentena obligatoria. Pero esta vez habló de despidos, directamente. Y si bien la economía cruje y varios sectores ya hacen cálculos sobre cuántos argentinos podrían perder sus trabajos, hasta el momento una sola gran compañía argentina anunció despidos a gran escala: Techint, el holding que dirige Paolo Rocca (67), quien además es uno de sus principales accionistas. ¿El nuevo enemigo no invisible de Alberto Fernández? Despidos Como describió Infobae el viernes por la tarde, en medio de la cuarentena por el coronavirus, Techint anunció que despedirá a 1.450 empleados de su constructora. “Se desvincularán unos 1.450 empleados de proyectos de obras y servicios para clientes privados de Buenos Aires, Tucumán y Neuquén. Son proyectos paralizados en el marco del DNU de la cuarentena”, afirmó la empresa, que se ampara en que su convenio colectivo permite desvincular obreros si las obras se paralizan. También prometió que si los proyectos vuelven a retomarse, se los volverá a contratar; algo que suena a utopía por estas horas. Nada que parezca estar más lejos de los argumentos de solidaridad, ponerse en el lugar del otro y ayuda que esgrimió el primer mandatario. “Hay un abuso por parte del sector empresario que una vez más dan la espalda al país y a sus trabajadores. Mientras, todos estamos poniendo el hombro para que ante esta pandemia sigamos sacando a Argentina de este grave momento”, detalló Ricardo Camaño, vocero de la Uocra, el gremio que preside Gerardo Martínez. El rumor corrió hoy por celulares oficiales y oficiosos: “Alberto habló con Paolo y va para atrás con los despidos”. ¿Lo convenció de hacerlo, se lo “ordenó”, el empresario se arrepintió, negociaron algo en el medio? Ninguna fuente oficial pudo dar más detalles. El gremio aseguró no haberse enterado de nada y en la empresa desmintieron categóricamente cualquier llamada. “El señor no está”, le dijeron a Infobae en uno de los domicilios de Rocca, uno de los empresarios más influyentes y ricos del país, dueño de un patrimonio familiar de USD 3.300 millones, según Forbes. Por lo pronto, hoy habrá una reunión virtual entre el Ministerio de Trabajo, la empresa y dirigentes de la Uocra. Según la agencia NA, el gremio señaló que este no es el único caso, y que podría haber unos “100 mil despidos” en la construcción en las próximas semanas. Enemigos íntimos La construcción de un enemigo es un clásico de la política, y su elección es un arte. Cuando más grande, mejor. Todo. Igual, es cuestión de timing. Los presidentes de la democracia señalaron a sus enemigos preferidos, algunos permanentes, otros rotativos. Incluso el propio Mauricio Macri también eligió a Rocca como contrincante, aunque no tan directamente como podría ser ahora. En medio del pedido de procesamiento del empresario por la causa de los Cuadernos, Techint se vio envuelta en una escalada con la secretaría de Energía, a cargo de Gustavo Lopetegui, por los subsidios al gas en Vaca Muerta. Esa causa sigue abierta y Rocca reclama millones que asegura que el gobierno de Macri le prometió y nunca cumplió. Ahora los tendría que pagar Fernández. Otra utopía. Si bien Macri fue un presidente “del palo”, se enfrentó cada vez que pudo a la Unión Industrial Argentina, de la que Techint es uno de sus pilares. Y más en el último año, cuando acusó a Miguel Acevedo, presidente de la entidad fabril, de dejarlo solo en un acto en Córdoba. A pesar de los abrazos y las sonrisas públicas se mencionó por lo bajo todo el tiempo el viejo encono entre los Macri y los Rocca, dos familias “tanas” bien distintas que habrían emulado la eterna antinomia norte-sur de ese país de este lado del Atlántico. Rocca fue “enemigo” de Macri, por momentos. ¿Lo será de Alberto? ¿Lo eligió el Presidente para hacer tronar el escarmiento de arriba para abajo? Hace pocos días, Ricardo Bloch, socio director de RHB Consultores, describió en Infobae de manera magnífica como John F. Kennedy también tuvo como uno de sus grandes enemigos a un magnate del acero, igual que Rocca. Jacqueline Kennedy le contó al historiador Arthur Schlesinger que el momento en que más enfurecido vio al asesinado presidente de EEUU fue luego de la reunión, en 1962, con Roger Blough, el máximo ejecutivo de la US Steel. “Los hechos se desencadenaron cuando el empresario le comunicó a Kennedy que aumentaría el precio de la tonelada del acero, ignorando que pocos días atrás el secretario de Trabajo, Arthur Goldberg, había negociado con los sindicatos metalúrgicos un freno a los aumentos salariales del sector, que producirían un inmediato rebote inflacionario, como así también la suspensión de una huelga que afectaría el nivel de la actividad económica”, escribió Bloch. Kennedy habló en cadena de “un pequeño puñado de ejecutivos del acero, que buscan poder privado y ganancias que exceden su sentido de responsabilidad pública”. Además, le canceló todo los contratos militares a la US Steel y mandó al Departamento de Comercio y hasta el FBI a que investigaran las “actividades extracomerciales” de los popes del acero, quienes no tardaron en dar marcha atrás con los aumentos. ¿Conocerá Fernández la historia de Kennedy y Blough? Como sea, es de esperar que la sangre no llegue al río y ambos se den la mano, como hicieron el 18 de diciembre pasado, cuando el Presidente almorzó con los empresarios de AEA, la Asociación Empresaria Argentina, de la que Rocca es vicepresidente. “Espero que sigan invirtiendo para poner al país de pie. Ser expertos en levantarnos no es una buena idea, y yo sé que muchos están haciendo un gran esfuerzo”, planteó Fernández durante su discurso. Un día antes de ese encuentro, en Wuhan, una ciudad china en la provincia de Hubei, se detectaron los primeros síntomas de una nueva enfermedad respiratoria. Tres meses y medio después asoma una guerra personal entre dos de los hombres más poderosos de la Argentina en medio de un contexto sin precedentes y de una incertidumbre abrumadora. “Al virus lo frenamos entre todos. Viralicemos la responsabilidad. #Somos responsables”, tuiteó la cuenta del Grupo Techint hace apenas 10 días. Irónicos tiempos de pandemia. Seguí leyendo: Impacto Económico CV: el grupo de Whatsapp en el que cientos de empresarios se organizan para volver a producir Semana clave por la asistencia a los cajeros automáticos en el conurbano: La Matanza lanza operativo de “ordenamiento de colas\" Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo debido a las medidas para combatir al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/mercados-los-indices-operan-estables-pero-el-petroleo-cede-a-nuevos-minimos-desde-2002/","date":"2020-03-30 00:00:00","title":"Mercados: los índices operan en alza, pero el petróleo cede a nuevos mínimos desde 2002","abstract":"Las referencias de Wall Street ofrecen subas de 2% y el Merval crece 0,5%. El Riesgo País de Argentina retrocede debajo de los 4.100 puntos","author":"Juan Gasalla","body":"Los índices bursátiles globales operan este lunes con mejoras acotadas, después de varios días de amplia volatilidad, cuando la tendencia bajista se hizo inevitable para todos los mercados. Un dato inquietante es el de la nueva caída de los precios del petróleo crudo, esta vez afectados por la reducción de la demanda de energía, dada la decisión de establecer cuarentena en varios países por el avance del coronavirus. El precio del petróleo intermedio de Texas (WTI) se desplomaba 8% hasta los USD 19,80 para los contratos con entrega en mayo, arrastrado por las graves caídas de la demanda de combustible a raíz de la crisis del COVID-19. Los precios del petróleo norteamericano acusaban el efecto de la reducción drástica de los desplazamientos por las medidas obligatorias de confinamiento y de distanciamiento social que se están llevando a cabo en buena parte del mundo. También sigue como directriz de este mercado la abierta guerra de precios entre Arabia Saudí y Rusia, productores de peso en el cartel exportador de la OPEP. En lo que va de año, el precio del petróleo en sus principales referencias, el WTI y el Brent del Mar del Norte, descendieron más de un 60%, a niveles de 2002. El petróleo está ya en una franja de precios tan baja que ni siquiera resulta rentable para que muchas empresas permanezcan activas, por lo que es probable que los productores con los mayores costos cierren su producción, especialmente después de llegar al tope de sus capacidades de almacenamiento. “El petróleo WTI caía a su nivel más bajo desde noviembre de 2002 mientras los bloqueos afectan la demanda global, el oro operaba en baja, aunque los temores por el menor crecimiento económico ante el avance del virus estimulan la demanda de activos de seguridad y la soja mostraba subas, debido a que se redujo la estimación de la cosecha en los principales países productores”, puntualizó Research for Traders en un reporte. Luego de algunas tensiones entre los representantes de los partidos Republicano y Demócrata, la Cámara Baja de Estados Unidos aprobó el histórico paquete de estímulo por USD 2 billones, rubricado por el presidente norteamericano Donald Trump. “Ahora la expectativa está puesta en los tiempos en los que la asistencia llegará a hogares y empresas ante el debilitamiento de la economía por el brote de Coronavirus que no cesa en ese país”, indicaron los analistas del Grupo SBS. Los rendimientos de los bonos del Tesoro de los EEUU también mostraban bajas, luego que Donald Trump extendió las pautas de distanciamiento social en todo el país hasta el 30 de abril. El retorno a 10 años se ubicaba en 0,65% anual. En ese sentido, el Riesgo País de JP Morgan exhibía una baja de 90 unidades para la Argentina, a 4.095 puntos básicos. El índice líder S&P Merval de la Bolsa de Comercio de Buenos Aires gana un tenue 0,5% a 24.174 unidades, luego de caer el viernes un fuerte 5,6 por ciento. “El mercado va a continuar inestable por mucho tiempo. No hay razones locales o externas que calmen el malestar”, dijo a Reuters un operador, y añadió que “el golpe del coronavirus a nuestro mercado es tremendo por la situación económica”. Desde Portfolio Personal Inversiones subrayaron que con la extensión de la cuarentena en nuestro país “las consultoras recalcularon la caída del PBI prevista entre 1,5% y 2% a entre 4% y 5% para el año”, mientras que el gobierno de Alberto Fernández negocia con el Fondo Monetario Internacional un desembolso por unos 2.500 a 3.000 millones de dólares, a través de facilidades financieras por fuera de los programas tradicionales. SEGUÍ LEYENDO: Coronavirus: los 5 shocks que impactan en un menor ingreso de dólares Semana financiera: la recuperación se cortó con una drástica toma de ganancias Las bolsas comienzan a operar con números dispares en el arranque de la semana"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/en-el-ojo-de-la-tormenta-la-historia-de-tecme-el-mayor-fabricante-de-respiradores-mecanicos-del-pais/","date":"2020-03-30 00:00:00","title":"En el ojo de la tormenta: la historia de Tecme, el mayor fabricante de respiradores mecánicos del país","abstract":"Se trata de una casi desconocida empresa que lidera un segmento ahora vital y que también tiene una planta de producción en EEUU. La intervención del Gobierno en el negocio y quién es su competidor, otra pyme de Córdoba","author":"Sebastián Catalano","body":"Es parte de un negocio industrial de nicho, casi desconocido en el país y mucho menos para el común de los argentinos. Con todo, es un segmento próspero que ahora “explotó”, en todo sentido: Tecme es el nombre de una casi ignota pyme cordobesa que desde hace años es el mayor fabricante local de respiradores mecánicos. Con el más del 60% del mercado local, esta empresa –que tiene un solo competidor argentino, otra cordobesa llamada Leistung– está en el ojo de la tormenta y por varios motivos. Primero porque su producto estrella, que vende en más de 50 países con la marca Neumovent, se convirtió en vital en medio de la pandemia de coronavirus. Y, además, porque recibieron una intimación e intervención del Gobierno para que dejen de vender y distribuir sus productos: desde ayer, toda la producción de esta compañía será comprada por el Estado nacional, quien ya envía los respiradores a las provincias según su cronograma. Eso ya provocó el enojo de Mendoza, a quien Tecme tuvo que llamar para suspender una entrega que tenía que concretarse por estas horas. Tecme nació en 1966, en Córdoba, de la mano de un médico cirujano de tórax, Ernesto P. Mañá y su hermano, Luis Mañá, estudiante de ingeniería. Ambos siguen al frente de la empresa, como presidente y vice, aunque el día a día ahora está en manos de sus hijos y también de sus nietos. La de esta pyme grande es una historia de garaje, literalmente. Similar a la de Apple y Microsoft, pero antes y en Córdoba. El estacionamiento en este caso fue el de los padres de los Mañá, allí se hicieron las primeras pruebas. Un año después del startup tenían un modelo (ciclado por presión), luego llegaron los volumétricos y, desde 1997, los manejados por microprocesadores. Sus primeros prototipos se probaron en el Departamento de Cirugía Experimental del Hospital de Córdoba. Detalles técnicos al margen, la empresa se convirtió rápido en el líder del mercado local en venta de respiradores. El headquarter de Tecme está en el área industrial y productiva de la ciudad de Córdoba. Son 4.700 m2 (en un predio de 15.000 m2) y tiene una oficina comercial y de servicio técnico en Buenos Aires y una planta de producción en Atlanta, Georgia, en el sureste de Estados Unidos, de 1.000 m2, desde donde exporta a otros países. Los Mañá y sus descendientes cultivan un perfil casi subterráneo pero el año pasado, casi como una premonición de lo que vendría, ambos fundadores recibieron el Premio a la Trayectoria Empresaria de parte del gobierno cordobés. “Asumimos el compromiso de darle máxima prioridad al mercado nacional, suspendiendo momentáneamente nuestras operaciones de exportación a los más de 50 países en los que estamos presentes”, le dijo a Infobae días atrás Patricio Keegan, gerente de Marketing de la compañía quien vive en Atlanta y es nieto de uno de los fundadores. “Somos el principal proveedor de respiradores en Argentina y sabemos que los mismos son dispositivos imprescindibles en la atención de los casos más complejos de pacientes afectados por el coronavirus, por eso tomamos esta decisión”, agregó. Por entonces, la empresa ya prometía dejar de exportar y aumentar 300% su producción en medio de la pandemia. Horas después llegó a la casa central de Tecme una carta dirigida a su presidente. Allí, Ginés González García, ministro de Salud de la Nación, le prohibió a la empresa vender sus productos a privados o provincias y le comunicó que el Estado intervenía toda la cadena de producción. “El Gobierno nos exige que hagamos la entrega y asegura que el Estado nacional se encargará de distribuir según su criterio. Acatamos la medida, por supuesto, pero estamos analizando con nuestros abogados el alcance de este pedido oficial”, dijo Keegan. Y agregó que “mientras tanto seguimos produciendo a full. Paramos todas las entregas, pero aún no empezamos con el plan semanal de entregas para la Nación”. Ayer, el ministro González García encabezó un operativo en el que el Gobierno envió 200 respiradores y otros insumos sanitarios esenciales en todo el país, sobre todo en el norte. “Estamos distribuyendo todos los respiradores y los insumos con racionalidad a todo el país para que estén donde hagan falta”, afirmó desde Aeroparque. “La única forma de distribuir con equidad un recurso escaso es que lo manejemos centralizadamente”, dijo. En Argentina hay 8.500 camas con respiradores, por lo que el Gobierno busca dotarse de otros 1.500 en las próximas semanas. La cantidad de camas parece suficiente, pero el problema radica en que el 80% de esas camas con respiradores se encuentran ocupadas con pacientes que poseen otras patologías. El Gobierno buscará despejar las que pueda y las empresas trabajan para cuadruplicar sus producciones y fabricar unos 500 respiradores por semana. Competencia Las cajas que controló el ministro el sábado tenían las etiquetas azules de Tecme, pero había otras con un logo de una letra “L”, de Leistung. Se trata de la otra pyme cordobesa que es la segunda empresa del mercado local de respiradores. Tienen 70 empleados en el país y otros tantos en Brasil, donde también fabrica sus modelos Luft3. Si bien producen equipos para suministrar anestesia y respiradores para transporte (son los únicos fabricantes de estas unidades para ambulancias), ahora concentran toda su producción en los modelos para terapias intensivas, los que usan los pacientes más afectados por el coronavirus. “En un mes y medio multiplicamos por cuatro la producción de los equipos de terapia. El tema son los componentes importados, como sensores y válvulas. Cambiamos parte de la cadena de provisión, pero todas las fábricas del mundo aumentaron su producción”, explicó Silvina Grasso, gerente general de Leistung e hija de uno de los tres ingenieros que fundaron la empresa en 1984. “De México para abajo los únicos que fabrican respiradores son Argentina y Brasil. Esa es una suerte en este contexto. Nos llamaron de todo el mundo para comprar, pero cortamos las exportaciones y solo vendemos a nivel local. Tener dos fábricas es un privilegio, deberíamos llegar bien. Creo que no va haber problema con los respiradores”, asegura. - ¿También recibieron la carta del ministro? - Sí, nos llegó la carta. Yo no creo que sea una “intervención”. Están centralizando la distribución y está bien: tenemos que informar cada cinco días el stock. Eso sí, esperamos que nos paguen… porque si no, nos fundimos. Está bien, mejor que distribuyan ellos, es correcto encolumnarse detrás de una estrategia que funcione… pero tiene que funcionar. Seguí leyendo: Impacto Económico CV: el nuevo grupo de Whatsapp en el que cientos de empresarios se organizan para hacer propuestas y volver a producir en medio de la pandemia Semana clave por la asistencia a los cajeros automáticos en el conurbano: La Matanza lanza operativo de “ordenamiento de colas\" Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo debido a las medidas para combatir al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/coronavirus-los-5-shocks-que-impactan-en-un-menor-ingreso-de-dolares/","date":"2020-03-30 00:00:00","title":"Coronavirus: los 5 shocks que impactan en un menor ingreso de dólares","abstract":"El país está necesitado de divisas, pero el avance de la enfermedad contrae la demanda global y se achican los volúmenes del comercio exterior","author":"Juan Gasalla","body":"La Argentina atraviesa un delicado período financiero, con escasas reservas disponibles en el Banco Central, falta de divisas para que el Tesoro honre la deuda soberana, nula inversión extranjera y débiles precios internacionales de las materias primas. Los analistas advierten que el escenario económico que plantea en el corto plazo el contagio del coronavirus, con una caída sin precedentes en el tráfico de personas, pero también en el de bienes y en los flujos de capital hacia economías emergentes, significará una merma en el ingreso de dólares a la necesitada economía argentina, por cinco vías diferentes. 1) Comercio exterior. El cierre de fronteras y la caída de la demanda interna en todos los países afectados por la pandemia condiciona el intercambio comercial. “El primero de los impactos está claro, por menores precios y volúmenes operados en el mundo”, consideró Marcelo Elizondo, docente de la Maestría en Dirección Estratégica y Tecnológica del ITBA. Elizondo, también titular de la Consultora DNI explicó a Infobae: “para las materias primas hay un escenario donde la afectación de precios y volúmenes va a ser rápida y no sabemos su duración. Puede preverse que este año la caída de exportaciones argentinas puede estar ente 5% y 10% abajo en volumen. Pero esto es una emergencia que no sabemos cuánto puede extenderse y lo mejor es estar preparados para un escenario adverso”. Ejemplo de ello es lo sucedido con el precio de la tonelada de soja, en USD 323, que si bien se recuperó del piso de precios de mediados de marzo, aún cotiza con una baja de 10% respecto de los valores del cierre de 2019 en el Mercado de Chicago (USD 356). 2) Inversión extranjera. Los países emergentes en general observaron en los últimos dos meses una persistente salida de capitales que regresaron a los países centrales, a la vez que una menor inyección de fondos frescos para el sector productivo en forma directa. Aunque la Argentina está exenta en parte de esta exposición al flujo de capitales, por tratarse de una economía cerrada y con “cepo” cambiario, apostaba a la carta ganadora del mega yacimiento de hidrocarburos no convencionales de Vaca Muerta para atraer fondos frescos. Según un estudio del Instituto de Finanzas Internacionales (IIF por sus siglas en inglés), la salida de capitales de países emergentes en las últimas seis semanas fue la más veloz y profunda en las últimas dos décadas. Un informe del IERAL de la Fundación Mediterránea apuntó que “la región más afectada sería la Patagonia, más dependiente del petróleo. Desde fines del año pasado había una merma de actividad en la zona más dinámica, Vaca Muerta que, con estos bajos precios, agravará su situación. El problema de esta región es su fuerte dependencia en el oro negro, lo cual la hace más vulnerable”. Elizondo recordó que “YPF proyectaba un ingreso por inversión extranjera en Vaca Muerta de USD 15.000 millones este año. Ahora el precio del petróleo es de la mitad de lo que justifica esta inversión para desarrollar Vaca Muerta”. 3) Servicios.Un tercer impacto es sobre los servicios, puntualmente el turismo receptivo, que, con un tipo de cambio alto, hubiera significado un aporte de dólares este año. “El turismo receptivo esperaba ingresar a la Argentina entre 6.000 y 7.000 millones de dólares este año. Ahora esos fondos no van a venir”, lamentó Elizondo. Para el IERAL, también es la Patagonia la más afectada en este aspecto, porque en esa región “se encuentran las provincias que mayor flujo de turistas extranjeros reciben habitualmente. Aunque en este caso también hay que incluir como perjudicados: Misiones, Mendoza, Salta y la Ciudad Autónoma de Buenos Aires”. 4) Mercado de capitales. Aquí confluyen dos cuestiones que decantan en un shock negativo extra para la llegada de divisas al país. Por un lado, la caída de la cotización de las acciones que colapsa las valuaciones de las empresas privadas y su acceso al financiamiento en el exterior. Por el otro, la amenaza de un default de deuda soberana, con una renegociación con acreedores que se empantana con la incertidumbre por los efectos del coronavirus. La negociación de la deuda en este contexto financiero queda muy complicada. 5) Devaluación de las monedas. Debido a la elevada inflación, el peso argentino se mantiene estable en términos reales. En cambio, otras monedas emergentes, como el real de Brasil, el rublo ruso, el peso chileno y el yuan chino se depreciaron claramente respecto del dólar. Estos países son socios clave para la Argentina en términos comerciales. “El mundo está volátil, y además de caer los precios de las empresas, lo que afecta su financiamiento, también compromete la estrategia cambiaria de Argentina. Brasil o China pueden tolerar una devaluación sin el riesgo de una inestabilidad macroeconómica, porque son países que tienen confianza en su moneda. Pero Argentina no puede, porque cualquier devaluación impacta en presiones cambiarias e inflacionarias debido a la bajísima credibilidad de la moneda”, refirió Marcelo Elizondo. Conclusiones Está claro que la Argentina no se verá exenta de los efectos económicos del covid-19, que adquieren escala global. Aún antes de conocerse su impacto sobre el comercio exterior, ya en enero y febrero de este año el Indec informó un retroceso en las exportaciones en divisas del 0,8% y del 2,8% interanual, respectivamente. Mientras, en las importaciones el declive fue notable, del 16,1% interanual en enero, y del 20,1% en febrero, lo que posibilitó sendos superávit comerciales de USD 1.015 millones y USD 1.129 millones, respectivamente. Para el Instituto de Investigaciones Económicas de la Bolsa de Comercio de Córdoba, “la menor demanda de productos del sector primario para consumo humano y forraje por China, junto con la caída asociada del precio de las principales materias primas que exporta Argentina -soja, maíz y trigo- que se vio con mayor fuerza desde la segunda quincena de marzo, impactarán negativamente en las exportaciones y en la generación de divisas del país. A su vez, el derrumbe del precio del petróleo, hace no rentable la producción en Vaca Muerta”. El reporte de la Bolsa de Comercio de Córdoba prevé que \"la menor circulación de personas y trabajadores resultante de las políticas sanitarias vigentes también tendrá un efecto negativo en actividad. Sin embargo, por ser una economía más cerrada al mundo y por esperarse una circulación del virus menor a la de los países desarrollados, la caída adicional del Producto debido al coronavirus sería menor que en el mundo desarrollado”. Marcelo Elizondo, del ITBA y la Consultora DNI, aporta que “un problema añadido a la crisis generada por el coronavirus es que no sabemos cuánto va a durar. Si extrapolamos lo que ocurre hoy hacia adelante, estamos frente a una catástrofe sanitaria con consecuencias económicas. Pero si observamos más allá podemos ver en dos espejos, el de China, que empezó a revertir el contagio, está recuperándose y puede encarrilar su economía hacia una normalización, y el de Italia y España, que están más complicadas y cuyo impacto macroeconómico puede ser más profundo”. “Con las limitaciones que tenemos para hacer proyecciones en este contexto, el primer semestre del comercio exterior argentino va a ser malo por una baja de importaciones y exportaciones, y el segundo dependerá de cómo evolucione la restricción económica en el mundo por el problema sanitario. Argentina queda complicada porque básicamente es un exportador de materias primas. En 2019, de los USD 65.000 millones exportados, unos USD 40.000 millones correspondió a materias primas como granos, carnes o pesca, o bien manufacturas de origen agropecuario como aceites o harina de soja”, agregó Elizondo. Concluyó que “hay un impacto económico inicial por el coronavirus, como vemos en los commodities, y una incógnita hacia adelante sobre cómo quedará la economía ¿Seguirá igual Europa? ¿Continuará unida, con los mismas exigencias de estabilidad fiscal y los mismos aranceles para las importaciones?”. Seguí leyendo: La posible extensión de la cuarentena vuelve más negativos los pronósticos para la economía argentina en 2020 Qué dicen los gurúes de la economía global sobre los costos humanos y económicos de la pandemia y el coronacrash"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/pymes-y-comercios-como-acceder-a-los-prestamos-al-24-anual-que-impulsa-el-gobierno/","date":"2020-03-30 00:00:00","title":"Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno","abstract":"Es compleja la implementación de la línea subsidiada para mipymes a las que se espera lleguen $350.000 millones. En las empresas hay pedidos de “tasa cero” y urgencia por la cercanía del pago de salarios","author":"Fernando Meaños","body":"En el menú de medidas oficiales para aliviar el parate económico provocado por la cuarentena, el Gobierno decidió volcar una fuerte cantidad de fondos para financiar a tasas blandas a las micro, pequeñas y medianas empresas con el objeto de evitar uno de sus mayores temores: que la semana próxima, sus empleados no cobren sus salarios. El Banco Central anunció que el sistema financiero podría llegar a disponer de $350.000 millones para ese sector. Pero al mismo tiempo que diseñó esta ayuda, llegó la cuarentena total y el cierre de las sucursales. En ese escenario, gobierno, bancos y pymes se enfrentan a desafíos cruzados: hay pymes a las que los créditos blandos les parecen demasiado duros, hay bancos que no quieren prestar contrarreloj y sin analizar sus riesgos, hay un Poder Ejecutivo al que le urge que haya plata en los bolsillos y, en el medio de todos, una marcada dificultad operativa para hacer desde el teletrabajo lo que habitualmente se hace en una reunión con papeles sobre la mesa. En este complejísimo escenario, no obstante, se lograron avances. Entre el jueves y el viernes, el Banco Central, el Ministerio de Desarrollo Productivo y las tres cámaras bancarias unificaron las condiciones de una línea orientada a financiar salarios de las mipymes e incluso de monotributistas. ¿Las condiciones? Una plazo de 12 meses con 3 de gracia, una tasa del 24% anual, garantía del Fogar y monto máximo equivalente al 100% de la masa salarial de la empresa. El acuerdo surgió gracias a un elemento clave: para definir el otorgamiento, los bancos privilegiarán la acreditación de los fondos del préstamo directamente en las cuentas-sueldo de los empleados de la pyme. Cualquier fantasma de que el empresario use el dinero con otro destino en un escenario financiero tan particular, quedó disipado. Algunos bancos ya hicieron saber que ofrecerán esta línea y otros, se estima, se sumarán en los próximos días. La instrumentación no es un escollo insalvable, ya que el banco que presta es quien administra las cuentas sueldo de su cliente. Otra vía de financiamiento rápida para que pymes y comercios salgan del paso es el adelanto de cuenta corriente. El “descubierto” no requiere de mayor trámite, es simple de implementar y su tasa promedio en el sistema supera el 40%. El Banco Provincia, por ejemplo, salió a ofrecer la ampliación del acuerdo de cuenta corriente al 24% a 90 días para sus pymes clientes en pago de haberes. El Banco Nación, que tiene 300.000 cuentas sueldo, anunció iguales condiciones. Otros bancos saldrán con líneas similares, siempre que sea para clientes propios. “Ningún banco va a ponerse a estudiar una carpeta de una pyme que no conoce en este escenario de incertidumbre total. A nuestros clientes los vamos a apoyar, por supuesto, pero nadie va a asumir otros riesgos. Si el Gobierno espera una ventanilla automática para financiar a las pymes, eso no va a ocurrir”, explicó un ejecutivo de una entidad. “Cada banco, pese a la emergencia, no descuidará su estrategia comercial. Los bancos públicos pueden acompañar más o ser más receptivos. Pero en algunos bancos privados, las pymes pueden no estar entre las prioridades. Mucho menos a tasas tan negativas como éstas”, agregó. El crédito para capital de trabajo, es decir, no para sobrellevar la urgencia del pago de salarios sino para aspirar a mantener cierto nivel de actividad, encuentra un escollo fuerte en las puertas cerradas de las sucursales. En las entidades aseguran que los ejecutivos de cuenta de banca corporativa están trabajando vía homeoffice. Y en todos los productos lanzados se ofrece una gestión vía homebanking y el apoyo del call center. Pero sin la sucursal abierta, no es lo mismo. Hay normativas del BCRA que no se pueden obviar. En un banco privado líder deslizan una negociación con el Central para lograr cierta flexibilización en algunos temas, como aceptar la digitalización de alguna documentación que habitualmente se exige en papel o bien cerrar postergar cualquier trámite presencial para cuando termine la cuarentena. De lo contrario, la colocación masiva de estos préstamos imaginada en los despachos oficiales se volverá poco viable. Otros bancos privados, como Galicia o Comafi, ya anunciaron sus líneas al 24% para capital de trabajo y se espera que otros lo hagan. Santander y BBVA, habían lanzado préstamos para financiar proyectos de teletrabajo al 20% antes de la cuarentena total. Demanda incierta Pero si la voluntad de prestar a las pymes por parte de los bancos en este escenario lleva algunos interrogantes, desde el lado de la demanda las dudas no son menores. Las entidades que nuclean a las pymes y al comercio, jaqueadas en muchos de sus sectores por estar directamente sin ingresos, apuntan más a pedir subsidios que a esperar facilidades de financiamiento. La Cámara Argentina de Comercio y Servicios (CACyS) pidió esta semana, mediante una carta dirigida al titular del Banco Central, Miguel Pesce, que se disponga “establecer una línea de crédito para pago de salarios con acreditación bancaria a tasa cero con plazo de gracia y cuotas sin interés.” Para concretar eso, la CACyS pidió que el BCRA aplique redescuentos a los bancos, una medida que éstos, por lo general, siempre son reacios a aceptar. La entidad descartó utilizar el Repro como solución, tal como planea el gobierno, ya que su implementación requiere un tiempo del que las pymes no disponen. Desde la Confederación Argentina de la Mediana Empresa (CAME) destacaron que “la prioridad es pagar los sueldos” y dieron la voz de alarma con la reapertura del clearing bancario, una medida que generó reclamos cruzados. Para algunos, la acreditación de cheques entregados con anterioridad significa un drama, porque no tienen ingresos para cubrir su pago. Otros, en cambio, esperaban poder depositar cheques de clientes para disponer de fondos para pagar los salarios. Más que tomar deudas, muchas mipymes solamente piensan en apagar el incendio. Seguí leyendo: Monotributo: la AFIP suspendió en marzo las exclusiones y bajas por falta de pago Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/arba-suspendio-los-embargos-a-las-pymes-hasta-junio-y-se-analiza-aplazar-el-pago-de-impuestos-bonaerenses/","date":"2020-03-30 00:00:00","title":"ARBA suspendió los embargos a las pymes hasta junio y se analiza aplazar el pago de impuestos bonaerenses","abstract":"La agencia de recaudación provincial no realizará ejecuciones con proceso judicial hasta mitad de año; Kiciloff también estudia la posibilidad de extender la moratoria","author":"David Cayón","body":"El gobernador de la provincia de Buenos Aires, Axel Kicillof, anunció que ARBA, la agencia de recaudación provincial, no trabará embargos a las pymes con deudas impositivas hasta junio, en medio de la paralización general de la economía por la pandemia del coronavirus. La medida, que iba a ser anunciada el próximo 1 de abril, fue publicada hoy en el Boletín Oficial de la provincia. Con \"el fin de aliviar la situación económica de los contribuyentes”, la administración provincial dispuso que estima necesario extender en forma excepcional el plazo durante el cual la Agencia de Recaudación no solicitará “las medidas cautelares dispuestas en el artículo 14 del Código Fiscal en juicios de apremio”. De este modo, la administración bonaerense decidió que desde el 1 de abril hasta el 31 de mayo no se trabarán embargos a las cuentas ni propiedades ni se llevarán adelante medidas cautelares en aquellos casos que estén en instancia judicial. “Forma parte de varias medidas que se están analizando”, explicó a Infobae una fuente de la administración bonaerense. El artículo 14 del Código Fiscal bonaerense establece que las agencias están facultadas para “trabar por las sumas reclamadas las medidas precautorias indicadas en el juicio de apremios”. Es decir, una agencia está facultada para trabar un embargo de las cuentas bancarias, fondos y valores depositados en una entidad financiera, bienes de cualquier tipo y adoptar medidas cautelares de cualquier naturaleza tendientes a garantizar el recupero de la deuda. La medida busca aliviar a las Pymes provinciales y viene de la mano de otra lanzada por el Banco Provincia. La entidad financiera lanzó una línea de crédito exclusiva para el pago de sueldos de las pequeñas y medianas empresas y las empresas de salud con una tasa negativa de 24 por ciento a 90 días y es para cubrir toda la nómina de sueldos. Aunque la suerte de Kicillof, como en algún punto también la de Horacio Rodríguez Larreta, está atada a las decisiones que tome la Casa Rosada, en el equipo del gobernador del Frente de Todos siguen analizando varias medidas. “Algunas variables se están analizando, pero todavía no están lo suficientemente lista para ser lanzadas en este momento”, explicaron. Frente a la consulta, las fuentes no descartaron que se podría anunciar en los próximos días “un diferimiento de los pagos en los impuestos o la ampliación de los planes de pagos”. Otro punto que está en estudio es prorrogar la moratoria bonaerense, que se lanzó hace un mes atrás y que va en línea con el freno a los embargos que se estableció hoy con la publicación en el Boletín Oficial, pero que tendrá validez a partir del miércoles. A partir del pasado 2 de marzo unas 600.000 pymes bonaerenses, que adeudan cerca de $26.000 millones, podían acceder al nuevo plan de pagos de la Agencia de Recaudación de la provincia de Buenos Aires (Arba), para regularizar deudas de los impuestos Inmobiliario (Básico y Complementario), Automotores, Ingresos Brutos y Sellos. Según se estableció, el programa de regularización bonaerense contempla la quita total de intereses, multas y punitorios; abarca deudas vencidas al 31 de diciembre de 2019, tanto en estado judicial como prejudicial, planes de pago caducos y vigentes. La moratoria está abierta haste el última día de la suspensión de los embargos, el 31 de mayo, pero en la administración bonaerense ya analizan la posibilidad de extenderla para que las pymes que hoy tienen su actividad paralizada. “Tenemos que analizarlo, dependerá de cómo siga el aislamiento a partir de mediados de abril, son temas que se van viendo todos los días”. Seguí leyendo: Alberto Fernández, contra Paolo Rocca: “Hermano, esta vez colaborá\" Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/alquileres-servicios-publicos-cuotas-y-bancos-cuales-son-las-medidas-de-alivio-para-los-consumidores/","date":"2020-03-30 00:00:00","title":"Alquileres, servicios públicos, cuotas y bancos: cuáles son las medidas de alivio para los consumidores","abstract":"El Gobierno mantiene la postura de atender principalmente a los sectores más vulnerables y con ingresos muy por debajo del promedio","author":"Ximena Casas","body":"Por los efectos de la pandemia del coronavirus en la actividad económica y en los ingresos -especialmente de los sectores independientes o cuentapropistas-, el Gobierno dispuso varias medidas que modificaron las reglas habituales para el pago de servicios públicos, dirigida a los sectores más vulnerables. Pero también se acepta más flexibilidad en los contratos privados. Los principales cambios: Servicios públicos y privados A través de un decreto, el Gobierno determinó que las empresas prestadoras de los servicios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e Internet y TV por cableno podrán disponer por 6 meses la suspensión o el corte de sus servicios en caso de mora o falta de pago de hasta tres facturas con vencimientos desde el 1° de marzo (incluyendo a los usuarios con aviso de corte en curso). Este medida es solo para personas de los sectores más vulnerables. Entre otros, los que reciben la Asignación Universal por Hijo (AUH) y Embarazo; inscriptos en el Monotributo Social; jubilados, pensionados y trabajadores que perciban menos de dos Salarios Mínimos Vitales y Móviles ($33.750). También incluye a las micro, pequeñas y medianas Empresas (Mipymes) y cooperativas de trabajo. “En el caso de los servicios públicos, la medida es clara en relación a los destinatarios, que son los sectores de mayor vulnerabilidad. Si hubiera algún caso que queda exceptuado por una cuestión puntual, habrá que ver esa particularidad. Toda norma genera que siempre queda excluido alguien que no esta específicamente nombrado pero requiere el alcance normativo. En ese caso habrá que verlo”, explicaron desde la Defensoría del Pueblo de la provincia de Buenos Aires. Bancos Por la emergencia, se determinó que las entidades bancarias no podrán cobrarle cargos a sus clientes por depósitos, extracciones, consulta de saldos o cualquier otra operación, sin importar el tipo de cuenta de que se trate, la cantidad de operaciones hechas en el mes, ni distinguir entre clientes o no clientes. Por la norma vigente hasta hoy, la extracción de dinero de cajeros automáticos es gratuita para los titulares de cuentas salario (o para el cobro de jubilaciones o beneficios sociales), hasta el límite de esos haberes. Pero los bancos pueden aplicar comisiones a quienes extraen por encima de esos montos o en los casos en que sean cajas comunes. Por otra parte, se decidió suspender hasta el 30 de abril la obligación de las entidaes financieras de proceder al cierre de cuentas bancarias y a la inhabilitación a los clientes que no puedan cumplir con sus compromisos con el pago de cheques por falta de fondos. Tampoco estarán obligados a pedir a los empleadores, en forma previa al otorgamiento de crédito, una constancia de que no adeudan aportes o contribuciones. Alquileres A través de un decreto publicado este domingo en el Boletín Oficial, el Gobierno determinó que se congelarán los precios de los alquileres hasta el 30 de septiembre. Además, se prorrgarán los contratos que venzan durante ese período y se suspenderán los desalojos por falta de pago. También se dispuso que los propietarios deberán ofrecer una alternativa para que los inquilinos puedan pagar por transferencia bancaria o a través de depósitos por cajero automático. “Creo que la medida atacó los tres ejes principales que son las prorroga de los contratos, suspensión de desalojos y bancarización. Es una medida acertada y oportuna tomada en el medio de una situación extraordinaria, donde no hay nada escrito”, explicó Alejandro Amor, defensor del Pueblo de la Ciudad de Buenos Aires. Las medidas contempladas en el decreto no se aplicarán en el caso de que el propietario pueda demostrar que depende del cobro de ese alquiler para cubrir sus necesidades básicas o las de su grupo familiar. Celulares prepagos o Internet La Defensoría del Pueblo bonaerenese le solicitó a las compañías telefónicas que liberen los datos móviles para que los usuarios de telefonía celular puedan realizar sin costos sus trabajos, estudios o trámites sin moverse de sus casas. El reclamo -aún no tuvo respuesta- es para que las personas puedan ingresar a plataformas educativas y laborales y permitir que los sectores más vulnerables puedan solicitar ante los organismos públicos los beneficios previstos por el Estado. “Si no es un servicio esencial caracterizado por la norma, en la interpretación se entiende que una vivienda digna tiene que contar con ese tipo de servicios. Internet es un derecho instrumental que sirve para garantizar otros derechos”, explicaron desde el organismo. Servicios ofrecidos por profesionales o empresas privadas Donde aún no hubo definiciones es en el pago de los servicios privados contratados durante marzo y que no pudieron ser ofrecidos a los usuarios por las medidas de aislamiento. Ejemplos: cursos, gimnasios, servicios profesionales o cocheras. En esos casos, los organismos de Defensa del Consumidor señalaron que como se trata de una situación extraordinaria y de fuerza mayor, debería haber un “esfuerzo compartido entre ambas partes”. Cabe destacar que algunos establecimientos decidieron ofrecer alguna alternativa de prestación de sus servicios a través de modalidades virtuales o a distancia. Desde la Defensoría porteña señalaron que hay que comprender que se trata de una situación de excepción, por lo tanto, no hay una normativa específica que contemple esta circunstancia de fuerza mayor, imprevisible y ajena al consumidor y al proveedor. “El consumidor tendría derecho en cualquier relación contractual al cancelar un servicio, sobre todo en los casos de los contratos anuales. Hay servicios que en situación normal tienen la modalidad de suspender el tiempo del abono en casos de vacaciones o enfermedad del usuario, en este escenario excepcional podría esperarse la aplicación de una política similar y extender el plazo inicialmente contratado”, agregaron. Pero advirtieron que, en este caso, hay que aplicar criterios con flexibilidad y lo mejor es llegar a un acuerdo. “Hay varios gimnasios que reconocen los días pagos y se los tomará en cuenta para luego que termine el aislamiento obligatorio y preventivo. Desde ya, los riesgos empresariales de estas cuestiones no pueden caer en cabeza de los consumidores”, explicaron desde la asociación Usuarios y Consumidores Unidos (UCU). “Al menos deberían reconocer proporcionalmente los días abonados. Es una solución amigable para el consumidor y no regresiva para la contabilidad de los establecimientos”, agregaron. Seguí leyendo: Argentina sacrifica la economía para combatir al coronavirus, y gana elogios Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/impacto-economico-cv-el-nuevo-grupo-de-whatsapp-en-el-que-cientos-de-empresarios-se-organizan-para-hacer-propuestas-y-volver-a-producir-en-medio-de-la-pandemia/","date":"2020-03-29 00:00:00","title":"Impacto Económico CV: el nuevo grupo de Whatsapp en el que cientos de empresarios se organizan para hacer propuestas y volver a producir en medio de la pandemia","abstract":"Muchos son pyme y la preocupación central de los debates online pasa el pago de sueldos y mantener los puestos de trabajo. También cuestiones financieras y tributarias. Nació de Nuestra Voz","author":"Sebastián Catalano","body":"A Nuestra Voz, el grupo de WhatsApp de empresarios que surgió el año pasado, luego de un paro de pilotos de Aerolíneas Argentinas cuando y buscaron imponer el hashtag “Yo no paro”, le nació un hijo en medio de pandemia. Se llama “Impacto Económico CV”, tiene varios subgrupos y en él, básicamente, hombres y mujeres de negocios de todo el país buscan alternativas para a producir y sobre todo, para mantener el empleo, en un contexto que definen como “extremadamente complicado”. “Se armó al mediodía de ayer y queremos sumar propuestas para ayudar en este contexto. Queremos ver si se le puede encontrar la vuelta para volver a la productividad en el horizonte que sea posible”, detalla uno de los integrantes. Está integrado por empresarios importantes de todo el país y, sobre todo, por pyme y emprendedores, algunos de ellos que no estaban en Nuestra Voz original, pero que muy rápido se sumaron en medio de los interrogantes que plantea para sus negocios la pandemia y la cuarentena. Ya son unos 250 miembros y por eso se arman subgrupos según intereses puntales, como finanzas, impuestos, legal/judicial, salud y productivo. “¿Qué pasa si no se pagan los impuestos y el Estado no recauda? Tenemos más preguntas que respuestas, pero hay mucha preocupación”, asegura la dueña de una pyme porteña. “Esta crisis es una escalera de 3 etapas: salud, impacto económico e impacto social. Todos estamos preocupados por los tres niveles. Entendemos que salud es hoy lo que más está contenido está, y con mayor foco, como corresponde. Las otras dos están en proceso, pero se van a necesitar respuestas y mensajes rápidos\", dice. Según pudo saber Infobae entre los miembros del grupo están Alec Oxenford (OLX y Letgo), Guibert Englebienne (Globant), Federico Eisner (Bain), Eduardo Bastitta (Plaza Logística), Joao Adao (Facebook, Karina Román (Román), Javier Goñi (Ledesma), Marcelo Salas (Café Martínez), Gastón Greco (Posco), Alejo Nitti (CuatroUnos), Juan Collado (Endevor NOA y Wharmi), Emiliano Kargieman (Sattelogic), Jorge Grad (PWC), Francisco Álvarez Demalde (Navent), Eduardo Brown, Luis Bameule, Claudio Drescher, Ignacio Funes, Barbara Toth y Sofía Pescarmona, entre muchos otros. “La idea es coordinar acciones y llegar propuestas al Gobierno para morigerar el impacto de lo que estamos viviendo y qué hacer cuando todo esto empiece a arrancar. El grupo de pensamiento aportará políticas que hagan que Argentina arranque eficientemente y lo más rápido posible”, asegura otro de los miembros. “Mañana empezamos a trabajar (remoto, claro) para generar propuestas concretas”, prometen. Todo comenzó como una colecta desde Nuestras Voces para comprar algunos insumos médicos y telas para barbijos y guardapolvos coordinar impresión 3D de máscaras. Muy rápido surgió el debate sobre el impacto económico: muchos sugieren “abrir el grifo” a partir de abril de locales más chicos, de cercanía. Pero está todo en debate. Nuestra Voz “Firmar comunicados está bien, pero no alcanza y, muchas veces, no puede hacérselo con la velocidad que la realidad requiere”, eso decía un empresario a mediados del año pasado cuando nació Nuestras Voces. El objetivo: generar mensajes unificados en las redes; tomar postura en momento en lo que la crisis económica arrasaba al macrismo. Protesta al paro de pilotos, saludo a acuerdo UE-Mercosur fueron acompañados con los hashtags #EmpleoArgentino, #CrecerEsLaSalida y #NoMasMedidasAbusivas. Entre sus miembros están Gustavo Grobocopatel (Los Grobo), Rosario Altgelt (Latam), Sergio Kaufman (Accenture), Martín Migoya (Globant), Diego Bekerman (Microsoft), Federico Procaccini (OpenBank), Javier Goñi (Ledesma), Agustín Otero Monsegur (San Miguel), Juan Pablo Lafosse (AlMundo), Gabriel Martino (HSBC), Alejandro Macfarlane y Roberto Murchison (Murchison). Otros, como Marcos Galperin, de Mercado Libre, retuitean. Si bien se describen como un grupo heterogéneo, sin ninguna bandera política, lo cierto es que en general son empresarios que estuvieron alineados con el macrismo. Luego de las PASO del año pasado hubo caras largas en el grupo y varias deserciones. Ese lunes luego de las primarias, mientras los bonos se derrumbaban y el dólar escalaba, salió otro mensaje coordinado: “Ayer los argentinos elegimos una vez más a nuestros candidatos para Octubre, celebremos la democracia! Sigamos trabajando para un país grande y mejor” y con el hashtag #UnidosPorNuestroPais. Luego, varios hicieron campaña para Macri en redes (“Yo lo voto”), incluso algunos, como Galperin, fiscalizaron para Cambiemos. Al final, el grupo saludó a Alberto Fernández luego de que ganara las presidenciales. “Argentina decidió su gobierno por los próximos 4 años. Felicitaciones a todos los candidatos y al nuevo presidente electo @alferdez. Esperamos una transición en paz y constructiva. Que Argentina crezca y genere más oportunidades es deseo de todos”. Usaron el hashtag “#ArgentinaCrece” y la foto de Macri y Fernández dándose la mano. Luego, silencio de radio. Seguí leyendo: Semana clave por la asistencia a los cajeros automáticos en el conurbano: La Matanza lanza operativo de “ordenamiento de colas\" Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo debido a las medidas para combatir al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/el-gobierno-congelo-alquileres-y-cuotas-hipotecarias-hasta-el-30-de-septiembre/","date":"2020-03-29 00:00:00","title":"El gobierno congeló los alquileres y las cuotas de créditos hipotecarios hasta el 30 de septiembre","abstract":"El congelamiento de alquileres alcanza a vivienda única urbana o rural, pensiones, alquileres a monotributistas, autónomos, pymes y cooperativas. Las cuotas hipotecarias se congelan al valor de marzo y se suspenden las ejecuciones de inmuebles para vivienda única y de préstamos prendarios UVA","author":[],"body":"Mediante los decretos de Necesidad y Urgencia (DNU) 319 y 320, el gobierno dispuso la suspensión de los desalojos por falta de pago de alquileres y el congelamiento del valor de las cuotas de créditos hipotecarios hasta el 30 de septiembre. El DNU sobre alquileres congela los precios vigentes al 30 de marzo y prorroga la vigencia de los contratos “con conformidad de la parte locataria” (esto es, si el inquilino quiere, puede pagar los valores previamente acordados con el dueño o locador). Además, establece que las deudas que se produzcan por falta de pago se pagarán a partir de octubre en 3 cuotas, con intereses compensatorios, pero sin penalidades. También dispone una excepción para el locador (dueño de la propiedad en alquiler) que acredite que depende del alquiler para cubrir sus necesidades básicas o las de su familia primaria conviviente y establece la “mediación obligatoria”, antes de acudir a la Justicia, para los casos en que se presenten “controversias entre las partes”. El congelamiento de alquileres alcanza los siguientes casos: 1. Inmuebles destinados a vivienda única urbana o rural. 2. Habitaciones destinadas a vivienda familiar o personal en pensiones, hoteles u otros alojamientos similares. 3. Inmuebles destinados a actividades culturales o comunitarias. 4. Inmuebles rurales destinados a pequeñas producciones familiares y pequeñas producciones agropecuarias. 5. Inmuebles alquilados por personas adheridas al régimen de Monotributo, destinados a la prestación de servicios, al comercio o a la industria. 6. Inmuuebles alquilados por profesionales autónomos para el ejercicio de su profesión. 7. Inmuebles alquilados por Micro, Pequeñas y Medianas Empresas (MiPyMES) conforme lo dispuesto en la Ley N° 24.467 y modificatorias, destinados a la prestación de servicios, al comercio o a la industria. 8. Inmuebles alquilados por Cooperativas de Trabajo o Empresas Recuperadas inscriptas en el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMÍA SOCIAL (INAES). En cuanto a los créditos hipotecarios, se congelan hasta el 30 de septiembre: • El valor de las cuotas sobre inmuebles destinados a vivienda única, a valor del mes de marzo • El valor de las cuotas de los créditos prendarios UVA • Se suspenden las ejecuciones hipotecarias sobre inmuebles destinados a vivienda única • Se suspenden las ejecuciones prendarias respecto de créditos prendarios UVA • Las deudas por diferencia de monto, entre lo que se debería haber pagado y lo que se pague a causa del congelamiento, se abonará, a partir de octubre, en 3 cuotas sin interés. • Las deudas que se produzcan por falta de pago, se abonarán, a partir de octubre, en 3 cuotas, solo con intereses compensatorios, sin penalidades. Alquileres, por artículo El artículo segundo del DNU sobre alquileres suspende “en todo el territorio nacional, hasta el día 30 de septiembre del año en curso, la ejecución de las sentencias judiciales cuyo objeto sea el desalojo de inmuebles de los individualizados en el artículo 9° del presente decreto, siempre que el litigio se haya promovido por el incumplimiento de la obligación de pago en un contrato de locación y la tenencia del inmueble se encuentre en poder de la parte locataria, sus continuadores o continuadoras”. La medida, aclara, “alcanzará también a los lanzamientos ya ordenados que no se hubieran realizado a la fecha de entrada en vigencia del presente decreto”. A su vez, también hasta el 30 de septiembre se suspenden “los plazos de prescripción en los procesos de ejecución de sentencia respectivos”. En tanto, el artículo 3 establece la prórroga de contratos hasta el 30 de septiembre para los vencimientos que hayan operado “desde el 20 de marzo” y en los que el inmueble en cuestión aún esté en poder de la parte locataria (esto es, inquilinos que aún no hubiesen evacuado la propiedad en alquiler). Además, precisa que el inquilino “podrá optar por mantener la fecha de vencimiento pactada o prorrogar dicho plazo por un término menor” al 30 de septiembre. Sobre el congelamiento del alquiler en sí, el artículo 4 dispone que durante el plazo de prórroga, el inquilino “deberá abonar el precio de la locación correspondiente al mes de marzo”. Las deudas que surjan por diferencias entre el monto pactado por contrato y el valor de marzo (esto es, el del mes a cuyo valor se congela el alquiler) deberá ser abonada por el inquilino en al menos tres o un máximo de seis cuotas “mensuales, iguales y consecutivas”, a partir de octubre, una vez terminado el plazo de congelamiento dispuesto por el gobierno. Para el resto del contrato “las cuotas vencerán en el mismo día de los meses consecutivos”, dice el DNU, que también establece que “no podrán aplicarse intereses moratorios, compensatorios ni punitorios, ni ninguna otra penalidad prevista en el contrato, y las obligaciones de la parte fiadora permanecerán vigentes hasta su total cancelación”. El congelamiento de las cuotas hipotecarias El decreto que congela el valor de las cuotas de créditos hipotecarios establece en su artículo 2 que la cuota vigente en adelante será la vigente al mes de marzo y que el mismo congelamiento se aplicará también “a las cuotas mensuales de los créditos prendarios actualizados por Unidad de Valor Adquisitivo (UVA)”. En cuanto a ejecuciones, el artículo 3 las suspende, también hasta el 30 de septiembre, sean éstas “hipotecarias, judiciales o extrajudiciales” y establece que la medida alcanza también “a los lanzamientos ya ordenados”, es decir a procesos de ejecución “que no se hubieren realizado” a la fecha de entrada en vigencia del decreto. De modo similar al caso de los alquileres, el congelamiento de cuotas hipotecarias establece que las diferencias que surjan por la aplicación del congelamiento deberán abonarse también en tres cuotas a partir de octubre y tampoco en ese caso corresponderán “intereses moratorios, compensatorios, ni punitorios ni otras penalidades previstas en el contrato”, aunque el decreto deja abierta la posibilidad de que las partes pacten “una forma de pago distinta que no podrá ser más gravosa para la parte deudora” que la dispuesta en el decreto. Iguales plazos (tres cuotas) se establecen para las deudas por falta de pago que se produzcan “desde la fecha de entrada en vigencia del presente decreto y hasta el 30 de septiembre”. El gobierno funda ambos decretos (congelamiento de alquileres y suspensión de desalojos, y congelamiento de cuotas hipotecarias) en el marco de la “emergencia” y del decreto 297, que el 19 de marzo pasado dispuso el \"aislamiento social, preventivo y obligatorio” para reducir la circulación del SARS-CoV-2, la variedad de coronavirus que provoca la enfermedad CoViD-19, que hoy pasó en el mundo el saldo de 30.000 muertes y en la Argentina lleva a la fecha un saldo de 745 casos confirmados de contagio y 19 muertos. En sus considerandos, los decretos reconocen el alto impacto económico negativo de las medidas oficiales para limitar la expansión del virus y en cuanto a las nuevas medidas ratifica “el resguardo jurídico a la vivienda está amparado por las normas jurídicas internacionales, aplicables y aceptadas universalmente, en materia de DDHH” aunque a su vez reafirma “el reconocimiento del derecho a la vivienda, sino también la obligación estadual de tomar medidas apropiadas para asegurarlo” y la necesidad de llevar “alivio y tranquilidad a las familias que habitan el territorio nacional en un contexto de gran incertidumbre como el generado por la pandemia”. Seguí leyendo Jubilados, pensionados, AUH y personal doméstico: todas las medidas que tomó el Gobierno en medio de la cuarentena Prepagas: crecen las consultas por mayor cobertura, pero preocupa cómo se financiará el sistema ante el freno de la actividad"}
