{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/bono-para-beneficiarios-de-planes-sociales-y-jubilados-cuales-son-las-nuevas-medidas-que-anuncio-el-gobierno-por-el-coronavirus/","date":"2020-03-17 00:00:00","title":"Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus","abstract":"Habrá un extra para jubilados de la mínima por única vez de $3.000 y otro para Asignación Universal por Hijos y Embarazadas por 3.100 pesos. Nueva prórroga para deudores de Anses, viandas y tarjeta alimentaria","author":"David Cayón","body":"En medio de la crisis sanitaria que está paralizando la economía, el Gobierno sigue con su esquema de anuncios por sectores. En este caso, estuvieron centrados en los sectores más postergados y fueron seis, a saber: bono de $3.000 para jubilados que cobran la mínima; bono para quienes cobran asignaciones equivalente a una AUH adicional ($3.100) por hijo; dos meses adicionales de gracia, abril y mayo, para los créditos de Anses; bono de $3.000 para perceptores de planes sociales; refuerzo presupuestario a comedores escolares y comunitarios para migrar a un esquema de viandas y cambio de modalidad de entrega de la tarjeta alimentaria, que será distribuida por correo. El ministro de Desarrollo Social, Daniel Arroyo, anunció que se implementará un bono de $3.000 para perceptores de planes sociales (Hacemos Futuro y Salario Social Complementario) más un banco de materiales para pequeñas obras en el barrio. “El objetivo es preservar los ingresos de la población más pobre. Junto con el bono vamos a generar unidades ejecutoras de bancos de materiales para llevar adelante obras de infraestructura barriales en escuelas, clubes o viviendas precarias”, señaló Arroyo. “Buscamos atender a los sectores de menores recursos combinando trabajo con ingresos”, dijo. Otra medida anunciada por Arroyo es “un refuerzo adicional en la asistencia a comedores escolares, comunitario y merenderos de distintos tipos de instituciones sociales. Estamos llevando el sistema de asistencia alimentaria al modelo de viandas para evitar el traslado de las personas. Eso implica un refuerzo presupuestario para asistir a las familias”. El titular de Desarrollo Social también aseguró que se modificará el mecanismo de entrega de la tarjeta alimentaria. Hasta ahora, fueron entregadas 1.100.000 tarjetas con modalidad presencial, por lo general en clubes o espacios grandes. El aislamiento que impone la pandemia cambiará esa mecánica. “Para evitar grandes aglomeraciones de personas, la tarjeta alimentaria será entregada únicamente por el correo. Vamos a generar un sistema de validación de datos y domicilios que será anunciado mañana, de manera que el correo pueda llevar la tarjeta a cada domicilio”, explicó Arroyo. “Las medidas tienen que ver con la población más pobre, el 40% de informalidad laboral, los que tienen claramente fuertes dificultades en un parate económico y tienen necesidad de asistencia alimentaria”, agregó. Bono extraordinario para AUH Alejandro Vanoli, titular de Anses y también presente en el anuncio, aseguró que en la última semana de marzo será liquidado un bono extraordinario para beneficiarios de Asignación Universal por Hijo (AUH) y la Asignación por Embarazo que duplicará su beneficio y será pagado por única vez. Este desembolso será de $3.100 por hijo, explicó, y alcanzará a 4,3 millones de personas. Otra medida es el pago de un bono extraordinario de $3.000 para las jubilaciones mínimas y, en menor medida y en forma progresiva, para los haberes superiores al mínimo hasta llegar a los $18.892, que se transformará por única vez en el piso jubilatorio. El beneficio alcanzará al 63% de los jubilados y pensionados del país y será liquidado en el mes de abril. Según Vanoli, esta medida junto al aumento otorgado en marzo permitirá a los jubilados que cobran la mínima “recuperar un tercio de lo perdido en 2018 y 2019”. El funcionario no hizo referencia en este sentido a los haberes superiores al mínimo. El titular de la Anses anunció además que, complementando el período de gracia en el pago de enero, febrero y marzo para quienes había tomado oportunamente créditos de la Anses, el mismo será extendido a abril y mayo. De esta forma, los jubilados, pensionados o beneficiarios de asignaciones no tendrán que pagar sus cuotas correspondientes a esos meses. Para la jubilación mínima, la eximición de cada cuota representará un ingreso adicional de $1.800. Para el resto de las jubilaciones, ese ingreso alcanzará en promedio los $3.000. “La situación es dinámica. Iremos evaluando nuevas decisiones en la medida de la evolución que tenga la situación económica y la pandemia”, afirmó Vanoli. Seguí leyendo: Coronavirus: el 60% de los empresarios ya estiman pérdidas para sus compañías y que la economía de sus empleados se verá afectada Una crisis que golpea al corazón de la economía argentina: los cuentapropistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/el-banco-central-bajara-encajes-para-que-los-bancos-presten-320000-millones-a-las-pymes/","date":"2020-03-17 00:00:00","title":"El Banco Central bajará encajes para que los bancos presten $320.000 millones a las pymes","abstract":"La medida fue conversada ayer en una reunión entre el BCRA, el ministerio de Desarrollo Productivo y las asociaciones de bancos. La reducción será entre 1,5% y 2% de los niveles actuales","author":"Fernando Meaños","body":"Para crear el paquete de asistencia financiera a las pequeñas y medianas empresas anunciado hoy por el gobierno, el Banco Central de la República Argentina (BCRA) reducirá los encajes a los bancos de manera de liberar $320.000 millones de pesos que estarán disponibles para ser prestados, según pudo saber Infobae de fuentes oficiales. El BCRA se apresta a dictar una normativa en ese sentido en forma inminente, tal como señaló el ministro de Desarrollo Productivo, Matías Kulfas, en el anuncio de las medidas para paliar la retracción económica que traerá la expansión del coronavirus en el país. De hecho, en el sector financiero se esperaba que la norma se conociera hoy mismo. La reducción de los encajes se ubicará entre 1,5% y 2% de los niveles actuales. Con esos fondos, los bancos podrán prestar exclusivamente a las pymes a una tasa del 26% y un plazo de 6 a 12 meses para ser destinados a capital de trabajo e incluso a reestructurar otros créditos ya contraídos con anterioridad con condiciones más desfavorables. Los encajes son los fondos que cada banco debe depositar en el Banco Central cada vez que sus clientes depositan su dinero a través de plazos fijos o en cuentas a la vista, como las cajas de ahorro o las cuentas corrientes. Un porcentaje de ese dinero debe quedar “encajado” en la autoridad monetaria como resguardo del sistema, sin que los bancos reciban remuneración alguna por depositarlos. La medida, que será instrumentada en breve, ya había sido conversada entre las asociaciones que agrupan a las entidades financieras y las autoridades. Durante el lunes, los bancos recibieron la confirmación de la decisión en una reunión mantenida con el titular del BCRA, Miguel Pesce, y el propio Kulfas. En ese encuentro, el principal punto enfatizado por las autoridades fue que las líneas crediticias lleguen con exclusividad a las pymes y los comercios, que se entiende serán los principales afectados por el parate económico que traerá la generalizada suspensión de actividades de toda índole provocada por la pandemia. Al mismo tiempo, dada la inusual gravedad del escenario, se estableció que el destino de estos préstamos no estaría prefijado, siempre que ayude a sobrellevar la emergencia. De hecho, Kulfas mencionó como referencia para estos créditos el monto de la nómina salarial mensual de quien los toma. Es claro que muchas pymes los necesitarán para pagar los sueldos Por el lado de los bancos, la medida fue bien recibida. No solo porque es a todas luces razonable que ante una emergencia económica desde el gobierno se dispongan facilidades para el crédito, sino también porque les permitirá colocar algunos fondos que hoy no son remunerados de ninguna forma. Entre tener ese dinero “encajado” en el Banco Central a tasa cero o prestarlo a una tasa baja y claramente inferior a la inflación esperada, los bancos prefieren esto último. De hecho, en los últimos días se conocieron noticias de bancos privados que salieron a ofrecer sus propias líneas, impulsados por la emergencia del coronavirus.Santander lanzó créditos al 20% para la compra de equipos tecnológicos que permitan el teletrabajo. BBVA presentó ayer una línea con el mismo objetivo. Banco Galicia ofrece una línea especial, con tasa del 18%, para pymes dedicadas a la producción de insumos médicos. Por el lado oficial, el Banco Nación armó un plan que formó parte de los anuncios del gobierno. Destinará $25.000 millones a financiar productores de alimentos, higiene personal y limpieza y de insumos médicos; $8.000 millones para la producción de equipamiento tecnológico que facilite el teletrabajo y $2.800 millones para financiar infraestructura en 48 parques industriales de todo el país. La única desconfianza por el lado de las entidades viene por el lado de saber qué reacción tomarán las pymes frente a la oferta de tomar préstamos. El escenario justifica ese escepticismo, ya que la demanda de crédito por parte de las pymes es muy baja. Quienes se decidan a tomar préstamos seguramente lo hagan empujados por la necesidad de una situación única, en la que se ven obligados a afrontar el pago de salarios y sus costos fijos frente a ingresos que se deshacen con el correr de las horas. La decisión anunciada hoy de eximir de obligaciones patronales a las empresas de sectores críticos (gastronomía, transporte, turismo, etc.) golpeados por el coronavirus está enmarcada en esa situación. Seguí leyendo: Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/jornada-financiera-activos-argentinos-siguen-en-precios-de-piso-pese-al-fuerte-rebote-en-el-resto-de-los-mercados/","date":"2020-03-17 00:00:00","title":"Jornada financiera: activos argentinos siguen en precios de “piso”, pese al fuerte rebote en el resto de los mercados","abstract":"Wall Street escaló más de 5% después el plan de inyección de fondos anunciado por el gobierno de Trump en conjunto con la Fed. Pero el índice Merval recuperó apenas 0,5% y el Riesgo País argentino superó los 3.600 puntos","author":"Juan Gasalla","body":"Este martes hubo grandes novedades en cuanto a iniciativas adoptadas por los gobiernos de EEUU y Europa para contrarrestar el nocivo efecto económico de la propagación del coronavirus. Estas medidas fiscales y monetarias alentaron ganancias de más de 5% en Wall Street, y entre 2 y 6 por ciento en los recintos europeos. Pero las acciones y los bonos argentinos quedaron exentos de esta corriente compradora que parcialmente revitalizó las valuaciones en el exterior. El panel líder S&P Merval ganó un modesto 0,5%, a los 25.823 puntos, mientras que los ADR de empresas argentinas que cotizan en dólares en Wall Street operaron mixtos., aunque con mejoras destacadas para los papeles bancarios y energéticos. YPF llegó a desplomarse un 10% al promediar la sesión, a un nuevo piso histórico de USD 3,42, para cerrar 8,1% abajo, a 3,51 dólares. En el otro extremo, la gerenciadora de aeropuertos Corporación América recuperó un 18%, después de haber derrapado 35% en la rueda anterior. Para los bonos soberanos argentinos fue otra rueda en rojo, luego de trascendidos que apuntaban a una fuerte quita en la renegociación de la deuda con acreedores privados. Consistente con esta caída, el Riesgo País de Argentina sondeó nuevos máximos desde 2005, por encima de los 3.600 puntos básicos. Los bonos soberanos de referencia en dólares cayeron en promedio un 4 por ciento. “Los bonos argentinos acumularon fuertes caídas a lo largo del mes, en gran parte acompañando el contexto internacional, aunque también reflejando la incertidumbre respecto a la reestructuración de la deuda, a la espera de la primera oferta oficial”, indicó Balanz Capital en un informe. “Creemos que parte de la caída refleja la percepción por parte de los inversores de una menor probabilidad de que el Gobierno logre un acuerdo con los acreedores”, añadió. Los principales recintos bursátiles del mundo reaccionaron en forma positiva a la serie de estímulos monetarios y fiscales anunciados en los EEUU, medidas drásticas destinadas a afrontar los perjuicios económicos de la crisis del coronavirus. La Reserva Federal de Estados Unidos (Fed) anunció el domingo una rebaja de las tasas a “zona cero” y la inyección de liquidez por valor de USD 700.000 millones, a través de la compra de bonos del Tesoro norteamericano y valores hipotecarios. Ahora, la Fed le apunta a un sostenimiento de la economía real, con una reanudación de su programa de compra de deuda corporativa. El objetivo es flexibilizar el crédito ante la retracción generalizado de la actividad económica en los EEUU. Según Goldman Sachs, el crecimiento de la riqueza de Estados Unidos será nulo en el primer trimestre y caerá un 5% en el segundo, lo que supondrá la entrada en recesión técnica. En conjunto con la Fed, la administración de Donald Trump solicitará al Congreso la aprobación de un paquete de estímulos por USD 850.000 millones, una cifra que hoy representa dos veces el PBI de la Argentina, para atenuar el daño económico del coronavirus. En los EEUU advierten que esta cantidad es incluso superior a la que la administración de Barack Obama y la Fed inyectaron tras el colapso de Lehman Brothers, lo que desató la pasada crisis financiera y la recesión global del año 2009. Washington también destinará USD 50.000 millones para ayudar al sector aerocomercial, paralizado por el cierre de fronteras. Las medidas podrían complementarse con el pago de un subsidio de USD 1.000 mensuales a los ciudadanos para sostener el consumo. Las medidas oficiales le permitieron un nuevo impulso a Wall Street, con ganancias entre 5 y 6 por ciento en sus principales referencias, después de haberse derrumbado 13% el lunes. El Dow Jones avanzó 1.048 puntos, para situarse en 21.237 unidades, después de haber comenzado la sesión en posiciones muy volátiles. El selectivo S&P 500 subió un importante 6%, hasta los 2.529 enteros, y el índice compuesto Nasdaq, que reúne a las tecnológicas más importantes, avanzó un 6,2%, hasta los 7.334 enteros. Este martes, el petróleo se mantuvo en baja a pesar de las contundentes medidas de estímulo anunciadas por los EEUU. El barril de crudo ligero de Texas cedió 6,4%, a USD 26,86, para igualar los mínimos de 2016 y también un piso desde comienzos de 2004. El barril de Brent del Mar del Norte restó 1,4%, a USD 29,52 el barril. El crudo de la OPEP cayó un 10,3%, hasta USD 30,63 el barril, tras conocerse que Arabia Saudita podrá incrementar sus exportaciones por encima de los 10 millones de barriles de petróleo para mayo. Otros países también apelaron a iniciativas para apuntalar la actividad similares a las de los EEUU. En Francia habrá un paquete de ayuda por 45.000 millones de euros, que elevará el déficit fiscal del 3,1% presente al 3,9% del PBI. La deuda pública francesa superara el 100% del Producto nacional. En España, el presidente del Gobierno, Pedro Sánchez, anunció un plan de estímulo fiscal por hasta 200.000 millones de euros, con el que pretende sostener la actividad en uno de los países más afectados por el coronavirus. En Europa, el IBEX de Madrid escaló 6,4%, el DAX de Fráncfort recuperó un 2,3%, CAC de París sumó 2,8%; el FTSE 100 de Londres también avanzó 2,8% y el MIB italiano ganó 2,2 por ciento. En la región, el índice Bovespa de San Pablo saltó 5,3%, mientras que el dólar se estabilizó en los 5 reales. NUEVO RÉCORD PARA EL DÓLAR “BLUE” En la Argentina, el dólar formal se negoció estable, a $63,18 en el mercado mayorista, y a $84,70 en el promedio de venta minorista en bancos de la City porteña, con la aplicación del recargo “solidario” de 30% para la demanda privada. El dólar libre o “blue”, más demandado como cobertura, avanzó un peso en el reducido mercado informal, a $85 para la venta, nuevamente por encima del valor del dólar “solidario”. El dólar marginal anota un alza de 10% en lo que va del 2020. En tanto, el Banco Central colocó este martes $120.000 millones en una subasta de Letras de Liquidez (Leliq) a 28 días de plazo con una tasa estable del 38% anual. El stock de Leliq asciende a 1.532.270 millones de pesos. SEGUÍ LEYENDO: Los estímulos de los países centrales sostuvieron a los mercados, pero los activos argentinos no reaccionaron El ADR de YPF pierde otro 10%, por una nueva baja del petróleo y la débil economía argentina Otra jornada de suba para el Riesgo País: supera los 3.600 puntos y duplica su valor en lo que va de 2020 EEUU sale al rescate de la economía y apuntala a los mercados con una monumental inyección de liquidez de USD 850.000 millones El “coronacrash” financiero alejó aún más la propuesta de Guzmán de las pretensiones de los bonistas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/las-medidas-economicas-que-se-anunciaron-insumiran-un-2-del-pbi-pero-el-gobierno-apuesta-a-contener-la-crisis-del-coronavirus/","date":"2020-03-17 00:00:00","title":"Las medidas económicas que se anunciaron insumirán un 2% del PBI pero el Gobierno apuesta a contener la crisis del coronavirus","abstract":"El Presidente ordenó que haya una atención especial a los que mueven la producción, a los trabajadores cuentapropistas que deben quedarse en su casa y a los sectores de bajos recursos; habrá una inyección de más de 600.000 millones de pesos para evitar mayor propagación del virus","author":"Martín Dinatale","body":"El Gobierno lanzó este martes un paquete de medidas económicas destinadas a frenar el impacto de la pandemia del coronavirus que tendrá un costo fiscal para el Estado de al menos dos puntos del PBI, lo que implicarán unos $600.000 millones. Es un costo fiscal elevado y romperá con todos los moldes de la estrategia económica que tenía prevista el Gobierno para este año. Pero esa decisión se sustenta en una orden que el presidente Alberto Fernández encomendó a su gabinete: adelantar todas las medidas económicas posibles para que el impacto de la pandemia afecte lo menos posible a la producción y a los sectores bajos en el futuro inmediato. En esta línea fue que el Presidente armó con sus ministros de Economía, Martín Guzmán; de Desarrollo Productivo, Matías Kulfas y de Desarrollo Social, Daniel Arroyo, el andamiaje de todo el esquema de medidas que llaman de “contención” de la pandemia para evitar la circulación de gente y de virus en la calle. “Todas estas medidas apuntan a sustentar a los que se ven golpeados por el parate económico y a los que directamente no tienen dónde sostenerse”, explicó a Infobae un encumbrado ministro del Gobierno. Si bien ni Kulfas ni Guzmán quisieron arriesgar hoy una cifra concreta de lo que implicará para las arcas del Estado todo el paquete de medidas anunciado para las empresas y el mediano trabajador, lo cierto es que en la Casa Rosada aseguran que la crisis inicial del coronavirus y sus medidas de contención insumirán un 2% del PBI, teniendo en cuenta que eso sería unos $600.000 millones. A ello habrá que añadir los 27.560 millones de pesos que implicará la inyección de fondos de contención social que anunció Arroyo. Claramente, como lo dijo el propio presidente Fernández y lo volvieron a remarcar varios funcionarios de Economía, las medidas anticrisis se llevarán puestas las metas fiscales previstas para este año. “Es algo obvio que el mundo entero está redefiniendo sus metas fiscales y que pondera la atención de la crisis a las cuentas ordenadas”, dijo un secretario de Estado en esa línea. Las medidas económicas para proteger “la producción, el trabajo y el abastecimiento”, como anunciaron Kulfas y Guzmán, apuntan a atender a los medianos y pequeños empresarios con el pago de contribuciones patronales a los sectores afectados de forma crítica por la emergencia. La ampliación del Programa de Recuperación Productiva (REPRO) para garantizar el empleo de aquellos que trabajan en empresas afectadas por la emergencia sanitaria y el aumento del 40% la partida presupuestaria para gastos de capital destinando $100.000 millones a obras de infraestructura, educación y turismo sumado a las nuevas líneas de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos son algunos de los pilares de esta batería de medidas que le costarán una erogación enorme al Estado. “Sabemos que va a doler en las arcas del Estado pero hay que hacerlo”, se le escuchó decir a Kulfas ayer ante un grupo de ministros. El Gobierno está haciendo un fuerte esfuerzo por contener a los empresarios pero también se los pide a ellos. El jefe de Gabinete, Santiago Cafiero, se reunió hoy con directivos de empresas de telefonía a las que le pidió congelar precios, garantizar la conectividad y evitar los cortes del servicio de Internet por no pago de los usuarios. Es una forma de sustentar todos los pedidos del Gobierno destinados al home office en momentos clave de ataque a la crisis de la pandemia. Los empresarios quedaron en analizar el tema y responder a la brevedad. Todo este paquete se acompañará con una fuerte presión del gobierno sobre los supermercados que busquen aumentar los precios. De hecho, la decisión de fijar un listado de precios máximos por 30 días busca contener la inflación y ello estará controlado por un fuerte operativo de agentes de la AFIP, el Ministerio de Producción y los intendentes bonaerenses. Por otra parte, el Presidente encomendó tanto a Kulfas como a Arroyo en un pedido concreto para lo que se viene: “Cuiden a las familias más vulnerables”, les dijo el presidente. En este sentido, las medidas sociales que hoy se anunciaron apuntan a esto: es decir, aumentar los planes sociales, la AUH, las jubilaciones y el refuerzo de los comedores escolares. Está claro que buena parte de estas medidas buscan contener a los sectores bajos pero también al trabajador cuentapropista que está afuera del sistema pero que lo obligan a quedarse en casa por el coronavirus. Todas estas medidas apuntan a apuntalar la crisis de la pandemia por al menos un mes o dos. No mucho más. “Este escenario es dinámico y hay que revisarlo día a día”, dijo Guzmán en conferencia de prensa. En la práctica, ello implicará que si crecen los casos de contagio o muertes de coronavirus en la Argentina se irá hacia una cuarentena obligatoria de la población como ocurrió en Italia, Israel o España. Nadie del Gobierno quiere pensar en ello por ahora. Saben concretamente que un escenario de esas características obligará al Presidente a revisar el paquete de medidas hoy anunciado y automáticamente inyectar más fondos con lo que significará un mayor desangre de las alicaídas arcas estatales. Seguí leyendo: Intelectuales, abogados, académicos y artistas llamaron a la clase política a “enfrentar juntos” la pandemia Diputados del oficialismo y la oposición acordaron sesionar sólo si el Gobierno necesita una ley urgente por el coronavirus Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/eeuu-sale-al-rescate-de-la-economia-y-apuntala-a-los-mercados-con-una-monumental-inyeccion-de-liquidez/","date":"2020-03-17 00:00:00","title":"EEUU sale al rescate de la economía y apuntala a los mercados con una monumental inyección de liquidez de USD 850.000 millones","abstract":"La Casa Blanca impulsa un estímulo similar al aplicado para revertir la recesión de 2009, mientras que la Reserva Federal anuncia la compra de títulos privados para garantizar el financiamiento de las empresas. Los índices de Wall Street reaccionan con alzas","author":[],"body":"El mundo sigue conmovido por el contagio de coronavirus. Millones de personas quedaron encerradas en California a medida que se ampliaban las restricciones a la circulación y Alemania se encuentra movilizada para repatriar a sus ciudadanos, ya que muchos países sellaron sus fronteras, mientras que las infecciones y muertes aumentaron en toda Europa. Los gobiernos de los países centrales están preocupados por revertir la crisis sanitaria, pero también es motivo de inquietud el salvataje de una economía golpeada como no ocurría desde la crisis financiera de 2009. El índice Dow Jones de Wall Street, como referencia financiera internacional, emprendió un profundo sendero bajista a partir del 19 de febrero último, en el que acumuló pérdidas cercanas al 30 por ciento. Este martes, recupera casi 4% inmediatamente después de conocerse un monumental plan de estímulo coordinado por el gobierno de Donald Trump y la Reserva Federal de los EEUU. Según publicó The New York Times este martes, la Casa Blanca procura inyectar un estímulo de USD 850.000 millones, mientras que el banco central norteamericano anunció una línea de créditos de emergencia. Mientras la pandemia del coronavirus detiene la actividad de grandes sectores de la economía, elimina un número cada vez mayor de puestos de trabajo y además hace tambalear a los mercados, la Casa Blanca, el Congreso y la Reserva Federal norteamericanos comenzaron a tomar medidas para obtener ayuda financiera para las familias y las empresas. La administración de Trump se aprestaba a pedir al Congreso que aprobara la inyección de cerca de USD 850.000 millones en estímulos adicionales para sostener la economía. En Washington evalúan un estímulo en la escala de lo que la administración de Barak Obama impulsó para combatir la última recesión del año 2009. The New York Times indicó que se espera además que el secretario del Tesoro, Steven Mnuchin, presentará ante los senadores republicanos una solicitud para dotar a la administración central más poder fiscal. El eje de esta propuesta es el recorte de las cargas laborales para las empresas, una iniciativa que el presidente Trump estuvo pidiendo. La administración Trump también propone un auxilio de USD 50.000 millones para la industria de las aerolíneas, como parte un paquete más amplio. Las compañías aerocomerciales hicieron pública el lunes la solicitud de subvenciones, garantías de préstamos y desgravaciones fiscales, por la crisis del sector, afectado por el colapso del turismo internacional. La Casa Blanca está considerando además vías financieras para sostener la industria de cruceros. Un grupo de senadores demócratas, encabezados por Michael Bennet, de Colorado; Cory Booker, de Nueva Jersey, y Sherrod Brown, de Ohio, presentaron un proyecto de ley para enviar hasta USD 4.500 a casi todos los adultos y niños en los Estados Unidos este año, como parte de un subsidio gubernamental para contrarrestar la desaceleración económica causada por el coronavirus. La Reserva Federal, presidida por Jerome Powell, anunció este martes que debatirá iuna inicativa para apuntalar el flujo de crédito para los hogares y empresas, mediante la compra de títulos comerciales y pagarés de corto plazo, instrumentos que las compañías utilizan para financiarse. El pasado domingo, en una medida extraordinaria, la Fed de EEUU redujo nuevamente las tasas de interés para llevarlas a un rango mínimo de 0%, a la vez que presentó una serie de programas de absorción de deuda federal e hipotecaria de modo de impedir que la pandemia amenace el crecimiento económico de la principal economía mundial, cuyo peso es de un 23% del PBI global. El programa de la Fed se enmarca en la potestad del banco central para establecer asistencia financiera de emergencia. Ponerlo en acción requerirá un acuerdo con ía la aprobación del secretario Steven Mnuchin, pues el Tesoro proporcionará USD 10.000 millones de su Fondo de Estabilización para financiar el crédito de la Reserva Federal. “Los mercados de valores comercial financian directamente una amplia gama de actividades económicas”, dijo la Fed en un comunicado, en el que señaló que estos títulos privados proporcionan “crédito y financiamiento para préstamos para comprar automóviles e hipotecas, así como liquidez para satisfacer las necesidades operacionales de una serie de empresas”. Por otra parte, se espera que el Departamento del Tesoro apruebe planes para retrasar la presentación de impuestos y los pagos, sin penalizaciones, más allá del 15 de abril. “Esta facilidad de la Fed asegura que las empresas puedan obtener de la noche a la mañana la financiación que necesitan para cumplir obligaciones a corto plazo como el pago de salarios”, explicó a The New York Times Ernie Tedeschi, economista de políticas de Evercore ISI. Calificó la iniciativa oficial como “obviamente un paso positivo, obviamente necesario\", ante el duro presente de la economía. “Lo único sorprendente es que les haya tomado tanto tiempo hacerlo”, agregó.   SEGUÍ LEYENDO: Fronteras cerradas por el coronavirus: qué países no dejan entrar a los extranjeros Coronavirus: el tema que podría dividir a la sólida base de Donald Trump Mercados en rojo: 10 cifras clave que dejó una jornada con pérdidas históricas Trump consideró que la pandemia de coronavirus no estará controlada hasta julio o agosto aunque descartó una cuarentena general  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/la-canasta-basica-subio-por-debajo-de-la-inflacion-en-febrero-y-una-familia-necesito-40790-para-no-ser-pobre/","date":"2020-03-17 00:00:00","title":"La canasta básica subió por debajo de la inflación en febrero y una familia necesitó $40.790 para no ser pobre","abstract":"En medio de la política de congelamiento de precios el indicador se elevó menos que el costo de vida. Para no caer por debajo de la línea de indigencia una familia necesitó ingresos por 16.785,87 pesos","author":"David Cayón","body":"El Instituto Nacional de Estadísticas y Censos (Indec<U+200B>) informó que el valor de la canasta básica de alimentos (CBA) se incrementó 1,9% en febrero con respecto al mes anterior, mientras que la variación de la canasta básica total (CBT) fue de 1 por ciento. Con este incremento durante el segundo mes de 2020 una familia tipo necesitó un ingreso no menor de los $40.789 para no quedar debajo de la línea de pobreza y de $16.785,87 para no ser indigentes. El informe que publicó el Indec señala que en el acumulado de los últimos 12 meses ambos indicadores que miden los ingresos necesarios para poder superar la línea de indigencia se incremento más que la inflación, ya que pasó de $11.117,11 en febrero de 2019 a $16.785,87 en igual mes de este año, mostrando un incremento de 51 por ciento. En el caso de la canasta que mide el nivel de pobreza el aumento fue similar. Durante el segundo mes de 2019 una familia tipo necesitaba ingresos por $27.570,43 para no caer en la pobreza. Doce meses más tarde, ese número se incrementó a $40.789,67 , un 47,9% de incremento. Aunque ambos indicadores aumentaron el mes pasado menos que el Índice de Precios al Consumidor (IPC), que marcó 2%, lo llamativo es que la canasta de consumo que mide a los sectores más bajos nuevamente quedó por encima de la inflación para el mismo período. Según el dato del Indec, el incremento del costo de vida de los últimos meses fue de 50,3%, a pesar que durante el mes pasado ya estaba en funcionamiento los planes de Precios Cuidados. La explicación se encuentra en que buena parte de los ingresos de estos sectores se destina a la compra de Alimentos y bebidas no alcohólicas, el capítulo con mayor ponderación del IPC, tuvo un incremento del 2,7 por ciento. La CBA se ha determinado tomando en cuenta los requerimientos normativos kilocalóricos y proteicos imprescindibles para que un varón adulto de entre 30 y 60 años, de actividad moderada, cubra durante un mes esas necesidades. La CBT reúne además de una cantidad mínima de alimentos y bebidas, una cantidad indispensable de indumentaria y el pago de transporte, para no caer por debajo de la línea de pobreza. Costo de vida La perspectiva a la baja que venía ajustando la inflación podría verse modificada con el número de marzo porque fue cuando explotó la pandemia del coronavirus. Pero, hasta el dato de febrero el Gobierno había logrado contener, con los precios relativos congelados, la suba del indicador. La inflación de febrero se ubicó en 2% y fue la menor en los últimos dos años, un dato positivo para la administración de Alberto Fernández. Las cifras dadas a conocer muestran que los precios subieron 50,3% respecto del mismo mes del año pasado y acumulan en lo que va del año una suba de 4,3%. De esta manera, y si bien en marzo la inflación se ubicaría por encima de 2%, la expectativa es que no supere el 2,5%, lo que le permite proyectar al Gobierno una inflación para el primer trimestre del año bastante inferior al 10%. La pregunta es si esta tendencia de fuerte desaceleración podrá sostenerse el resto del año, con tarifas y combustibles que deberían actualizarse y un tipo de cambio que comenzó a moverse. De acuerdo con el organismo estadístico, la suba generalizada de precios fue la más baja de los últimos dos años. En enero de 2018, la cifra había ascendido a 1,8%, pero luego la inflación comenzó a acelerarse y mucho más aún a partir del segundo semestre de ese año, con las sucesivas devaluaciones. Fue en septiembre de 2018 cuando el IPC registró la mayor suba de los últimos años, con 6,5 por ciento. Seguí leyendo: Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus La AFIP suspendió 16.000 turnos para minimizar la cantidad de personas en las agencias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/la-produccion-local-de-soja-perdio-usd-2000-millones-en-15-dias-por-la-sequia-y-el-efecto-del-coronavirus-en-los-precios/","date":"2020-03-17 00:00:00","title":"La producción local de soja perdió USD 2.000 millones en 15 días por la sequía y el efecto del coronavirus en los precios","abstract":"Los valores internacionales y su efecto en el mercado local cotizan a la baja por el avance del virus y el derrumbe del precio del petróleo","author":[],"body":"La caída en los precios internacionales de los commodities agrícolas por efecto del freno de la economía mundial que provoca la pandemia de coronavirus, que junto a la situación climática local, generó para Argentina la pérdida de ingresos por más de 2.000 millones de dólares en las últimas dos semanas. “Esto se puede profundizar”, expresó el economista de la Bolsa de Cereales de Córdoba, Gonzalo Agusto, que se refirió así al impacto que seguirá teniendo el desarrollo que ofrece la pandemia del coronavirus, y la disminución que reporta el precio del barril de petróleo que arrastra también a los valores agrícolas. Según explicó Agusto a Infobae, “el panorama mundial es bastante complicado, en especial para el sector agropecuario y para la soja, ya que sus valores generan sombras negativas: hace dos semanas en el Mercado de Chicago, la soja cotizaba a 328 dólares por tonelada y hoy ya hablamos de un valor por debajo de los 314 dólares”. “Esto refleja que la cosecha oleaginosa nacional vale 1.100 millones de dólares menos que hace 15 días. También pesará allí la menor producción que se espera por impacto de la sequía: la Bolsa de Cereales de Buenos porteña recortó la semana pasada su estimación de cosecha de 55 millones de toneladas a 51,5 millones de toneladas. Así en dos semanas, se perdieron ingresos adicionales en la producción local de soja por unos 2.000 millones de dólares”, explicó el economista de la bolsa cordobesa. Con un valor internacional para la soja que se sitúa próximo a un piso de 300 dólares por tonelada, los informes de los especialistas granarios no son halagüeños. Así la cotización del poroto de soja se sitúa en su valor más bajo de los últimos diez meses. Con una producción estimada, según la bolsa porteña, que se redujo de 54,4 millones de toneladas a cerca de 52 millones, los números no dan en la ecuación del agricultor que apostó a la producción de soja. A todo esto hay que agregar los problemas que afectan a la rentabilidad de los productores de soja, una mayor presión impositiva. Una situación que se agravó con el último aumento de las retenciones que anunció el gobierno para las exportaciones del poroto de soja y sus derivados. Caída de la economía mundial Más allá de estas consideraciones, Agusto consideró que “aún es muy temprano para ver los verdaderos efectos y resultados que dejará la pandemia, en especial para el sector agropecuario local. Lo que estamos observando es preocupante, con una desaceleración mundial, con gobiernos que en el mundo encaran diferentes medidas, y países desarrollados que ponen en cuarentena a sus empresas y a su personal, generando una parálisis de sus economías, y principalmente del turismo. Algunos economistas ya hablan de una economía mundial que crecería solo la mitad de lo que se había pautado para el 2020. Allí está China, también, que verá reducido su crecimiento”. “En el caso de la Argentina, ya nos agarra mal parados por la crisis que veníamos encarando a nivel local, la cual es bastante profunda: y esto sin duda lo que va a hacer es profundizarla”, aseguró Agusto. El economista consideró muy necesario por ende seguir la tónica que ofrezca el valor del crudo en el orden mundial, que se verá afectado por una menor demanda de combustibles y también por una seria pelea en el seno de la Organización de Países Exportadores de Petróleo (OPEC), un organismo conformado por los principales países productores de petróleo. “La situación del mercado de los combustibles en el mundo sin duda va a afectar a todos los valores de las materias primas agrícolas, no solo a la soja. Esto va a hacer más complejo la situación de la producción agrícola local, que ya comenzaba a levantar la cosecha gruesa”, aseguró el economista de la Bolsa de Cereales de Córdoba. Seguí leyendo: Efecto coronavirus: El precio de la soja volvió a caer y es el más bajo de los últimos 10 meses El uso de la tecnología en el agro: la llave para ser rentables y sustentables"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/que-hacer-si-sacaste-un-pasaje-al-exterior-o-si-tenes-que-regresar-al-pais-en-un-vuelo-de-rescate/","date":"2020-03-17 00:00:00","title":"Qué hacer si sacaste un pasaje al exterior o si tenés que regresar al país en un vuelo de rescate","abstract":"Aerolíneas Argentinas informó los canales de comunicación para reclamar la reprogramación de vuelos a zonas de riesgo por el brote del Covid-19 y especificó los puntos desde los que partirán vuelos de repatriación de argentinos o extranjeros con residencia en el país. Otras compañías aéreas como Latam y American Airlines detallaron los pasos a seguir","author":"Daniel Blanco Gómez","body":"El impacto del coronavirus a nivel global obliga a los gobiernos a tomar medidas drásticas para evitar la propagación de los contagios entre la población. En el caso de Argentina, el Poder Ejecutivo ya declaró la emergencia sanitaria a nivel nacional y tomó distintas medidas como la suspensión de las clases en todos los niveles hasta el 31 de marzo y el cierre de las fronteras por 15 días. En ese marco, suspendió la semana pasada las frecuencias programadas para viajar desde China, Corea del Sur, Japón, Irán, Europa y Estados Unidos por un plazo de 30 días. Hasta este lunes inclusive podrán volar todas las compañías y a partir del martes 17, solamente tendrán el permiso los vuelos de Aerolíneas Argentinas. En cadena nacional el presidente Alberto Fernández se refirió a la restricción y aseguró que “se implementarán medidas para facilitar el regreso de dichos países de los residentes en la Argentina”. La decisión forma parte de las estrategias precautorias dispuestas ante la propagación global del Covid-19. En principio, la cancelación temporaria tendrá vigencia por un mes, aunque podría llegar a prolongarse. Ante la decisión de cancelar vuelos entre Argentina y diversos destinos, y viceversa, que adoptaron varias compañías aéreas, desde la Cancillería recomendaron contactarse con el “consulado más cercano para asistencia, asesoramiento y contención”. Qué hacer para reprogramar un vuelo al exterior Quien haya sacado un pasaje directamente con Aerolíneas Argentinas a cualquier zona de riesgo puede pedir en cualquier oficina de la compañía o por los canales telefónicos la reprogramación del mismo con plazo hasta noviembre de este año. En caso de que el vuelo sea de la aerolínea de bandera pero haya sido adquirido a través de cualquier agencia de viaje, el reclamo se deberá canalizar en dichas compañías. Por ejemplo: si el vuelo fue contratado vía Despegar, se deberá ingresar con usuario y contraseña, seleccionar la sección “Mis Viajes” y elegir una nueva fecha de viaje que la agencia confirmará con un plazo de 72 horas mediante un correo electrónico. Desde la empresa Latam remarcaron que “todos los clientes que tengan vuelos internacionales y domésticos afectados saliendo a partir de hoy, podrán reprogramar sus pasajes hasta el 31 de diciembre, sin ningún costo adicional”. “Tomamos esta compleja determinación ante la imposibilidad de volar a gran parte de nuestros destinos por el cierre de fronteras. Si las restricciones de desplazamiento sin precedentes se amplían durante los próximos días, no descartamos vernos obligados a reducir aún más nuestras operaciones”, afirmó Roberto Alvo, actual vicepresidente comercial de la compañía. El grupo informó que sus diversos canales de atención a clientes están recibiendo una gran cantidad de consultas y solicitudes, dificultando una adecuada atención a los requerimientos y alertaron que, con el fin de focalizar la atención en aquellos pasajeros con requerimientos urgentes, solicitan a las personas a abstenerse de llamar antes de las 72 horas previas a su viaje. En tanto, American Airlines anunció ajustes en sus rutas en respuesta a la disminución de la demanda de viajes por la diseminación del coronavirus. En el caso de Argentina, las cinco rutas que posee la aerolínea en el país fueron suspendidas ayer, informó la empresa en un comunicado. Agregó que la reanudación del servicio está programada provisionalmente de la siguiente manera: Buenos Aires-Miami el 7 de mayo, Dallas/Fort Worth y Nueva York-Buenos Aires el 4 de junio, y Los Ángeles-Buenos Aires el 25 de octubre. Mientras que el servicio entre Córdoba y Miami, anteriormente programado para ser suspendido el 6 de mayo, también fue interrumpido. En el caso de los pasajeros que tengan reservas, la aerolínea informó que se contactará directamente por correo electrónico o por teléfono con los clientes cuyos vuelos hayan sido cancelados. En cambio, los clientes que reservaron a través de un agente de viajes serán contactados directamente por la agencia. Por otra parte, destacó que si un vuelo se cancela y un cliente decide no volver a reservar, puede solicitar un reembolso completo visitando la web de la compañía. Por su parte, Aerolíneas Argentinas informó a través de un comunicado que se encuentra realizando las gestiones necesarias para permitir que los pasajeros de otras empresas aéreas puedan volar con la línea aérea de bandera mediante sistemas de endoso y/o emisión de reservas mediante códigos compartido. En todos los casos los pasajeros deben dirigirse a las oficinas comerciales de la compañía en las que hayan adquirido el ticket original para que generen la nueva reserva por la aerolínea de bandera. “La compañía ha dispuesto también un operativo de contingencia con una línea especial vía whatsapp así como también a través de su call center y las oficinas de atención en Europa y los Estados Unidos”, indicó la empresa estatal. Qué hay que saber sobre los vuelos especiales de repatriación “Con motivo de la situación sanitaria global causada por el Coronavirus (COVID-19), Aerolíneas Argentinas informa la realización de vuelos especiales a Estados Unidos y Europa para que los argentinos que se encuentren en el exterior puedan regresar a sus hogares”, sostuvo la compañía. En ese marco, detalló los vuelos especiales: desde Madrid hacia Buenos Aires los días 19 y 21 de marzo, saliendo desde Madrid a las 20.10 (hora local). Y desde Miami hacia Buenos Aires los días 18,19 y 20 de marzo, saliendo a las 09:30 (hora de Miami). Los pasajeros con vuelos desde Miami deberán presentarse en el aeropuerto y/o sucursal para su reubicación. Para el aeropuerto de Miami Terminal S – South el horario es de lunes a viernes de 09:00 a 17:00 hora local. También sábados y domingos de 07:00 a 12:00 y de 14:00 a 19:00 hora local. La sucursal Miami de Aerolíneas Argentinas está ubicada en 5835 Blue Lagoon Drive Suite 212, y funciona de lunes a viernes de 09:00 a 17:00. La compañía estatal informó que aquellas personas que viajen desde Nueva York y Orlando deberán contactarse telefónicamente al 800 333 5855 de lunes a viernes de 09:00 a 17:00 (hora Local). Mientras que los pasajeros con vuelos desde Madrid o Roma deberán contactarse a través de los siguientes canales de comunicación: Whatsapp 24 horas +54 9 11 4940 4798; call center: 900-955747 (de lunes a viernes de 09:00 a 21:00 hora local); Sucursal: 902-365-747 de lunes a viernes de 09:00 a 17:00 hora local; presencialmente en el Aeropuerto de Madrid, Terminal 1, todos los días de 13.30 a 23.30 hora local. En el caso de las personas con boletos comprados en otras compañías con vuelos que no sean de Aerolíneas Argentinas deberán contactarse con dicha compañía o la agencia de viajes correspondiente para pedir una reubicación. Pasajeros sin boleto de regreso Aquellos argentinos en el exterior o extranjeros con residencia en el país podrán comprar un boleto de regreso de forma presencial en los puntos de venta de Aerolíneas Argentinas en el exterior. Debido a la alta demanda, la aerolínea de bandera recomienda contactarse antes vía WhatsApp para consultar la disponibilidad. El valor para la ruta Madrid – Buenos Aires es de 550 euros más impuestos y para la ruta Miami – Buenos Aires es de USD 500 más impuestos. Cabe recordar que en la página web del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto puede encontrarse el directorio telefónico con los números de las embajadas argentinas y de oficinas de organismos internacionales. El servicio de guardia de la Cancillería Argentina opera los días hábiles de 20 a 9 horas, y los fines de semana y feriados durante las 24 horas. Seguí leyendo: Facebook cerró su oficina en Buenos Aires: uno de sus empleados está en cuarentena con síntomas que podrían ser de coronavirus Reestructuración de la deuda: el Gobierno postergó hasta abril la oferta a los bonistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/coronavirus-y-mercados-como-golpeo-la-pandemia-a-las-principales-bolsas-del-mundo-en-el-ultimo-mes/","date":"2020-03-17 00:00:00","title":"Coronavirus y mercados: cómo golpeó la pandemia a las principales bolsas del mundo en el último mes","abstract":"El crash bursátil desatado por el coronavirus recibió otro factor negativo con el derrumbe del precio del petróleo. Un desplome tan generalizado a nivel global remite a la crisis de las hipotecas subprime de 2008","author":[],"body":"El crash bursátil que golpeó a los mercados desde fines de febrero y se profundizó este mes no dejó a ninguna bolsa del mundo indemne. El coronacrash, como fue bautizado por el rol que jugaron en él las medidas extremas tomadas primero por China y luego por los países del resto del mundo para intentar frenar la dispersión del virus Covid-19 a través del distanciamiento social, estuvo condimentado además por el derrumbe del petróleo como resultado de una disputa de precios entre los principales países exportadores de crudo. Si bien el mercado argentino es uno de los más afectados dado el estado de fragilidad en que se encontraba tras dos años de crisis financieras y una inminente reestructuración de deuda al filo del default, el daño es generalizado en todas partes del mundo. Con datos hasta el cierre del lunes, el índice Dow Jones de Nueva York caía 31%, el CAC francés 36%, el Dax alemán 36%, el FTSE 100 de Londres 30%, el RTS ruso más del 37%, el Bovespa casi 38% y el S&P Merval porteño 33,5%. Y todavía falta anotar el derrumbe de ayer, en el que Wall Street perdió más del 12%. Entre el 14 de febrero último, dos ruedas antes del inicio del desplome, y el cierre de la semana pasada, el índice MSCI All Country Index que sigue una canasta de índices de países desarrollados y emergentes, acumulaba una baja del 21,07%, el umbral que separa a un bull market, como se llama en el mercado a una tendencia alcista sostenida en el tiempo, de un bear market, la situación contraria. En el proceso, las bolsas de los cuatro continentes se vieron afectadas, con los precios de las empresas de todos el mundo castigadas por el temor a una posible recesión global como la que azotó al mundo luego del colapso financiero de 2008. De hecho, la primera semana del coronacrash -se considera que se inició el 20 de febrero- fue una de las peores para Wall Street desde la quiebra de Lehamn Brothers, desatada por la crisis subprime. En esa serie de sacudones financieros, en el que los índices norteamericanos promediaron movimientos del 3%, el 9 de marzo se distinguió como un día particular. En esa jornada se vivió la peor caída para un sólo día desde la crisis de las hipotecas subprime, disparando los temores a una recesión. Pero incluso ese lunes negro fue superado: el 16 de marzo el Dow Jones el Dow Jones recortó un 12,9% y superó así la reciente marca de 10% negativo del jueves 12. Para encontrar un desplome más contundente hay que regresar al 19 de octubre de 1987, el famoso “crash” bursátil que significó la pérdida de 22% en una sola rueda. El “lunes negro” de 2020 fue causado por una combinación de factores. A la crisis ya desatada por la extensión de la pandemia se sumó un desacuerdo entre los países de la OPEP, que no llegaron a acordar una reducción consensuada de la producción de crudo con el objetivo de mantener alto el precio. Rusia, un participante externo de la reunión que se celebró los días viernes y jueves previos, no se sumó al acuerdo. Y a la resistencia rusa respondió Arabia Saudita con el anuncio de un aumento unilateral de la producción de barriles que hizo colapsar al precio del petróleo. Y, con ello, a todas las bolsas del mundo. Desde entonces, pocos días después hubo un “jueves” negro y el lunes, otra vez Wall Street se destaca por sus caídas que se dan a pesar de un ambicioso plan de estímulo monetario de la Reserva Federal de los Estados Unidos, que bajó su tasa de referencia a cero en una maniobra coordinada con otros bancos centrales. Pero las dimensiones de la decisión jugaron en contra. Los inversores parecieron leer que el movimiento desesperado de la Fed confirmaba lo peor: que la economía mundial podría pasar de la expansión a la contracción. Al fin y al cabo, los hacedores de políticas reaccionaban con medidas extremas por algún motivo. Seguí leyendo: Mercados en rojo: 10 cifras clave que dejó una jornada con pérdidas históricas Después del anuncio de la Fed, los mercados abrieron a la baja y anticiparon otro día muy agitado en la City porteña"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/coronavirus-el-60-de-los-empresarios-ya-estiman-perdidas-para-sus-companias-y-que-la-economia-de-sus-empleados-se-vera-afectada/","date":"2020-03-17 00:00:00","title":"Coronavirus: el 60% de los empresarios ya estiman pérdidas para sus compañías y que la economía de sus empleados se verá afectada","abstract":"La pandemia afectará la economía y señalan que, frente a una posible cuarentena total, creen que el 32% de la sociedad argentina actuará de manera irresponsable. Fuerte apoyo a las medidas de Gobierno","author":[],"body":"La pandemia del coronavirus tendrá consecuencia globales, tanto sociales como económicas. Nuevas formas de trabajar y de relacionarse surgirán a partir de esto que está empujando a las organizaciones a tomar decisiones respecto de las relaciones laborales. Según una encuesta que realizó Adecco Argentina a ejecutivas/os de compañías nacionales e internacionales para conocer cómo están actuando frente a la emergencia del Coronavirus, 9 de cada 10 empresas están tomando medidas de prevención. Entre las medidas que están llevando adelante las organizaciones el 91% optó por poner a disposición de los empleados alcohol en gel y concientizar sobre el continuo lavado de manos. Casi el 50% ya autorizó el home office para las posiciones que pueden hacerlo y el 9% suspendió totalmente sus actividades. Por su parte, el 5% de las empresas toman la temperatura de sus trabajadores y otras (1%) redujeron la jornada laboral. Otros explicaron que en sus compañías optaron por restringir el acceso de proveedores del exterior, reducir la cantidad de personas que participan de reuniones, suspender los viajes Y cancelación de eventos. Asimismo llevaron adelante licencias para población de riesgo y limpieza periódica de escritorios y saludos sin contacto. A la hora de intentar cuantificar las pérdidas que pueda afectar a los empleados y a la economía de las empresas, el 53% de los consultados admite que los ve muy expectantes y, mientras que un 22% está muy preocupado, otro 22% se encuentra tranquilo. Sólo un 3% expresó que los ve despreocupados. “La mayoría de las empresas están actuando, tomando diferentes iniciativas para apoyar a sus equipos de trabajo, lo cual es muy bueno ya que en este tema tenemos que trabajar conjuntamente”, destacó Alexandra Manera, Directora de Recursos Humanos del Grupo Adecco para Argentina y Uruguay. “Esta pandemia es una situación nueva, compleja, genera cambios y desafíos constantemente, y desde las empresas tendremos que enfrentarnos a todos ellos para poder, conjuntamente con las autoridades, minimizar sus efectos”, agregó la ejecutiva. Para casi 6 de cada 10 empresas, la pandemia afectará la economía de las compañías y de los empleados. En tanto, el 36% cree que sólo será de manera moderada, mientras que para el 5% no afectará económicamente. Pero mientras las organizaciones siguen tomando medidas para mitigar cualquier posibilidad de contagio y cada vez está más cerca a una posible cuarentena total, los ejecutivos encuestados creen que el 32% de la sociedad argentina “actuará de manera irresponsable”, mientras que otro 62% se comportará de manera “medianamente responsable”. Para ellos, sólo el 6% será muy responsable frente al aislamiento. Al consultarles lo mismo, pero sobre el comportamiento de las empresas, el 55% cree que actuarán de manera “medianamente responsable” y el 39% muy responsables. Sólo el 6% cree que las compañías serán irresponsables frente al tema. ¿Están de acuerdo con la suspensión de todas las actividades artísticas y deportivas en el país? Para el 95% de los encuestados es una medida acertada por parte del Gobierno. 4 de cada 10 encuestados tiene familiares o amigos en alguno de los países crítico. En la misma línea, la consultora Seido realizó un relevamiento en donde refleja que el 59% de los encuestados están “muy preocupados o preocupados” por el brote de COVID-19, y crece con la edad. El 75% de los mayores de 65 años están preocupados y la cifra cambia al 52% para los menores de 30. Alternativamente, el 18% está poco o nada preocupado. La gente ya está cambiando sus hábitos. El 81% afirma lavarse las manos con más frecuencia, el 56% abandona sus casas solo si es absolutamente necesario y el 48% ha dejado de asistir a eventos públicos. Sin embargo, la rutina laboral diaria aún no se ha visto fuertemente afectada. El 42% dice que no ha afectado su rutina, el 25% afirma que sí, pero todavía van a trabajar. Además, el 16% trabaja desde su casa y el 17% dejó de trabajar. Ni las compras preventivas ni la oficina en el hogar están muy extendidas. El 86% afirma que no ha realizado compras de bienes más grandes de lo habitual y solo el 11% ha dejado de trabajar o está haciendo la oficina en casa. La mayoría de las personas (56%) cree que las consecuencias del COVID-19 durarán meses y el 27% piensa que es transitorio y durará un par de años. Por otro lado, el 11% cree que afectará a todo 2020 y el 5% cree que también tendrá un impacto en 2021. Una vez más, las personas mayores creen que durará más que los jóvenes. El 40% afirma que el país no está preparado para enfrentar la crisis y el 50% piensa que de alguna manera está preparado. Pero, a pesar de esto, el 72% cree que la reacción del gobierno fue correcta, el 4% fue exagerada y el 24% fue insuficiente. El 60% piensa que el tiempo fue correcto, mientras que el 36% cree que fue demasiado tarde. Además, las personas están de acuerdo (31%) o muy de acuerdo (58%) con el cierre de la escuela. Seguí leyendo: Entre el viernes y el miércoles no habrá servicio de trenes y colectivos de larga distancia ni aviones de cabotaje Alberto Fernández: “Voy a poner a la AFIP y al Ministerio de Trabajo a perseguir a especuladores”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/el-coronacrash-financiero-alejo-aun-mas-la-propuesta-de-guzman-de-las-pretensiones-de-los-bonistas/","date":["2020-03-17 00:00:00","2020-03-17 00:00:00"],"title":"El coronacrash financiero alejó aún más la propuesta de Guzmán de las pretensiones de los bonistas","abstract":"El derrumbe de los bonos argentinos aleja un acuerdo y fuerza al ministro de Economía a optar entre un ajuste fiscal o una quita agresiva que captará menos adhesión; analistas proponen seguir pagando los títulos bajo ley extranjera y reestructurar los que están bajo ley local","author":["Matías Barbería","Martín Kanenguiser"],"body":"El crash financiero global vuelve más difícil la ya de por sí audaz estrategia del ministro de Economía, Martín Guzmán, para reducir el peso de la deuda en las cuentas públicas e impulsar la actividad económica local. La intención del titular de Hacienda es llevar adelante una oferta agresiva que genere un “alivio sustancial”, pero, dada la disparada de la prima de riesgo argentina de la mano de la crisis financiera asociada a la expansión del coronavirus Covid-19, ese objetivo duro de asimilar por parte de los bonistas se volvió aún más difícil de concretar. Dos fondos de inversión, uno en Nueva York y otro local, confirmaron esta tesis ante una consulta de Infobae. “Hoy no hay ancla, pero en un par de semanas las cosas se pueden estabilizar para los mercados emergentes; hoy no hay curva”, indicó el ejecutivo de un fondo de Nueva York que tiene una importante tenencia en bonos argentinos. La única alternativa, agregó un colega de otro fondo desde Buenos Aires, es que \"el Gobierno haga una oferta muy atractiva en pesos y en dólares, con escasa quita y posponiendo intereses y capital y buscando fondos frescos; a estos precios la gente entraría porque se va sacando riesgo. Estamos navegando en aguas desconocidas”. El problema que se generó para Guzmán fue el derrumbe de los bonos soberanos argentinos, de la mano del colapso de los índices globales. Para que la operación resulte satisfactoria a los ojos del funcionario, el recorte del 15% al 30% a las tenencias de los bonistas acreedores de la Argentina tiene que derivar en una nueva prima de riesgo para el país que permita, llegado el caso, volver al mercado para enfrentar refinanciamientos puntuales. En la jerga del mercado es el exit yield y se refiere, a grandes rasgos, a la tasa a la que cotizarán los bonos argentinos que el Tesoro emitiría a cambio de la deuda reestructurada. El objetivo de Guzmán es que, luego de cerrado un eventual acuerdo, esos títulos coticen con un descuento del orden del 8% o a lo sumo el 9%, siempre dentro del único dígito. Esto es porque, una vez que estuviese despejada la duda de solvencia a corto plazo que supondría la reestructuración, esa sería la nueva referencia soberana de tasa para empresas, provincias o para el propio Tesoro nacional. Sin embargo, la disparada del riesgo país argentino -estaba debajo de las 2.000 unidades en febrero y hoy cotiza por encima de los 3.300 puntos- hace más difícil que los bonistas que tienen hoy títulos argentinos acepten a cambio nuevos papeles que paguen 9% o menos anual. Esa exit yield hoy está, según operadores, cerca del 12% o el 13% y empeora a medida que los mercados globales concretan nuevos derrumbes. Para los fondos tenedores de esos bonos, muchos de ellos necesitados de efectivo en momentos de turbulencia global, la diferencia no es menor. Si, una vez concretado un canje, salieran a vender los bonos en el mercado hoy recibirían un descuento sobre esos papeles mucho mayor que antes del coronacrash que golpea a los mercados. Más sencillo: asumiendo que la oferta de Guzmán se mantiene sin cambios, si salieran a vender inmediatamente los nuevos papeles, hoy obtendrían mucho menos. “Los bonos high yield, que son los bonos americanos de empresas de riesgo, pasaron de rendir 5% a 7%, por lo tanto la Argentina sube dos o tres puntos porcentuales el exit yield. O sea que lo que los bonistas podrían haber vendido en el mercado descontando a una tasa del 9%, ahora lo podrían descontar a una tasa del 12%”, dijo Santiago López Alfaro de Delphos Investment. Si Guzmán quisiera apurar el acuerdo para cerrarlo contra viento y marea, aún con los mercados en picada, tendría que pagar nuevos costos hasta hace poco impensados. Podría, explican los especialistas, mejorar la oferta -en el sentido de proponer quitas menores- para compensar la suba de la prima de riesgo, pero entonces el alivio no sería tan sustancial y, en la propia visión del ministro, probablemente fuera “patear para adelante” el problema sólo para que la Argentina vuelva a verse forzada a renegociar al borde del default en un futuro no tan lejano. Otra opción sería apuntar a mejorar la prima de riesgo argentina presentando un plan económico consistente que incluya un sendero de ajuste fiscal acelerado, que garantice la disponibilidad de más recursos para el pago de la deuda. Eso, a ojos de Guzmán, es un ajuste fiscal recesivo que no hace más que empujar a la economía aún más abajo, justo cuando el FMI sugiere lo contrario. Otra mirada indica que la devaluación de las monedas emergentes atrasa al peso argentino en términos relativos y la caída de la demanda por materias primas desacelera a las exportaciones. Todo eso genera que haya menos dólares con los que pagar la deuda. Esto es, por menor saldo comercial y menor saldo financiero. Por eso, la prima de riesgo argentina sube más que la de países similares. “Ocurre que el plan del gobierno es reemplazar el superávit fiscal (que no va a tener) por un superávit de cuenta corriente, un balance comercial y financiero positivo. La idea es que los controles de capitales funcionen como un impuesto. Las restricciones fuerzan un ahorro del sector privado, que se traducen en un superávit de cuenta corriente que el BCRA y el Tesoro se pueden apropiar mediante la inconvertibilidad del peso. En ese sentido, en lugar de pagarle a los inversores con la promesa de un superávit primario futuro, la Argentina quiere mostrar capacidad de pago con dólares de la cuenta corriente”, dijo Juan Manuel Pazos de TPCG. “El problema es que este shock te diluye ese superávit de cuenta corriente. El peso, como resultado de los controles de capitales, es menos volátil que las monedas de la región (y por lo tanto se aprecia en términos reales). A eso se le suma el shock negativo de términos de intercambio”, agregó. Las opciones para Guzmán son apurar una reducción del déficit fiscal o tratar de cerrar un acuerdo tal como estaba pensado en un principio y que el mercado acaba de volver más agresivo de lo que era. “En el primer caso, haces la recesión más grave y tenes que seguir ajustando fiscalmente. En el segundo caso, vas derecho al default”, concluyó Pazos. Martín Vauthier, economista del estudio Eco Go, indicó que “el gran riesgo está en que las paridades de los bonos comiencen a acercarse a la zona atractiva para los fondos que buscan litigar. Todavía no estamos ahí, pero si estamos más cerca que antes”. “Otro impacto, más inmediato, es que la exit yield, dado que es mayor que la de hace una semana. La suba en la prima de riesgo más que compensó la baja en la tasa libre de riesgo. Por ende, la misma oferta en términos de flujos hoy implica paridades de salida más bajas, haciendo menos amigable la oferta para los bonistas sin hacerla más sostenible para el Gobierno”, expresó. Sobre el escenario de una cesación de pagos, dijo que “si bien siempre es difícil de predecir cuál sería el impacto de un default, en principio se generaría un efecto significativo sobre todo tipo de financiamiento, incluyendo el privado”. “Sería mucho más difícil conseguir líneas de crédito para las empresas, por ejemplo. Además, el mercado de pesos no está desconectado del de dólares, y el Tesoro sí necesita recrear una curva en moneda local”, aclaró. Más aún, indicó que “si bien no hay expectativa de que se vuelva a salir al mercado internacional, una reestructuración exitosa permitiría estabilizar los indicadores financieros, despejar incertidumbre y ayudar a recuperar la demanda de dinero. Un poco volver a los niveles de riesgo país y demanda de dinero pre PASO. Que no eran la panacea, pero sí daban mucho mayor margen de maniobra a la política económica\". Sobre la posibilidad de pagar la deuda bajo ley extranjera con las reservas del Banco Central y reestructurar los bonos bajo ley local, indicó que “hay algunas complicaciones; si bien este año la ley Nueva York es manejable, el año que viene ya comienza a haber vencimientos más significativos. Alguna resolución hay que darle que permita descomprimir los vencimientos si no se va a volver al mercado. Las reservas netas no alcanzan para eso\". Además, detalló, “hay un riesgo potencial en el AY24. Los bonos ley Nueva York tienen cláusulas de cross default con todo lo que se considere deuda externa. Si se defaulteara el AY24, existe un riesgo de judicialización. En 2015 los fondos buitre hicieron una presentación en el juzgado de Griesa argumentando que el AY24 era deuda externa porque según ellos se había ofrecido en el exterior”. “Si bien Griesa no falló sobre la cuestión de fondo, sí les dio un aval implícito al permitir extender la cláusula de pari passu al AY24. Y aclaro que el hecho de que un bono sea ley local no implica necesariamente que sea deuda interna. No es un evento que necesariamente se vaya a dar, ya que tendrían que lograr que un juzgado acepte la presentación y que eventualmente dé lugar al pedido de declarar el AY24 como deuda externa. Pero es un riesgo que a mi juicio no se puede minimizar\", explicó. En tanto, Fernando Baer, de Quantum, coincidió con el diagnóstico del resto. “Veo complejo un acuerdo, sobre todo por las caídas en paridades y el posible cambio en jugadores; y en ese marco no sé qué haría el Gobierno. Debería mostrar rápido una posición conciliadora para despejar la incertidumbre, aunque claramente la Argentina en este contexto pasa a segundo plano\". Sin embargo, aclaró, “las consecuencias del default seguirían presentes en esta situación”. Por su parte, Gabriel Zelpo de Seido, dijo que este contexto “empeora la posible restructuración, porque lo que ofrezca tiene una exit yield mucho peor. Además, hay que ser más agresivo con la oferta. Y con eso es posible que no se logre cerrar en tiempo ni forma”. De todos modos, opinó que “no hay una necesidad de defaultear los bonos con ley internacional por ahora; sin embargo, debería ser selectivo, como de hecho lo fue Guzmán, dando un paso más al reperfilar deuda en legislación local unilateralmente”. Para Zelpo, la baja de la tasa de EEUU que adoptó ayer la Reserva Federal no cambia el panorama local, porque el organismo, como otros bancos centrales, solo tratan de suavizar el empeoramiento continuo de la economía global. Seguí leyendo: La Bolsa porteña cae 10% y los ADR hasta 20%, en una rueda en la que los estímulos de la Fed encendieron las alarmas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/otra-jornada-de-suba-para-el-riesgo-pais-que-ya-duplico-su-nivel-en-lo-que-va-de-2020/","date":"2020-03-17 00:00:00","title":"Otra jornada de suba para el Riesgo País: superó los 3.600 puntos y duplicó su valor en lo que va de 2020","abstract":"El 2019 había cerrado en 1770 unidades. Los países centrales anunciaron medidas de alivio por la crisis del coronavirus, pero los bonos argentinos siguieron en baja por versiones sobre una reestructuración agresiva","author":[],"body":"Todavía en sus niveles más altos desde 2005, el Riesgo País retomó el alza este martes. Pasado el mediodía llegó a marcar los 3.676 puntos, con alza de más de 200 puntos en el día o 6 por ciento. Medido por el banco JP Morgan, el indicador cerró 2019 a un nivel de 1.770 puntos y alcanzó un nivel de casi 2.600 puntos en septiembre pasado, pero no mostraba estos niveles por encima de los 3.000 puntos desde junio de 2005. El Riesgo País de Argentina subió por el impulso del temor a una recesión global a causa del coronavirus, luego de que la Reserva Federal de los Estados Unidos aplicara un nuevo recorte de tasas de interés como medida de emergencia, al umbral mínimo histórico del 0 por ciento. Los bancos centrales en Estados Unidos, Japón, Australia y Nueva Zelanda anunciaron medidas coordinadas de alivio, algo que no se veía desde la crisis financiera de 2008, pero, sin embargo, no lograron generar la confianza de los inversores. “Muchos de los fondos tenedores de bonos argentinos que mantenían una posición constructiva comenzaron a ver un retiro inédito en sus fondos por parte de los cuotapartistas”, estimó la consultora Delphos Investment. Los bonos argentinos acumularon importantes caídas a lo largo del mes, en gran parte acompañando el contexto internacional, aunque también reflejando la incertidumbre respecto a la reestructuración de la deuda, a la espera de la primera oferta oficial. “Creemos que parte de la caída refleja la percepción por parte de los inversores de una menor probabilidad de que el Gobierno logre un acuerdo con los acreedores. Cabe destacar que esta mayor probabilidad lleva a que las diferentes características de cada bono, por ejemplo, vencimiento, cupón, se vuelvan menos relevantes, ya que ante un escenario de default todos los títulos valen lo mismo”, señalaron desde Balanz Capital. “El adverso ambiente externo se combina con una frágil economía doméstica, al tener escasas herramientas para amortiguar el impacto económico del coronavirus, y que además enfrenta un complejo proceso de reestructuración de deuda”, dijo Gustavo Ber, economista de la consultora Estudio Ber. La preocupación es que el fuerte castigo en las paridades de los bonos sigue elevando el riesgo de ingreso de peligrosos fondos “buitre”. El Gobierno busca un acuerdo con tenedores de bonos para reestructurar deuda soberana por casi USD 70.000 millones antes de fin de mes. “Es probable que sigamos teniendo correcciones en los precios de los activos y también mucha volatilidad, siguiendo la evolución de la pandemia tanto en Argentina como en el mundo, y no menos importante, a la espera de novedades sobre la reestructuración de la deuda”, señaló en un informe la consultora Portfolio Personal Inversiones. La Bolsa porteña también acusó fuertes bajas: el índice bursátil S&P Merval cayó en 2020 un 48%, medido en dólares según el “contado con liquidación”. Las acciones de la petrolera estatal YPF se destacaron con un desplome del 67% en menos de tres meses transcurridos en el año.  Seguí leyendo: El Gobierno llamó a un canje de deuda por más de $500.000 millones para lograr mayor espacio fiscal y afrontar las consecuencias del coronavirus El “coronacrash” financiero alejó aún más la propuesta de Guzmán de las pretensiones de los bonistas Mercados en rojo: 10 cifras clave que dejó una jornada con pérdidas históricas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/cual-es-el-monto-total-de-la-deuda-publica-argentina-frente-a-un-proceso-de-renegociacion-influido-por-la-crisis-global/","date":"2020-03-17 00:00:00","title":"Cuál es el monto total de la deuda pública argentina frente a un proceso de renegociación influido por la crisis global","abstract":"La Secretaría de Finanzas registró al cierre de febrero un nivel total de USD 324.374 millones. Bajó en USD 76 millones en el mes, por efecto de abultadas diferencias de cambio negativas, que le permitieron disimular el aumento de Adelantos Transitorios del Banco Central por USD 1.294 millones para pagar vencimientos de Letras del Tesoro y otros préstamos","author":"Daniel Sticco","body":"En una vuelta de tuerca forzada por los efectos de la pandemia del coronavirus sobre los mercados internacionales, de bienes, pero principalmente los financieros, como los de deuda pública y bonos corporativos, y de divisas, el ministro de Hacienda Martín Guzmán habría decidido postergar hasta abril la oferta de reestructuración a los bonistas, y concentrarse en el diseño del plan económico para enfrentar el nuevo escenario mundial y local, según lo destacó la agencia Bloomberg. El Gobierno ya había definido que los bonos Ley Extranjera que se reestructuran suman USD 68.800 millones, se trata de un monto equivalente a: 48,2% del total bajo esa jurisdicción, porque no incluye a los compromisos contraídos por el país con organismos internacionales, principalmente el Fondo Monetario Internacional, Banco Mundial y BID; 14,6% del PBI; y 21,2% del total de USD 324.374 millones, al cierre de febrero, según los últimos datos de la Secretaría de Finanzas a los que accedió Infobae. “Se puede conjeturar que en Hacienda ‘firmarían’ un acuerdo con los acreedores si éstos aceptaran pasar los cupones de interés de más de 7% a 3% anual, además del período de gracia de 4 a 5 años. En ese caso, la carga de intereses correspondiente a bonos ley extranjera pasaría a unos USD 2.100 millones al año. Ahora bien, cada punto de interés adicional que eventualmente tenga que reconocerse para cerrar trato, implica una erogación extra de USD 688 millones al año, el equivalente a 0,14 puntos del PBI. La ‘mente fría’ debería dominar este proceso”, sostiene el vicepresidente de Ieral de Fundación Mediterránea, Jorge Vasconcelos. Mientras que el economista Joaquín Baguez, Head of Strategic de PPI (Portfolio Personal Investment), anticipó este fin de semana en una columna para Infobae: “El equipo de Guzmán ha estado utilizando un argumento fuerte con inversores institucionales para convencerlos de participar activamente en las subastas de reinversión de deuda: deben considerar que se están siguiendo órdenes del lado racional del Frente de Todos. Cualquier fracaso de Alberto Fernández para lograr un acuerdo altamente favorable para la Argentina podría poner en peligro su presidencia y esto aumentaría el riesgo de que el lado menos racional del partido pueda avanzar en puestos claves’”. Pero si la crisis derivada de la pandemia del coronavirus se profundiza, en la intención de no caer en un nuevo default a menos de 4 años de haber salido del anterior, tal vez deba optarse por una decisión de emergencia de pagar los próximos vencimientos de capital e intereses sin quitas, con la entrega de un nuevo bono ad hoc, con plazo abierto hasta que el mundo de las finanzas y el aval de los organismos internacionales declaren el comienzo de la normalización de los mercados internacionales. Ello haría que el índice de riesgo país o, visto de otra manera, el rendimiento de los bonos argentinos, vuelva a valores de precrisis, compatible con la realidad de las finanzas públicas y el nivel de reservas en divisas de libre disponibilidad en el Banco Central. Leve baja en el último mes Los datos preliminares correspondientes al cierre de febrero dieron cuenta de una leve baja de la deuda pública total en USD 76 millones, tras acumular una suba en casi USD 14.000 millones en los tres meses previos por la capitalización de intereses, el auxilio financiero del Banco Central para cubrir el déficit de las finanzas públicas, y los efectos de la inflación, la devaluación y apreciación del peso en ese período. Del total de los compromisos acumulados, y luego de las diferencias de cambio que operaron a favor de la Argentina, porque se debilitaron la mayor parte de las divisas respecto del dólar, de modo que perdieron representatividad, el 61% se concentra en títulos públicos, los cuales se elevan al 72% del total con el agregado de las Letras del Tesoro en circulación y obligaciones con organismos del Estado; a los que habría que sumar el 5% del total de Adelantos Transitorios del Banco Central; 21% con organismos internacionales, y otros, principalmente pendiente de reestructuración de los canjes de 2005 y 2010, suman el 2% restante. Sin embargo, lejos de responder esa leve baja en el mes a un fenómeno virtuoso, de cancelación neta de vencimientos, se originó casi exclusivamente al efecto de la depreciación de las principales monedas respecto del dólar que redundó en una disminución total por esa vía en USD 1.632 millones, y en otros USD 50 millones por la revaluación particular del peso. Por el contrario, en febrero el Ministerio de Hacienda debió acudir principalmente al financiamiento neto adicional del Banco Central en USD 1.341 millones de la porción extraordinaria, se elevó a USD 6.181 millones; mientras que la “ordinaria”, se cancela al cierre del año y se renueva al comienzo del siguiente, disminuyó levemente, USD 47 millones, al equivalente a USD 9.247 millones; para pagar vencimientos de Letras del Tesoro por USD 936 millones; y préstamos comerciales y con organismos por USD 381 millones, principalmente. Seguí leyendo: Reestructuración de la deuda: el Gobierno postergó hasta abril la oferta a los bonistas El riesgo país se disparó 16% y superó los 3.500 puntos, la cifra más alta desde junio de 2005 El dólar informal ya es tan caro como el “solidario” con el recargo del 30%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/los-economistas-apoyaron-la-rebaja-de-impuestos-y-plantearon-dudas-sobre-los-precios-maximos/","date":["2020-03-18 00:00:00","2020-03-18 00:00:00"],"title":"Los economistas apoyaron la rebaja de impuestos y plantearon dudas sobre los precios máximos","abstract":"Los analistas creen que la mayoría de las medidas anunciadas son lógicas, pero se mostraron escépticos acerca de cómo se financiarán los planes anunciados por el Gobierno","author":["Daniel Blanco Gómez","Martín Kanenguiser"],"body":"En tiempos de una crisis global y creciente, todas las recetas son válidas. Por esta razón, los economistas creen que algunas de las medidas anunciadas por el Gobierno, como la baja de impuestos y el lanzamiento de créditos blandos, son correctas. Otras tendrán un efecto más político, como los precios máximos y tal vez generen el efecto contrario al que se busca, advirtieron. La mayor duda generada entre los analistas consultados por Infobae es cómo se financiará este paquete de alivio y si su impacto será suficiente en un contexto complejo a nivel mundial y local. En principio, los $320.000 millones en créditos para la producción se financiarán con una reducción de los encajes por parte del Banco Central, indicó a Infobae una calificada fuente oficial. Ricardo Delgado de Analytica sostuvo que las medidas “van en la dirección correcta de atender la emergencia social y económica; en particular, es muy positiva la idea de volver aimpulsar la obra pública, que se había frenado a fines del año pasado, aunque al paquete le falta la postergación de impuestos nacionales y provinciales al menos por dos meses para que se puedan cuidar los niveles de ingreso y empleo”. Matías Carugati, de la consultora Seido, dijo que “el Gobierno está tratando de amortiguar el impacto económico del coronavirus por varios canales. Se trata de poner plata en el bolsillo a varios segmentos de la población, otorgar financiamiento accesible para apuntalar la actividad (ProCreAr), para aumentar producción de insumos médicos, evitar problemas con la cadena de pagos y facilitar la implementación del trabajo remoto”. Esto se complementa con los precios máximos para artículos seleccionados y la intervención sobre el comercio exterior de ciertos productos. “En otras palabras, están ayudando a los sectores de menores ingresos y tratando de evitar que el parate de actividad termine llevando a la quiebra a las empresas. Y para evitar especulaciones, ponen topes de precios y limitaciones para exportar ciertos productos”, explicó. Por ahora, aclaró, “quedan afuera de este paquete los cuentapropistas, como monotributistas y autónomos, que son más de 2,4 millones de trabajadores y que no tienen ni la protección directa del Estado”, a diferencia de jubilados, beneficiarios de planes sociales y empleados en relación de dependencia. “Al margen del impacto puntual, que a priori es difícil de precisar, me genera muchas dudas el impacto que esto va a tener sobre el panorama fiscal y por ende sobre la negociación de la deuda y en el frente monetario. Un estímulo relevante en monto, ¿de dónde se financia?”, se preguntó. El financiamiento, se respondió, será con “direccionamiento del crédito aprovechando la liquidez bancaria) y emisión”, en lugar de la alternativa barajada por Guzmán de apelar al financiamiento de bancos multilaterales y del Fondo Monetario Internacional (FMI), como anunció hoy Venezuela. La semana pasada, el ministro le había transmitido al bloque oficialista en el Congreso que el fondeo del paquete se haría con recursos de las entidades basadas en Washington y a una letra intransferible colocada al Banco Central. “Hasta ahora el Gobierno venía trabajando con la cabeza puesta sobre la demanda agregada, es decir, poner plata en el bolsillo así la gente consume más. Pero el shock del Covid es de oferta, con lo cual también ahora tienen que pensar en la oferta agregada para que no se rompa por las licencias y el parate productivo”. El riesgo es qué ocurrirá con la renegociación de la deuda y, por otro lado, que “el Central tampoco puede emitir sin control. Puede arriesgar algo como ahora estamos viendo pero tirar de la cuerda en algún punto se pone complicado”, concluyó. Gabriel Caamaño de Ecoledesma dijo que los créditos “para pagar sueldos no sirven y el impulso a la demanda no es lo que hay que hacer; es la oferta la que sufre el shock. En este paquete además, brillan por su ausencia las medidas para cuentapropistas. Por ejemplo, no se dijo nada sobre la suspensión de las cuotas del monotributo”, detalló. Por otro lado, indicó que “hay que ver como se implementa lo del Repro porque eso no es automático”. De todo el paquete, opinó, “lo mejor y más lógico es lo de las cargas sociales; veremos a qué sectores consideran afectados y en base a qué criterios”. Por su parte, Martín Vauthier de Eco Go dijo que “todos los países están lanzando políticas monetarias y fiscales. Y eso está bien sobre todo para sostener la cadena de pagos”. De inmediato aclaró que “si bien estas medidas son lógicas en el mundo, la Argentina viene con una restricción importante que le impide colocar deuda y un bajo nivel de demanda de dinero que le impide emitir una moneda que no tiene valor. Por lo tanto, tiene mucho menos margen para reaccionar ante este shock global”. De todos modos, dijo que las medidas en líneas generales “parecen razonables para sostener los ingresos en sectores muy afectados, al igual que la suspensión de cargas a los sectores que más sufran el parate económico”. “Y el resto de las medidas son correctas, como el otorgamiento de créditos blandos y la transparencia en materia de precios. Son medidas lógicas, en un contexto de restricción muy fuerte”, concluyó. Martín Kalos, de Elypsis, consideró que los anuncios reflejan que “se está poniendo en un segundo plano la política económica porque la prioridad es la salud pública, lo cual es correcto en este contexto. De hecho, el 73% de la población acepta que se pare el país por 10 días y, ante esta necesidad, el Gobierno intenta apuntalar la demanda con más obra pública y el Procrear”. “No es un plan de corto plazo y eso es lógico porque se chocaría con el pedido de aislamiento a la población. Y es interesante del lado de la oferta para este contexto por elementos como la ampliación de los Repro para evitar despidos, así como postergar pagos de aportes; tiene sentido”, afirmó. Se busca, en definitiva, “otorgarle cierta liquidez a las empresas más afectadas y volcar recursos para que aumente la producción de insumos. Son medidas muy razonables”. “La pregunta es cómo evolucionará la pandemia. Y, de acuerdo a eso si se requerirán nuevas medidas”, aclaró. En tanto, Iván Carrino sostuvo que “son medidas similares a las que están llevando a cabo otros gobiernos: aumento de gasto y reducción de impuesto, aunque acá se hace a menor escala”. “Lo importante es saber de dónde se va a sacar la plata. Una cosa es ser un país central, tener acceso al crédito o haber tenido superávit fiscal en el pasado que te permiten ahora financiar un aumento del gasto o una baja de los impuestos”, opinó. “Sería bueno ir por la baja de los impuestos y de manera permanente. Las empresas están sufriendo por que se les cae la producción y enfrentan costos fijos sin producir y sin vender. Entonces si bajás los impuestos se reduce unos de esos costos”, dijo Carrino. El problema, aclaró, es la combinación del “déficit fiscal, la falta de acceso al crédito, alta inflación y un Banco Central que hasta ayer había bajado la tasa de interés en nada menos que 25 puntos y que había aumentado la emisión monetaria en $532.000 millones solo para financiar al Tesoro”. Por lo tanto, la pregunta es “cómo se va a financiar este plan de apoyo; si se hace con más emisión monetaria cuando nadie quiere una moneda emergente, tenemos un problema grande”, advirtió. Al respecto, consideró que “las medidas tienen un riesgo, aunque de todas formas la situación sin estas medidas es mala igual, ya que la economía va a entrar en una dura recesión y los precios van a subir por más controles que se pongan”. “No hay productos suficientes para abastecer la demanda y por ende los precios tienen que subir”, sentenció. Lorenzo Sigaut Gravina de Ecolatina dijo que “son medidas paliativas, como el tema de los créditos blandos y las cargas patronales, como para que el empleo no se corte en sectores que van a sufrir más. Algunas tienen costo fiscal”. En cambio, consideró que “el tema de la obra pública es algo extraño. Hay que ver cómo se implementa, porque sería algo local”. “Es complejo el panorama. El margen fiscal es chico y las medidas van más por el lado del crédito subsidiado sumando a los bancos. La actividad se va a ir frenando en algunos sectores”, aclaró. Respecto a los precios máximos, dijo que “es una medida que puede funcionar solo en el corto plazo; ojalá que se saque rápido porque tiene consecuencias negativas si se sostiene en el tiempo. Puede generar desabastecimiento, aunque si es por un mes y para frenar un comportamiento especulativo puede ayudar”. Fausto Spotorno, director del estudio Ferreres, expresó que “lo más importante es la asistencia a las empresas con la suspensión de aportes patronales y los créditos; después, lo de los precios máximos y todo eso es para la tribuna”. “Lo más importante es el crédito para capital de trabajo y el tema de las contribuciones patronales. Lo del crédito hay que ver bien cómo lo va a ejecutar el Banco Central: si es con emisión monetaria o si fuerzan a los bancos a prestar barato y que se arreglen”, advirtió. Eso sería “equivalente a destrozar la tasa de interés pasiva porque los bancos se dan cuenta y le pagan nada a los que tienen depósitos. Va a ser un golpe duro y más en este contexto. El resto, como la obra pública, no sé cuánto tiempo lleva en ejecutarse. Como no hay presupuesto 2020 no sabemos si es nuevo o si es parte de lo que ya estaba presupuestado”. Por su parte, el especialista en temas laborales Juan Carlos Cerutti dijo que “la crisis y el coronavirus marcaban el fin de muchísimas empresas nacionales; por esta razón la ayuda en la baja de aportes patronales y el apoyo financiero son fundamentales para poder sostener el presente y pensar en el futuro”. “Faltaría agregar algunos rubros más como los comercios, servicios y la industria automotor que tienen una caída formidable y ahora deben dejar de atender al público. Creo que va a haber apoyo también para ellos, porque de lo contrario la pérdida de puestos de trabajo va a ser formidable”, concluyó el abogado. Seguí leyendo: Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/con-una-billetera-flaca-el-gobierno-busca-evitar-que-la-recesion-se-transforme-en-depresion-economica/","date":"2020-03-18 00:00:00","title":"Con una billetera flaca, el Gobierno busca evitar que la recesión se transforme en depresión económica","abstract":"El ministro de Economía, Martín Guzmán, se vio obligado a priorizar un paquete de urgencia ante el duro impacto que tendrá para la actividad las medidas de “aislamiento social”. La renegociación de la deuda pasó a un segundo plano, en medio del temor de los inversores de un posible default total.","author":"Pablo Wende","body":"Con el paquete económico anunciado ayer, el Gobierno busca avanzar en la misma dirección que ya lo han hecho otros países cuyas economías fueron duramente afectadas por el coronavirus. China, Hong Kong, Italia, Francia, Inglaterra y ahora también Estados Unidos definieron políticas activas para que la producción y el consumo se vean lo menos afectados posibles. La diferencia no pasa por la dirección, sino por la magnitud. Mientras que desde la Casa Blanca hablan de “recursos ilimitados” y algo parecido ocurre en Europa, para la Argentina las limitaciones presupuestarias están a la orden del día. Alberto Fernández tuvo que definir un plan de emergencia para socorrer a la economía, pero partiendo de una billetera escuálida. Las medidas anunciadas están enmarcadas por los serios problemas presupuestarios que ya arrastraban las cuentas públicas. En enero y febrero el gasto creció 10 puntos porcentuales más que los ingresos y la proyección marcaba una continuidad o incluso una profundización del déficit fiscal primario para 2020. Las últimas decisiones provocarán que ese rojo fiscal aumente todavía más, aunque no sería una magnitud significativa. El adicional para los jubilados que menos ganan y para la AUH sería “por única vez”, dejando al desnudo que el margen para llevar adelante estas políticas activas es acotado. Es difícil calcular cuánto demandará el programa Repro, por el cual el Estado ayuda al sector privado a pagar sueldos, algo que funcionó adecuadamente sobre todo en la crisis de 2009. También tendrá costo fiscal la decisión de eximir de cargas patronales a los sectores más afectados por la caída de la actividad (hoteles, esparcimiento, restaurantes, cines y teatros) y eventualmente el componente de subsidio que tendrá el programa Procrear. La suba del gasto y al mismo tiempo la pérdida de recaudación impositiva generará más déficit, con un agravante que sólo le pega a la Argentina: es el único país que se encuentra en situación de virtual default, con tasas exorbitantes y sin acceso al crédito. Por lo tanto, los recursos adicionales que requiera el Estado saldrán del Banco Central, que tendrá que emitir más pesos con el riesgo que implica sobre la cotización del dólar y la inflación. El interrogante que es difícil de despejar a esta altura es si alcanza para amortiguar los efectos que esta crisis tendrá sobre la economía. La caída de la actividad en 2020 se ubicaría en niveles de 1,3% ó 1,4% según el consenso que manejaban las consultoras económicas. Ahora los nuevos pronósticos estiman que la caída será superior a 2%. En todo caso, el nuevo paquete procura evitar una verdadera “depresión” de la economía. La crisis del coronavirus encontró a la Argentina muy mal parada. Virtual default, sin acceso al financiamiento, déficit fiscal y un consumo interno deprimido ya eran las principales características antes de que estalle la pandemia. Pero ahora se agregó otro factor, que es un fuerte debilitamiento del sector externo. Caerán las exportaciones por la menor demanda global y ya están cayendo fuerte los precios de las materias primas que exporta la Argentina. La soja ya cayó al borde de los USD 300, mientras que el petróleo ayer perforó los USD 30 el barril. Tampoco está claro cuánto tiempo durará esta situación de emergencia. Por ahora las medidas de aislamiento corren hasta el 31 de marzo, pero existe una probabilidad importante de que las principales medidas sean prorrogadas. En ese caso se podrían requerir medidas adicionales. En relación a los $ 320.000 millones en nuevos créditos para capital de trabajo de las PYME, se espera que el Central libere al menos parcialmente encajes para que los bancos tengan mayor margen prestable. Con tasa fija del 26%, se supone que al menos parcialmente estos recursos serán utilizados para hacer frente al pago de sueldos en medio del derrumbe de las ventas. Seguí leyendo: Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus El Banco Central bajará encajes para que los bancos presten $320.000 millones a las pymes Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/seguro-de-desempleo-salarios-privados-a-cargo-del-estado-precios-maximos-y-nuevo-procrear-el-paquete-economico-del-gobierno-por-el-coronavirus/","date":"2020-03-17 00:00:00","title":"Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus","abstract":"Las medidas fueron anunciadas por los ministros Martín Guzmán y Matías Kulfas","author":[],"body":"El Gobierno anunció medidas económicas destinadas a atenuar el impacto de la pandemia de coronavirus sobre el nivel de actividad. Los encargados de comunicarlas fueron los ministros de Economía, Martín Guzmán, y Desarrollo Productivo, Matías Kulfas. “Son medidas para garantizar la producción, el trabajo y el abastecimiento en un momento difícil para el mundo”, aseguró Guzmán y reiteró que es fundamental que la gente se quede en sus casas. “Es una crisis de dimensiones poco conocidas y requiere medidas para proteger a la población y el sistema productivo”, agregó Kulfas. Las medidas - Se exime del pago de contribuciones patronales a los sectores más afectados por la crisis, como el esparcimiento: cines y teatros y restaurantes, el trasporte de pasajeros y los hoteles. - Se amplia en Programa de Recuperación Productiva (Repro): se pagará una parte del salario de los trabajadores. Y se reforzará el seguro de desempleo. - Se fortalecerá la provisión de alimentos en comedores comunitarios y espacios de contención de sectores vulnerables. - Se aumenta en $100.000 millones presupuesto para obra pública. “El sistema tiene que seguir funcionado”, dijo Guzmán. - Se relanza el plan Procrear, con dos modalidades. Construcción y refacción, con 100.000 créditos; y una nueva línea rápida para pequeñas refacciones: 200.000 créditos de hasta $30.000. - Habrá un nuevo sistema de precios máximos por 30 días para 50 categóricas de alimentos, higiene y medicamentos. “Es esencial que no haya prácticas especulativas. Seremos duros con cualquier abuso. Tomaremos las medidas que corresponden para garantizar abastecimiento y que no haya prácticas para que quienes forman precios se aprovechen de la situación”, aseguró Kulfas. Estos precios máximos se establecieron el 6 de marzo. - Los consumidores podrán conocer cuánto pagar por cada producto a través de un listado que estará disponible en los próximos días en la página web de Precios Claros. Podrán denunciar incumplimientos en Defensa del Consumidor: 0800-666-1518, por correo electrónico a consultas@consumidor.gob.ar o por Twitter @DNDConsumidor. - Se incrementarán las tareas de inspección con la incorporación de verificadores de diferentes dependencias públicas y a través de convenios con los municipios. - Se solicitará a las industrias productoras de alimentos, artículos de higiene personal, medicamentos, insumos, equipamiento e implementos médicos que aumenten su producción para afrontar el crecimiento de la demanda. - Paquete de asistencia financiera. Se lanzará una serie de líneas de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos, impulsar la actividad y financiar el funcionamiento de la economía en esta coyuntura: una línea por $320.000 millones que permitirá proveer capital de trabajo a las empresas a tasas preferenciales por un plazo de 180 días con tasa de interés será 26% anual; $25.000 millones en créditos del Banco de la Nación Argentina a tasa diferencial para productores de alimentos, higiene personal y limpieza y productores de insumos médicos; $8.000 millones en financiamiento para la producción de equipamiento tecnológico para garantizar la modalidad de teletrabajo y $2.800 millones para el financiamiento de infraestructura en los parques industriales, con recursos del Ministerio de Desarrollo Productivo. - Se renovará el programa Ahora 12 por un plazo de seis meses con expansión hacia compra on-line de productos nacionales, con énfasis en PYMES. - Se requerirá autorización previa para la exportación de insumos y equipamiento médico que el país necesita para afrontar la pandemia. - Programa de desarrollo y crecimiento de equipamiento médico, kits, insumos, juntos al CONICET, MinCYT, MDP, MECON y Ministerio de Salud para estimular la innovación y el crecimiento de la producción. - Se acelerará el pago a reintegros a la exportación para las firmas industriales. Anses y Desarrollo Social El Gobierno anunció esta tarde una serie de medidas para atenuar el impacto económico provocado por la pandemia de coronavirus. En este caso, estuvieron centrados en los sectores más postergados y fueron seis, a saber: bono de $3.000 para jubilados que cobran la mínima; bono para quienes cobran asignaciones equivalente a una AUH adicional ($3.100) por hijo; dos meses adicionales de gracia, abril y mayo, para los créditos de Anses; bono de $3.000 para perceptores de planes sociales; refuerzo presupuestario a comedores escolares y comunitarios para migrar a un esquema de viandas y cambio de modalidad de entrega de la tarjeta alimentaria, que será distribuida por correo. El ministro de Desarrollo Social, Daniel Arroyo, anunció que se implementará un bono de $3.000 para perceptores de planes sociales (Hacemos Futuro y Salario Social Complementario) más un banco de materiales para pequeñas obras en el barrio. No hay que perder de vista que todos los sectores empresarios se pusieron a total disposición del gobierno y están cumpliendo con los protocolos anunciados para evitar la propagación de la enfermedad, pero al mismo tiempo reclaman que se tomen medidas de forma urgente para compensar las pérdidas que tendrán durante este mes de parálisis casi absoluta. La UIA está en permanente contacto con Kulfas, y está a la espera de un nuevo diálogo en las próximas horas para ponerlo al tanto del escenario productivo y las necesidades de las industrias, especialmente las pymes, para afrontar este escenario. Además, se espera dialoguen sobre el paquete económico que se anunciará esta tarde. Seguí leyendo: Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus Jornada financiera: activos argentinos siguen en precios de “piso”, pese al fuerte rebote en el resto de los mercados La canasta básica subió por debajo de la inflación en febrero y una familia necesitó $40.790 para no ser pobre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/de-los-23000-argentinos-varados-quienes-son-los-que-podran-acceder-a-los-vuelos-de-repatriacion-de-aerolineas-argentinas/","date":"2020-03-18 00:00:00","title":"De los 23.000 argentinos varados, ¿quiénes son los que podrán acceder a los vuelos de repatriación de Aerolíneas Argentinas?","abstract":"La compañía aérea de bandera advirtió que solo traerá en sus aviones a pasajeros que tengan tickets de vuelos cancelados por los cierres de fronteras. Si son de otras empresas, requieren un trámite especial","author":"Ximena Casas","body":"A partir de este miércoles, Aerolíneas Argentinas comenzará con los vuelos especiales de repatriación para los argentinos que están varados en zonas de riesgo por los casos de coronavirus. Se trata, hasta ahora, de cinco vuelos, tres con salida desde Madrid y dos con salida desde Miami. ¿Quiénes podrán acceder a esos vuelos especiales? En primer lugar, los pasajeros de Aerolíneas Argentinas que tenían pasajes comprados y que se cancelaron por las restricciones de cierre de fronteras dispuestas por el Gobierno. Esto es con pasajes con fechas de regreso hasta el 31 de marzo, que es la fecha de restricciones para los vuelos que llegan a la Argentina que fue anunciada por el presidente Alberto Fernández. Los pasajeros de Aerolíneas tendrán prioridad. Pero también podrán acceder pasajeros que tengan vuelos cancelados de otras líneas aéreas. En ese caso, si se trata de una compañía miembro de la alianza SkyTeam, es la propia compañía la que tiene que solicitar un “rescate” a Aerolíneas Argentinas para esos pasajeros. “Es el mecanismo para esos casos por los acuerdos que ya tenemos”, explicaron fuentes de la compañía. En el caso de que los vuelos sean de otras compañías fuera de la alianza, esas empresas deben presentar un formulario por cada pasajero, para que pueda viajar en el vuelo de Aerolíneas Argentinas. Ese formulario (FIM) es lo que permite que se pueda realizar el viaje. “Para tomar gratis a un pasajero de otra aerolínea se debe cumplir con un mecanismo que tiene que activar las otras compañías y no lo están haciendo”, agregaron. Finalmente, los pasajeros que no tengan vuelos cancelados —por ejemplo los que tienen fechas de regreso posteriores al 31 de marzo— o que directamente no tengan pasajes comprados deben esperar a que haya espacio en esos vuelos especiales y abonar una tarifa de 550 euros en el caso que vuelen desde Madrid y de USD 500 para los que vienen desde Miami. Esos espacios remanentes se venderán a esos valores estándar, de acuerdo a la información de la empresa. Con todo, en las últimas horas se dio a conocer que son 23.000 los argentinos que solicitaron regresar a la Argentina en los vuelos especiales de Aerolíneas Argentinas. Sin embargo, ese número incluiría a muchas personas que están fuera del grupo que Aerolíneas se propone repatriar. Es decir, que tiene tickets comprados de la compañía de vuelos que fueron cancelados por el cierre de fronteras y personas con tickets comprados de otras líneas aéreas. Los que tienen vuelos con fechas posteriores al 31 de marzo deberían esperar porque esos vuelos están previstos para después del plazo del cierre de fronteras. También trascendió que están solicitando repatriaciones algunas personas que no tenían ningún pasaje adquirido. Aerolíneas Argentinas programó hasta el momento cinco vuelos. En el caso de los vuelos a Madrid, saldrán del Aeropuerto Internacional de Barajas los días 19 y 21 de marzo (a las 20:10) respectivamente. Los vuelos a Miami saldrán los días 18, 19 y 20 de marzo desde el Aeropuerto Internacional Wilcox Field. Los cinco vuelos especiales que la compañía realizará a zonas de riesgo cuentan con un total de 1.350 plazas. Los pasajeros con pasajes de otras empresas aéreas deben dirigirse a las oficinas comerciales de la compañía en las que hayan adquirido el ticket original para que le generen la nueva reserva por Aerolíneas Argentinas. La empresa está pidiendo que el resto de las compañías realicen los trámites necesarios para acelerar los pedidos de repatriación. La compañía argentina dispuso también un operativo de contingencia con una línea especial vía whatsapp así como también a través de su call center y las oficinas de atención en Europa y los Estados Unidos. Por esos canales, recibió un total de 62.000 solicitudes durante el último fin de semana. Seguí leyendo Hay 23.000 argentinos varados en el exterior por el coronavirus y el regreso se complica por el cierre de fronteras"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/las-empresas-argentinas-que-cotizan-en-wall-street-perdieron-usd-33000-millones-de-su-valor-desde-que-el-coronavirus-impacto-en-los-mercados/","date":"2020-03-18 00:00:00","title":"Las empresas argentinas que cotizan en Wall Street perdieron USD 33.000 millones de su valor desde que el coronavirus impactó en los mercados","abstract":"En sólo 26 días, las empresas locales se vieron envueltas en el pánico financiero global. Pero más allá del contagio, los fundamentos de sus negocios también lucen sombríos para el futuro inmediato. El derrumbe del petróleo hiere a YPF, la perspectiva de una recesión global a Mercado Libre y el pico del riesgo país a los bancos","author":[],"body":"Desde que los coletazos de la pandemia global de coronavirus (Covid-19) se empezaron a sentir en los mercados hasta hoy, el valor de las empresas argentinas que cotizan en Wall Street se desplomó 41 por ciento. Fueron apenas 26 días corridos en los que el mercado global registró dos lunes negros diferentes, el petróleo tuvo su mayor colapso desde 1991 y la salida de capitales de países emergentes fue la mayor desde la crisis financiera subprime que borraron más de USD 33.000 millones en el valor de mercado de esas firmas. Más allá del contexto de pánico financiero, aún en cuanto a los fundamentos de sus negocios el futuro no aparece hoy como promisorio para esos papeles. Por su tamaño y las dimensiones de su caída, la que se destaca entre todas sus pares es la acción de la petrolera YPF. Al “coronacrash”, que generó las bajas en acciones y bonos de todo el mundo ante el temor por una recesión global causada por las medidas para contener la epidemia, se le sumó la peor caída del precio del barril del pétróleo en 29 años del día 9 de marzo. El valor de mercado, calculado como capitalización bursátil, YPF sufrió un recorte de USD 3.368 millones en menos de un mes. El 60% de su valor. En el mismo sector dependiente del precio de petróleo se cuentan Tenaris, del Grupo Techint, que perdió más de USD 6.500 millones en el mismo plazo, el 52% de su valor de mercado, y Transportadora de Gas del Sur, que perdió el 30% de su valor, unos USD 218 millones. “El momento dista de ser uno de esos en que se analiza por fundamentos”, dijo Nery Persichini de GMA Capital. “Pero haciendo el ejercicio, los bancos son los más expuestos a las condiciones generales de Argentina, se correlacionan muy bien con el riesgo país, porque sufren la caída de la actividad (sistema básicamente transaccional) y la baja de la tasa de interés real”, agregó. Grupo Supervielle perdió unos USD 186 millones, el 52% de su valor, Grupo Financiero Galicia casi USD 1.200 millones, el 49% de caída, Banco Macro perdió el 47,04% o más de USD 1.400 millones y BBVA Argentina USD 508 millones, el 40% de su valor. Mercado Libre, con un retroceso del 37%, es en términos absolutos la que más valor perdió, dado que era la más valiosa desde el vamos. Fueron USD 13.691 millones los que perdió en capitalización bursátil la empresa de Marcos Galperín. Globant, el otro unicornio argentino, perdió USD 1.353 millones o el 28,35% de su valor. En medio de la debacle, los analistas depositan en esas dos empresas las tímidas esperanzas de un mejor rendimiento a futuro que arriesgan desde ahora. “Las empresas argentinas que cotizan en Wall Street tienen características distintas por sectores. Mercado Libre va a ser la primera en empezar a recuperar cuando se recupere la confianza, claro que no va a ser inmediato. Mercado Libre y Globant tienen una realidad totalmente distinta, quedarían afuera de todo el espectro de empresas”, dijo Gustavo Neffa, de Research for Traders. Por otro lado, algunas de las empresas particularmente golpeadas por el crash del coronavirus son las asociadas a las aerolíneas y al tránsito aéreo. “Todo lo que tiene que ver con petróleo, YPF, va a tener una espiral negativa porque veo una recuperación más rápida del mercado que del petróleo. Por otro lado, hay todo un grupo de empresas que se ve afectado por la reestructuración de la deuda Argentina”, concluyó Neffa. Seguí leyendo: Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus La canasta básica subió por debajo de la inflación en febrero y una familia necesitó $40.790 para no ser pobre  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/tarjeta-alimentaria-que-tramite-hay-que-hacer-para-recibirla-a-traves-de-correo-argentino/","date":"2020-03-18 00:00:00","title":"Tarjeta Alimentaria: qué trámite hay que hacer para recibirla a través de Correo Argentino","abstract":"Para evitar el traslado de las personas, hay 400.000 tarjetas que serán distribuida únicamente a través del correo estatal hasta la primera semana de abril. Paso por paso, cómo debe gestionarse","author":"Daniel Blanco Gómez","body":"El Gobierno sigue tomando una batería de medidas económicas y sociales para paliar las consecuencias sanitarias y económicas del coronavirus. En ese marco, además de anunciar un bono de $3.000 para jubilados que cobran la mínima; un bono para quienes cobran asignaciones equivalente a una Asignación Universal por Hijo (AUH) adicional ($3.100) por hijo y uno de $3.000 para perceptores de planes sociales entre otras medidas, el Ministerio de Desarrollo Social definió que la Tarjeta Alimentaria se entregará a través del Correo Argentino, como parte de las medidas de prevención ante la pandemia de coronavirus. La cartera que conduce Daniel Arroyo informó que, a partir de esta semana, se enviarán las tarjetas “sin intermediarios ni gestores, respetando el cronograma de entrega acordado con las provincias y municipios”. La decisión se tomó como una medida más para disminuir la circulación del coronavirus. Pero previamente deberá hacerse un trámite obligatorio. Fuentes oficiales indicaron a Infobae que se entregaron hasta el último viernes 1.110.000 tarjetas y que restan otorgar otras 400.000 en las próximas tres semanas. Asimismo, añadieron que se respetará el cronograma de entregas acordado con las provincias y municipios. “Nuestra tarea es fortalecer la asistencia alimentaria y sostener los ingresos de los que la tienen más complicada en un contexto que combina una situación social crítica, con un 35% de pobreza y un 40% de informalidad laboral, y un parate económico producto del coronavirus”, explicó Arroyo en conferencia de prensa en la Casa Rosada. Cabe destacar que para determinar quiénes pueden acceder a la Tarjeta Alimentaria, desde ANSES se toma la base de datos de la Asignación Universal por Hijos (AUH). Entre el 17 de diciembre y el 28 de febrero se acreditaron un total de 922.517 tarjetas que alcanza un total de 1.765.868 destinatarios (niños y niñas de 0 a 6 años, embarazadas y discapacitados con AUH) lo que significó una inversión de más de $4.500 millones. Al 11 de marzo las tarjetas acreditadas llegaron a un millón cien mil plásticos. Mientras que en las próximas cuatro semanas está previsto que se acrediten las 400.000 tarjetas restantes. Cómo se tramita la Tarjeta Alimentaria Los titulares de la tarjeta deberán validar su identidad y domicilio de forma previa a través de Mi Argentina, el portal del Estado argentino (www.argentina.gob.ar/miargentina). En caso de no tener cuenta se deberá crear una para así poder validar su identidad. Una vez que tenga la sesión iniciada se debe subir el volumen del teléfono para seguir las instrucciones y permitir que la aplicación tenga acceso a la cámara del celular. Posteriormente debe ubicarse en un lugar con luz natural y fondo claro y permanecer allí durante toda la experiencia. En necesario mantener el celular a la altura de la cara, sin anteojos, con el rostro despejado y evitar los movimientos bruscos. Finalizada la validación de identidad, cada beneficiario será informado por nota, mensaje de texto o llamado telefónico y deberá esperar la tarjeta en su domicilio. No hay que perder de vista que la tarjeta alimentaria es parecida a una tarjeta de débito pero que no sirve para sacar plata de un cajero automático, sino que está diseñada para la compra exclusiva de alimentos, con excepción de bebidas alcohólicas. Seguí leyendo: Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus El Banco Central bajará encajes para que los bancos presten $320.000 millones a las pymes "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/en-medio-del-temor-por-la-pandemia-se-espera-un-miercoles-con-caidas-en-los-mercados-del-mundo/","date":"2020-03-18 00:00:00","title":"En medio del temor por la pandemia, se espera un miércoles con caídas en los mercados del mundo","abstract":"","author":"Luis Beldi","body":"La ilusión duró un día. El mercado overnight, que comienza a operar a las 21.00 hora local, en sus primeras cinco horas de operaciones adelantaba la caída del miércoles de la Bolsa de Nueva York y confirmo que el alza del martes fue apenas un efecto rebote. Las medidas audaces de la Reserva Federal (FED) -el Banco Central de los Estados Unidos- que replicaron las que había tomado en la gran crisis de 2008 cuando se pinchó la burbuja inmobiliaria, fueron flor de un día. El Banco Central norteamericano anunció que reabrió la ventanilla para prestar directamente a empresas pequeñas y medianas y a familias. Esto es ponerle dinero en el bolsillo a la gente y darles a empresas tasas privilegiadas sin intermediación de los bancos. Pero la euforia duró una rueda. Los que ganaron ahora son vendedores y el Dow Jones estaba casi 3% abajo. Puede repetir la historia. En ocho de las últimas diez ruedas tuvo que interrumpir la sesión por quince minutos porque los papeles sobrepasaron las caídas límite de 7%. El S&P 500, el índice más amplio, estaba casi 3,20% abajo y el Nasdaq de las acciones tecnológicas, caía 3,51%. En Europa, los números también estaban en rojo. El DAX de Alemania perdía 2,03% y el FTSE de Londres, 2,89%. Sobre París y Madrid, no había operaciones overnight. El Euro Stoxx que mide las 50 acciones más importantes de la Unión Europea, estaba con una caída de 2%. La tendencia estaba en aumento por lo que la rueda del miércoles puede marcar retrocesos importantes. Las medidas que tomaron los países europeos para aliviar la economía, fueron tan generosas como la de los Estados Unidos, pero tampoco alcanzan porque 24 horas después los inversores recuerdan que el coronavirus continúa siendo un problema. En Asia, las bolsas que operan durante la noche de Occidente, estaban en territorio positivo porque tenían el viento a favor de lo que había pasado en la rueda del martes de Occidente, pero daba la sensación de que no se podían sostener esas alzas. Por eso el Nikkei de Tokio que había tocado 2,50% en la cuarta hora de operaciones, una hora después recortaba el alza a 1,29% y tal vez termine la rueda en rojo. El Hang Seng de Hong Kong estaba con un alza de 0,85% y el China A50, aumentaba 1,67% y aparentaba ser el indicador más sólido. El petróleo mostraba una reacción que no podía reflejar lo que sucedería cuando abran los mercados el miércoles, porque sus mejoras no eran sustentables. El WTI, el crudo de referencia en Estados Unidos, aumentaba 0,90% y el Brent de Europa y que es el que rige para los precios de la Argentina, mejoraba 1,60%, pero a la apertura había superado 2% de suba. La soja era una buena noticia para los argentinos porque estaba 1,20% arriba. El oro, el otro refugio en tiempos de crisis, pronosticaba leves alzas de 0,30%. El panorama no ayuda a la Argentina que verá castigado de nuevo sus bonos que perdieron hasta 6% el martes. El riesgo país que está en 3.611 puntos, 1,70% por encima del lunes, puede encaminarse hacia los 4 mil puntos. En junio de 2005, el antecedente que marcó el récord, estaba en 6 mil puntos. La Argentina estaba en default. Encaminarse a los 4 mil puntos complica más la negociación porque refleja que tiene en su poder bonos que caen de valor rápidamente y los acreedores van a ponerse más firmes porque no querrán perder con los nuevos bonos que tendrían quita de capital e intereses y prolongación de plazos. Que los dólares alternativos hayan tenido fuertes bajas es un buen augurio para la licitación de bonos del Tesoro del jueves por poco de más de $ 500 mil millones. El Gobierno busca canjear títulos que vencen a corto plazo por otros que venzan a partir de 2021, 2022, 2023 y 2024, todos indexados por la inflación. El dólar Bolsa o MEP perdió $ 1,32 (-1,4%) y cerró a $ 86,90, mientras el contado con liquidación bajó $ 1,77 (-2%) a $ 88,17. En el mercado libre, el dólar marginal cotizó a $ 85 y superó al dólar solidario que está en $ 83,85. La diferencia entre ambos tipos de cambio ahora es irrelevante porque no hay viajeros al exterior. También se aceleró la devaluación del peso en el mercado mayorista oficial donde el dólar cerró con un aumento de 12 centavos a $ 63,14. De esta manera, el gobierno recupera lo que no podrá devaluar durante el próximo feriado de lunes y martes. El dólar en bancos y casas de cambio, perdió 13 centavos y cerró a $ 64,96. La Bolsa pudo haber tenido una rueda mejor, pero fue opacada por la caída de más de 9% de YPF, un papel que no encuentra el piso porque acompaña la baja del petróleo. Además de su mal balance de 2019, tiene que soportar la carga de los precios de los combustibles controlados y la caída de la actividad en Vaca Muerta. Por eso, el S&P Merval subió apenas 0,49% con negocios por $ 830 millones, ($ 100 millones menos que la rueda anterior). YPF es una de las acciones que más incide en la confección del índice de las empresas líderes. Telecom (-12,86%) fue el otro papel castigado junto a Edenor (-7,93%). Los ganadores fueron las entidades financieras. Banco Supervielle aumentó 8,08%; BBVA 6,33% y Macro, 5,47%. Pampa Energía (+6,48%), también tuvo una buena rueda. Entre los ADR’s argentinos -certificado de acciones que cotizan en Wall Street- sobresalió Corporación América (+18,54%) aunque pierde 50,59% en lo que va del año porque la cancelación de vuelos incide en su balance. La misma empresa ha recomprado sus papeles y no faltan los que apuestan a un fuerte rebote cuando se supere la pandemia. Las acciones de YPF cotizaron a USD 3,29 (-8,12%). Hace una semana alcanzaban a 5,50 dólares. La valuación de la empresa está en sus mínimos históricos. En el mes perdió 56% de su precio en dólares. Lo que sucederá hoy tiene pronóstico reservado. Los bonos y las acciones pagarán el costo de este martes que apunta a ser otro día fatídico para el mundo. Seguí Leyendo: Pérdidas por la pandemia: qué significa en términos económicos que el país esté parado 10 días Con la pandemia, el sector privado no podrá seguir sosteniendo la burocracia estatal Coronavirus y mercados: cómo golpeó la pandemia a las principales bolsas del mundo en el último mes EEUU sale al rescate de la economía y apuntala a los mercados con una monumental inyección de liquidez de USD 850.000 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2020/03/18/alberto-fernandez-ratifico-que-la-crisis-del-coronavirus-no-cambia-su-estrategia-ante-los-bonistas-de-wall-street/","date":"2020-03-18 00:00:00","title":"Alberto Fernández ratificó que la crisis del coronavirus no cambia su estrategia ante los bonistas de Wall Street","abstract":"El Presidente considera que la hecatombe de los mercados causada por la pandemia no es un argumento de negociación a favor de los tenedores de títulos soberanos y descartó modificar la oferta como exigen los fondos de inversión que operan en New York","author":"Román Lejtman","body":"Alberto Fernández tiene posición tomada frente a los bonistas bajo legislación internacional, y no cambiará una sola coma de la oferta que en los próximos días Martín Guzmán comunicará a los fondos de inversión que desean un trato más flexible por las consecuencias económicas y financieras causadas por la pandemia del coronavirus. Los bonistas iniciaron una ofensiva para desgastar la posición del gobierno que corre por tres andariveles distintos. Sostienen que Guzmán es sólo un académico con escasísima cintura política, consideran que el presidente debería atenuar su agresividad por los efectos económicos de la pandemia y aseguran que prefieren el default a convalidar una mala oferta. El lobby de los fondos de inversión taladra el celular de Alberto Fernández y busca saltar al ministro de Economía para llegar al despacho presidencial y hacer su alegato de oído. Sucedería en los próximos días, pero hay pocas chances que los bonistas coronen un éxito rutilante. Alberto Fernández hizo home office en Olivos. A la mañana caminó con su amigo Eduardo Valdes, y detrás moviendo la cola, iba Dylan por el parque de la quinta presidencial. Cerca del mediodía pidió un ensalada de fruta y un jugo natural de naranja, y en la intimidad de su despacho ratificó su estrategia ante los bonistas que operan en Wall Street. “Si las tasas mundiales están a cero, o son negativas, no entiendo por qué tenemos que atenuar las condiciones de la oferta, como ahora piden los bonistas”, dijo el Presidente mientras Dylan iba y venía por la oficina. -Los bonistas quieren una tasa de interés cercana al cinco por ciento anual-, le comentaron a Alberto Fernández. -Ellos tienen derecho a pedir lo que quieran. Pero yo ese interés no les pago. Si hay tasa cero, no voy a pagar cinco anual. Sería una locura-, argumentó. La posición de Alberto Fernández es respaldada por el Fondo Monetario Internacional (FMI). A diferencia de crisis financieras anteriores -de Raúl Alfonsín a Mauricio Macri-, donde el FMI jugaba al lado de los bonistas y ponía a picar piedras al gobierno argentino, el actual board liderado por Kristalina Georgieva sostiene la estrategia de la administración peronista y coloca a Wall Street en una situación de relativa debilidad. El apoyo del FMI es clave para la negociación de los bonistas, que si no quieren defaultear sus propias acreencias con la Argentina, tendrán que presentar ecuaciones alternativas a las propuestas que exhibieron durante su último viaje a Buenos Aires. Alberto Fernández quiere honrar la deuda, pero sólo cuando sea sostenible, y eso implica que los fondos de inversión deberán aceptar reglas de juego que aún se resisten a convalidar. La oferta diseñada por Guzmán y avalada por el Presidente es fácil de describir: 1. Quita de capital. 2. Postergación del pago del capital remanente. 3. Quita de los intereses fijados en el cupón. 4. Postergación de los intereses remanentes. Los bonistas o los fondos de inversión tienen posibilidades de negociar los porcentajes de los cuatro conceptos de la oferta Alberto Fernández/Guzmán, pero recibirán una negativa rotunda si pretenden enterrar alguna de las variables que forman parte indisoluble de la estrategia de negociación del gobierno argentino. El Presidente y su ministro de Economía desean una poda formidable de la deuda contraída con los bonistas -capital y cupón- y consideran que los efectos económicos de la crisis del coronavirus jugarán a favor de la Argentina. “Será una negociación dura, y sólo pagaremos los que corresponde\", ratificó Alberto Fernández ayer en Olivos. Se lo vio confiado, pese al Riesgo País, la caída de los títulos argentino y el olor a hielo que recorre el mundo.             "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/la-afip-establecio-la-feria-fiscal-hasta-el-31-de-marzo-por-el-brote-de-coronavirus/","date":"2020-03-18 00:00:00","title":"La AFIP estableció la feria fiscal hasta el 31 de marzo por el brote de coronavirus","abstract":"Lo hizo a través de la Resolución General 4682/2020 publicada este miércoles en el Boletín Oficial","author":[],"body":"En medio de la batería de medidas que viene llevando a cabo el Gobierno para paliar las consecuencias sanitarias, sociales y económicas del brote de coronavirus, la Administración Federal de Ingresos Públicos (AFIP) estableció la feria fiscal desde este miércoles hasta el 31 de marzo. Así quedó establecido hoy a través de la Resolución General 4682/2020 publicada en el Boletín Oficial. En el artículo 1° el ente recaudador que conduce Mercedes Marcó del Pontfijó desde el 18 al 31 de marzo de 2020, ambos inclusive, “un período de feria fiscal extraordinario”. La medida se da en línea con decisión de la Corte Suprema de la Nación dispuso este lunes una feria judicial extraordinaria en todo el país hasta el 31 de marzo. El máximo tribunal determinó que se mantendrán las prestaciones mínimas a través de la implementación de guardias. El resto del personal quedará liberado de prestar servicios. En el segundo artículo de la resolución se detalla que cada tribunal deberá asegurar “una prestación mínima del servicio durante el plazo establecido, debiendo cubrirse prioritariamente con los magistrados y/o funcionarios que no se encuentren dentro de los grupos de riesgo”. En esa línea, se suspenderá la atención al público “salvo para las actuaciones procesales en las que resulte indispensable la presencia de los letrados y/o las partes”. Para los asuntos “que no admitan demora” las partes podrán solicitar “habilitación de días y horas inhábiles”. Cabe recordar que el martes la AFIP anunció que modificó el sistema de atención al público en medio de las medidas que está llevando adelante para evitar la aglomeración de personas en dependencias oficiales en medio de la pandemia del coronavirus. Mediante un comunicado, la agencia de recaudación señaló que a partir de ahora “sólo atenderán a quienes tengan turno previamente asignado a través de la web” y que se suspenden los turnos que habían sido otorgados. “Todas las personas que ya contaban con horarios asignados recibirán una notificación donde se les indicarán los pasos a seguir para solicitar un turno nuevo”, agregó el comunicado. La decisión de la AFIP se enmarca en las medidas dispuestas por el gobierno nacional para reducir el riesgo de contagio e impedir la propagación del coronavirus (COVID 19). Además de la suspensión de los turnos, el organismo que encabeza Mercedes Marcó del Pont señaló que aplicará un nuevo criterio de asignación de turnos “que minimiza la concentración de contribuyentes en las agencias de todo el país que prestan atención al público”. En ese sentido, la dependencia definió que \"suspenderá la posibilidad de realizar de manera presencial una serie de trámites que, hasta el 31 de marzo, solo será posible efectuar a través de “presentaciones digitales”. A lo largo de los primeros tres meses del año la dependencias de la AFIP atendieron más de 657.000 turnos en todo el país. En esta instancia, la decisión del organismo “para cuidar a sus trabajadores y a los contribuyentes” implica la reprogramación de 16.000 turnos. “El organismo solicita al público que no concurra a las dependencias para realizar consultas de manera espontánea. Los contribuyentes podrán canalizar esas preguntas a través del call center, el sitio web y correo electrónico”. Seguí leyendo: Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus El Banco Central bajará encajes para que los bancos presten $320.000 millones a las pymes "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/la-anses-oficializo-la-jubilacion-minima-de-15892-y-la-ampliacion-de-la-asignacion-familiar/","date":"2020-03-18 00:00:00","title":"La Anses oficializó la jubilación mínima de $15.892 y la ampliación de la Asignación Familiar","abstract":"Así quedó establecido a través de las resolución 75 y 76/2020 publicadas hoy en el Boletín Oficial. El haber mínimo de marzo quedó fijado en $15.891 y el máximo en $106.934","author":[],"body":"Luego de la sanción de la Ley de Emergencia Económica y Reactivación Productiva y la suba de los haberes para el segundo trimestre del año vía decreto, la Administración Nacional de Seguridad Social (Anses) oficializó este miércoles la jubilación mínima y máxima en $15.891,49 y $106.934,71, respectivamente. Asimismo, se estableció la ampliación de la Asignación Familiar. Lo hizo a través de las resoluciones 75/2020 y 76/2020 publicadas este miércoles en el Boletín Oficial. El artículo tres de la segunda resolución indica que las bases imponibles mínima y máxima quedan establecidas en la suma de $5.352,24 y $173.945,70, respectivamente, a partir del período devengado marzo de 2020. Mientras que en el artículo 4° se establece el importe de la Prestación Básica Universal (PBU) en la suma de $6.799,08. Asimismo, el artículo 5° se fija el importe de la Pensión Universal para el Adulto Mayor (PUAM) aplicable a partir del mes de marzo de 2020 en $12.713,19. “Dispónese que las remuneraciones de los afiliados que cesaren en la actividad a partir del 29 de febrero de 2020 o los que, encontrándose encuadrados en la compatibilidad establecida por el artículo 34 de la Ley Nº 24.241 y sus modificatorias, continúen en actividad y solicitaren la prestación a partir del 1° de marzo de 2020, se actualizarán a los fines establecidos por el artículo 24 inciso a) de la Ley Nº 24.241 y sus modificatorias, según el texto introducido por el artículo 12 de la Ley Nº 26.417, mediante la aplicación de los índices de actualización determinados por la Secretaría de Seguridad Social”, indica el artículo 6°. En tanto, en la Resolución 75/2020 se resuelve que el incremento de los rangos de ingresos del grupo familiar y de los montos de las asignaciones familiares previstas en la Ley N° 24.714 será equivalente al 13% de los rangos y montos “establecidos en los Anexos mencionados en el artículo 2° de la Resolución Nº RESOL-2019-284-ANSES”. El límite de ingresos mínimo y máximo aplicable a los titulares y a las titulares de los incisos a) y b) del artículo 1° de la Ley N° 24.714 y sus modificatorias, correspondiente al grupo familiar referido en el artículo 1° del Decreto N° 1667/2012, será de $5.352,24 y de $155.328, respectivamente. En tanto, la percepción de un ingreso superior a $77.664 por parte de uno de los integrantes del grupo familiar, excluye a dicho grupo del cobro de las asignaciones familiares, aun cuando la suma de sus ingresos no supere el límite máximo de ingresos establecido en el artículo precedente. Cabe recordar que en medio de la crisis sanitaria que está paralizando la economía, el Gobierno sigue con su esquema de anuncios por sectores. En este caso, estuvieron centrados en los sectores más postergados y fueron seis, a saber: bono de $3.000 para jubilados que cobran la mínima; bono para quienes cobran asignaciones equivalente a una AUH adicional ($3.100) por hijo; dos meses adicionales de gracia, abril y mayo, para los créditos de Anses; bono de $3.000 para perceptores de planes sociales; refuerzo presupuestario a comedores escolares y comunitarios para migrar a un esquema de viandas y cambio de modalidad de entrega de la tarjeta alimentaria, que será distribuida por el Correo Argentino. “El objetivo es preservar los ingresos de la población más pobre. Junto con el bono vamos a generar unidades ejecutoras de bancos de materiales para llevar adelante obras de infraestructura barriales en escuelas, clubes o viviendas precarias”, señaló el ministro de Desarrollo Social, Daniel Arroyo, en una conferencia de prensa junto al titular de la Anses, Alejandro Vanoli. Seguí leyendo: El Banco Central bajará encajes para que los bancos presten $320.000 millones a las pymes Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/el-banco-central-bajara-encajes-para-que-los-bancos-presten-320000-millones-a-las-pymes/","date":"2020-03-17 00:00:00","title":"El Banco Central bajará encajes para que los bancos presten $320.000 millones a las pymes","abstract":"La medida fue conversada este lunes en una reunión entre el BCRA, el ministerio de Desarrollo Productivo y las asociaciones de bancos. La reducción será entre 1,5% y 2% de los niveles actuales","author":"Fernando Meaños","body":"Para crear el paquete de asistencia financiera a las pequeñas y medianas empresas anunciado hoy por el gobierno, el Banco Central de la República Argentina (BCRA) reducirá los encajes a los bancos de manera de liberar $320.000 millones de pesos que estarán disponibles para ser prestados, según pudo saber Infobae de fuentes oficiales. El BCRA se apresta a dictar una normativa en ese sentido en forma inminente, tal como señaló el ministro de Desarrollo Productivo, Matías Kulfas, en el anuncio de las medidas para paliar la retracción económica que traerá la expansión del coronavirus en el país. De hecho, en el sector financiero se esperaba que la norma se conociera hoy mismo. La reducción de los encajes se ubicará entre 1,5% y 2% de los niveles actuales. Con esos fondos, los bancos podrán prestar exclusivamente a las pymes a una tasa del 26% y un plazo de 6 a 12 meses para ser destinados a capital de trabajo e incluso a reestructurar otros créditos ya contraídos con anterioridad con condiciones más desfavorables. Los encajes son los fondos que cada banco debe depositar en el Banco Central cada vez que sus clientes depositan su dinero a través de plazos fijos o en cuentas a la vista, como las cajas de ahorro o las cuentas corrientes. Un porcentaje de ese dinero debe quedar “encajado” en la autoridad monetaria como resguardo del sistema, sin que los bancos reciban remuneración alguna por depositarlos. La medida, que será instrumentada en breve, ya había sido conversada entre las asociaciones que agrupan a las entidades financieras y las autoridades. Durante el lunes, los bancos recibieron la confirmación de la decisión en una reunión mantenida con el titular del BCRA, Miguel Pesce, y el propio Kulfas. En ese encuentro, el principal punto enfatizado por las autoridades fue que las líneas crediticias lleguen con exclusividad a las pymes y los comercios, que se entiende serán los principales afectados por el parate económico que traerá la generalizada suspensión de actividades de toda índole provocada por la pandemia. Al mismo tiempo, dada la inusual gravedad del escenario, se estableció que el destino de estos préstamos no estaría prefijado, siempre que ayude a sobrellevar la emergencia. De hecho, Kulfas mencionó como referencia para estos créditos el monto de la nómina salarial mensual de quien los toma. Es claro que muchas pymes los necesitarán para pagar los sueldos Por el lado de los bancos, la medida fue bien recibida. No solo porque es a todas luces razonable que ante una emergencia económica desde el gobierno se dispongan facilidades para el crédito, sino también porque les permitirá colocar algunos fondos que hoy no son remunerados de ninguna forma. Entre tener ese dinero “encajado” en el Banco Central a tasa cero o prestarlo a una tasa baja y claramente inferior a la inflación esperada, los bancos prefieren esto último. De hecho, en los últimos días se conocieron noticias de bancos privados que salieron a ofrecer sus propias líneas, impulsados por la emergencia del coronavirus.Santander lanzó créditos al 20% para la compra de equipos tecnológicos que permitan el teletrabajo. BBVA presentó ayer una línea con el mismo objetivo. Banco Galicia ofrece una línea especial, con tasa del 18%, para pymes dedicadas a la producción de insumos médicos. Por el lado oficial, el Banco Nación armó un plan que formó parte de los anuncios del gobierno. Destinará $25.000 millones a financiar productores de alimentos, higiene personal y limpieza y de insumos médicos; $8.000 millones para la producción de equipamiento tecnológico que facilite el teletrabajo y $2.800 millones para financiar infraestructura en 48 parques industriales de todo el país. La única desconfianza por el lado de las entidades viene por el lado de saber qué reacción tomarán las pymes frente a la oferta de tomar préstamos. El escenario justifica ese escepticismo, ya que la demanda de crédito por parte de las pymes es muy baja. Quienes se decidan a tomar préstamos seguramente lo hagan empujados por la necesidad de una situación única, en la que se ven obligados a afrontar el pago de salarios y sus costos fijos frente a ingresos que se deshacen con el correr de las horas. La decisión anunciada hoy de eximir de obligaciones patronales a las empresas de sectores críticos (gastronomía, transporte, turismo, etc.) golpeados por el coronavirus está enmarcada en esa situación. Seguí leyendo: Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/la-produccion-local-de-soja-perdio-usd-2000-millones-en-15-dias-por-la-sequia-y-el-efecto-del-coronavirus-en-los-precios/","date":"2020-03-17 00:00:00","title":"La producción local de soja perdió USD 2.000 millones en 15 días por la sequía y el efecto del coronavirus en los precios","abstract":"Los valores internacionales y su efecto en el mercado local cotizan a la baja por el avance del virus y el derrumbe del precio del petróleo","author":[],"body":"La caída en los precios internacionales de los commodities agrícolas por efecto del freno de la economía mundial que provoca la pandemia de coronavirus, que junto a la situación climática local, generó para Argentina la pérdida de ingresos por más de 2.000 millones de dólares en las últimas dos semanas. “Esto se puede profundizar”, expresó el economista de la Bolsa de Cereales de Córdoba, Gonzalo Agusto, que se refirió así al impacto que seguirá teniendo el desarrollo que ofrece la pandemia del coronavirus, y la disminución que reporta el precio del barril de petróleo que arrastra también a los valores agrícolas. Según explicó Agusto a Infobae, “el panorama mundial es bastante complicado, en especial para el sector agropecuario y para la soja, ya que sus valores generan sombras negativas: hace dos semanas en el Mercado de Chicago, la soja cotizaba a 328 dólares por tonelada y hoy ya hablamos de un valor por debajo de los 314 dólares”. “Esto refleja que la cosecha oleaginosa nacional vale 1.100 millones de dólares menos que hace 15 días. También pesará allí la menor producción que se espera por impacto de la sequía: la Bolsa de Cereales de Buenos porteña recortó la semana pasada su estimación de cosecha de 55 millones de toneladas a 51,5 millones de toneladas. Así en dos semanas, se perdieron ingresos adicionales en la producción local de soja por unos 2.000 millones de dólares”, explicó el economista de la bolsa cordobesa. Con un valor internacional para la soja que se sitúa próximo a un piso de 300 dólares por tonelada, los informes de los especialistas granarios no son halagüeños. Así la cotización del poroto de soja se sitúa en su valor más bajo de los últimos diez meses. Con una producción estimada, según la bolsa porteña, que se redujo de 54,4 millones de toneladas a cerca de 52 millones, los números no dan en la ecuación del agricultor que apostó a la producción de soja. A todo esto hay que agregar los problemas que afectan a la rentabilidad de los productores de soja, una mayor presión impositiva. Una situación que se agravó con el último aumento de las retenciones que anunció el gobierno para las exportaciones del poroto de soja y sus derivados. Caída de la economía mundial Más allá de estas consideraciones, Agusto consideró que “aún es muy temprano para ver los verdaderos efectos y resultados que dejará la pandemia, en especial para el sector agropecuario local. Lo que estamos observando es preocupante, con una desaceleración mundial, con gobiernos que en el mundo encaran diferentes medidas, y países desarrollados que ponen en cuarentena a sus empresas y a su personal, generando una parálisis de sus economías, y principalmente del turismo. Algunos economistas ya hablan de una economía mundial que crecería solo la mitad de lo que se había pautado para el 2020. Allí está China, también, que verá reducido su crecimiento”. “En el caso de la Argentina, ya nos agarra mal parados por la crisis que veníamos encarando a nivel local, la cual es bastante profunda: y esto sin duda lo que va a hacer es profundizarla”, aseguró Agusto. El economista consideró muy necesario por ende seguir la tónica que ofrezca el valor del crudo en el orden mundial, que se verá afectado por una menor demanda de combustibles y también por una seria pelea en el seno de la Organización de Países Exportadores de Petróleo (OPEC), un organismo conformado por los principales países productores de petróleo. “La situación del mercado de los combustibles en el mundo sin duda va a afectar a todos los valores de las materias primas agrícolas, no solo a la soja. Esto va a hacer más complejo la situación de la producción agrícola local, que ya comenzaba a levantar la cosecha gruesa”, aseguró el economista de la Bolsa de Cereales de Córdoba. Seguí leyendo: Efecto coronavirus: El precio de la soja volvió a caer y es el más bajo de los últimos 10 meses El uso de la tecnología en el agro: la llave para ser rentables y sustentables"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/coronavirus-y-mercados-como-golpeo-la-pandemia-a-las-principales-bolsas-del-mundo-en-el-ultimo-mes/","date":"2020-03-17 00:00:00","title":"Coronavirus y mercados: cómo golpeó la pandemia a las principales bolsas del mundo en el último mes","abstract":"El crash bursátil desatado por el coronavirus recibió otro factor negativo con el derrumbe del precio del petróleo. Un desplome tan generalizado a nivel global remite a la crisis de las hipotecas subprime de 2008","author":[],"body":"El crash bursátil que golpeó a los mercados desde fines de febrero y se profundizó este mes no dejó a ninguna bolsa del mundo indemne. El coronacrash, como fue bautizado por el rol que jugaron en él las medidas extremas tomadas primero por China y luego por los países del resto del mundo para intentar frenar la dispersión del virus Covid-19 a través del distanciamiento social, estuvo condimentado además por el derrumbe del petróleo como resultado de una disputa de precios entre los principales países exportadores de crudo. Si bien el mercado argentino es uno de los más afectados dado el estado de fragilidad en que se encontraba tras dos años de crisis financieras y una inminente reestructuración de deuda al filo del default, el daño es generalizado en todas partes del mundo. Con datos hasta el cierre del lunes, el índice Dow Jones de Nueva York caía 31%, el CAC francés 36%, el Dax alemán 36%, el FTSE 100 de Londres 30%, el RTS ruso más del 37%, el Bovespa casi 38% y el S&P Merval porteño 33,5%. Y todavía falta anotar el derrumbe de ayer, en el que Wall Street perdió más del 12%. Entre el 14 de febrero último, dos ruedas antes del inicio del desplome, y el cierre de la semana pasada, el índice MSCI All Country Index que sigue una canasta de índices de países desarrollados y emergentes, acumulaba una baja del 21,07%, el umbral que separa a un bull market, como se llama en el mercado a una tendencia alcista sostenida en el tiempo, de un bear market, la situación contraria. En el proceso, las bolsas de los cuatro continentes se vieron afectadas, con los precios de las empresas de todos el mundo castigadas por el temor a una posible recesión global como la que azotó al mundo luego del colapso financiero de 2008. De hecho, la primera semana del coronacrash -se considera que se inició el 20 de febrero- fue una de las peores para Wall Street desde la quiebra de Lehamn Brothers, desatada por la crisis subprime. En esa serie de sacudones financieros, en el que los índices norteamericanos promediaron movimientos del 3%, el 9 de marzo se distinguió como un día particular. En esa jornada se vivió la peor caída para un sólo día desde la crisis de las hipotecas subprime, disparando los temores a una recesión. Pero incluso ese lunes negro fue superado: el 16 de marzo el Dow Jones el Dow Jones recortó un 12,9% y superó así la reciente marca de 10% negativo del jueves 12. Para encontrar un desplome más contundente hay que regresar al 19 de octubre de 1987, el famoso “crash” bursátil que significó la pérdida de 22% en una sola rueda. El “lunes negro” de 2020 fue causado por una combinación de factores. A la crisis ya desatada por la extensión de la pandemia se sumó un desacuerdo entre los países de la OPEP, que no llegaron a acordar una reducción consensuada de la producción de crudo con el objetivo de mantener alto el precio. Rusia, un participante externo de la reunión que se celebró los días viernes y jueves previos, no se sumó al acuerdo. Y a la resistencia rusa respondió Arabia Saudita con el anuncio de un aumento unilateral de la producción de barriles que hizo colapsar al precio del petróleo. Y, con ello, a todas las bolsas del mundo. Desde entonces, pocos días después hubo un “jueves” negro y el lunes, otra vez Wall Street se destaca por sus caídas que se dan a pesar de un ambicioso plan de estímulo monetario de la Reserva Federal de los Estados Unidos, que bajó su tasa de referencia a cero en una maniobra coordinada con otros bancos centrales. Pero las dimensiones de la decisión jugaron en contra. Los inversores parecieron leer que el movimiento desesperado de la Fed confirmaba lo peor: que la economía mundial podría pasar de la expansión a la contracción. Al fin y al cabo, los hacedores de políticas reaccionaban con medidas extremas por algún motivo. Seguí leyendo: Mercados en rojo: 10 cifras clave que dejó una jornada con pérdidas históricas Después del anuncio de la Fed, los mercados abrieron a la baja y anticiparon otro día muy agitado en la City porteña"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/el-emotivo-mensaje-del-comandante-del-vuelo-de-aerolineas-que-trajo-a-los-argentinos-varados-en-miami-bienvenidos-a-casa/","date":"2020-03-18 00:00:00","title":"El emotivo mensaje del comandante del vuelo de Aerolíneas que trajo a los argentinos varados en Miami: “Bienvenidos a casa”","abstract":"Lo anunció el piloto Pedro Parrado, a cargo del vuelo AR 1305 y conmovió a todos los pasajeros","author":[],"body":"No fue un mensaje de rutina más de un comandante durante un vuelo. El cálido y emotivo “Bienvenidos a casa\" que anunció el piloto Pedro Parrado, a cargo del vuelo AR 1305 de Aerolíneas Argentinas, conmovió a todos los pasajeros. Se dirigía a los argentinos varados en el exterior que estaban volviendo desde Miami a Buenos Aires luego del cierre de las fronteras locales frente a la expansión de los casos de coronavirus. “Quería decirles que tanto para mí, la tripulación y todos los trabajadores de Aerolíneas Argentinas es un orgullo trabajar en la línea aérea de bandera. Nos sentimos orgullosos de que a partir de hoy Aerolíneas le sirva a la Patria, a los argentinos, transportando a los que necesitan volver de las distintas zonas afectadas”, arrancó con el mensaje el comandante. “Les aseguro que todos vamos a poner lo mejor para poder seguir con esta operación”, agregó Parrado. Y luego pidió a todos los pasajeros del vuelo que cumplan con la cuarentena obligatoria, necesaria para “cuidarnos y cuidar a los otros”. “Espero que pronto podamos volver a nuestra vida normal, sin mayores complicaciones. Les mando un fuerte abrazo y principalmente bienvenidos a casa”, cerró el mensaje que en segundos provocó aplausos y gritos de alegría en los pasajeros del vuelo, aliviados con el regreso a la Argentina. La línea aérea de bandera comenzó a programar vuelos especiales para traer a los pasajeros que quedaron varados en el exterior luego del cierre de fronteras dispuesto por el Gobierno nacional, que incluye tanto a los pasajeros que tenían pasajes de vuelos cancelados de Aerolíneas Argentinas como pasajeros con vuelos de otras compañías extranjeras. En un principio, la empresa programó cinco vuelos, con salidas desde Miami y Madrid, con disponibilidad para 1.350 pasajeros. En la mañana del miércoles, el presidente de la compañía, Pablo Ceriani, destacó que se sumarían otros cinco vuelos más en los próximos días. De esta forma, los vuelos ya programados son diez. Sin embargo, aseguró que también se sumarán otros 10 vuelos más adelante para poder traer al total de los pasajeros cuyos vuelos fueron cancelados, de Aerolíneas Argentinas y también de otras compañías. Y que se incluirían dos vuelos desde Lima, Perú, donde hay un grupo de pasajeros que ya no tiene opciones para regresar. Este miércoles, Pablo Biró, el titular de Asociación de Pilotos de Líneas Aéreas (APLA) destacó la tarea y el compromiso de los empleados de Aerolíneas Argentinas en las tareas de repatriación de argentinos en el exterior. Las tripulaciones que participan en estos vuelos lo hacen de forma voluntaria. “La prioridad es traer a los argentinos a casa. Hay una tripulación reforzada con umbrales de seguridad reforzados. La prioridad es también proteger a todos los trabajadores aeronáuticos que están colaborando. Necesitamos evitar la posibilidad de contagio para poder seguir trayendo a los argentinos”, destacó el dirigente sindical de los pilotos. “Estos son vuelos de refuerzo que los estamos haciendo con todos los recursos humanos y con el apoyo de todos los trabajadores”, agregó. Por otro lado, criticó a las compañías extranjeras que cancelaron vuelos previo al cierre de fronteras y dejaron argentinos varados en distintos países. “Estamos con temor ciertamente pero tenemos bien claro que hay que traer a los argentinos de vuelta a casa, para eso es Aerolíneas”, concluyó en una charla con periodistas en el hall de Ezeiza Seguí leyendo Aerolíneas Argentinas anunció nuevos vuelos para la repatriación de los argentinos varados: por ahora serán 10 desde Madrid, Miami y Lima De los 23.000 argentinos varados, ¿quiénes accederán a los vuelos de repatriación? El Gobierno aclaró en qué casos permitirá que extranjeros ingresen al país "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/en-otro-dia-negativo-las-bolsas-mundiales-sondean-sus-precios-mas-bajos-del-ano-y-el-merval-pierde-5/","date":"2020-03-18 00:00:00","title":"En otro día negativo, las bolsas mundiales caen a nuevos mínimos del año y el Merval pierde 13%","abstract":"Wall Street opera con caídas de 10% y acumula una baja de 35% en cinco semanas. Las acciones argentinas caen 55% en dólares en lo que va de 2020. El petróleo se desploma 19%, a un piso desde 2002","author":"Juan Gasalla","body":"Tras haber quedado muy cerca de los 30.000 puntos el pasado 12 de febrero, un límite récord, el Dow Jones de Industriales de Wall Street, una de las principales referencias de los mercados de Nueva York, pero también de todas las bolsas del mundo, rompe este miércoles el piso de los 20.000 puntos. Esa caída de un 35%, producida en apenas cinco semanas, grafica la dimensión de la pérdida de valor de los activos financieros a escala internacional, consecuencia de una percepción que se impone entre los fondos de inversión: la desaceleración económica provocada por el coronavirus puede llevar a una recesión mundial después de 11 años. Argentina no es la excepción, con una economía aquejada por dos años en contracción, elevada inflación y una deuda soberana al borde del default, sus indicadores financieros también se mueven en rojo y, por momentos, las caídas son aún más profundas que la de sus pares de la región y de las economías centrales. Este miércoles, el índice S&P Merval de la Bolsa de Buenos Aires resta un 12,9%, en sintonía con las bajas que experimentan otros recintos financieros. El referente líder de ByMA (Bolsas y Mercados Argentinos) se sitúa en los 22.493 puntos. El Merval acumula en 2020 una pérdida de 46% en pesos y de 55% medida en dólares. El Gobierno de Alberto Fernández anunció una serie de medidas económicas “decisivas”, como una reducción de impuestos y créditos baratos, para proteger la producción y el nivel de empleo de los efectos del coronavirus. “Estamos aquí para tomar medidas decisivas en pos de asegurar que la actividad económica va a funcionar”, dijo a periodistas el ministro de Economía, Martín Guzmán. El Gobierno bajará impuestos a las empresas, aumentará el gasto en obra pública y lanzará 200.000 créditos baratos para las pequeñas empresas y los emprendedores. Además anunció mayores subsidios para los desempleados y para los jubilados, con el fin de evitar una mayor caída del consumo en momentos en que Argentina atraviesa una severa recesión con alta inflación. “El miedo al coronavirus invadió el mundo, la volatilidad en los mercados es gigante y, hasta que la curva no se amesete, difícilmente llegue la calma imprescindible para serenar los ánimos. De ahí que vemos en Wall Street días de bajas históricas y de rebotes robustos pero sin continuidad, de solo un día, y vuelta a bajar hasta llegar al soporte extremo y límite de la tendencia principal de la pendiente de su ciclo alcista de 11 años cumplidos”, señaló Jorge Fedio, analista técnico de Clave Bursátil. El ADR de YPF cede 20,2%, a USD 2,80, afectado por otro derrumbe de 15% en los precios del petróleo, que regresaron a los niveles de 18 años atrás. El barril de crudo ligero de Texas para entregar en abril recorta 23,8% en el mercado neoyorquino, a 20,54 dólares. El Riesgo País de Argentina volvía a subir fuertemente, impulsado por una marcada aversión a las inversiones de riesgo dado el creciente temor a las consecuencias del coronavirus sobre la economía global. El indicador medido por el banco JP Morgan, subía casi 500 unidades para Argentina, por encima de los 4.000 puntos básicos, frente a un nivel de 1.770 puntos registrado que registraba a fin del 2019. “La onda expansiva llegó rápido a Argentina que, si bien encuentra en el cepo cambiario una primera barrera de contención, no es para nada inmune. La brecha del tipo de cambio se amplió desde 29% a 42% mientras que el Riesgo País aceleró la suba. Mientras tanto, la deuda ‘testea’ niveles en los cuales los ‘buitres’ se sienten a gusto y los tiempos del canje apremian”, explicó Nery Persichini, Head of Strategy en GMA Capital. “A pesar de los vaivenes cotidianos que impone el volátil clima externo, y así es que se trasladan a los activos locales, ellos también se encuentran rehén de la delicada coyuntura económica -agravada por el coronavirus- y de la reestructuración de deuda, la cual debe buscar resolverse rápido en un contexto más complejo por la aversión al riesgo global”, aportó Gustavo Ber, economista del Estudio Ber. Los principales índices de Wall Street se derrumbaban otra vez este miércoles, ya que las señales de pérdidas alarmantes entre las grandes compañías de Estados Unidos opacaron el efecto de los cuantiosos estímulos que lanzaron las autoridades para proteger a la economía. El promedio industrial Dow Jones bajaba más de 2.000 puntos, un 10%, a 19.110 unidades; mientras que el índice S&P 500 caía 9,1% y el índice Nasdaq perdía un 8,5 por ciento.  SEGUÍ LEYENDO: Sin techo: vuela el Riesgo País y supera los 4.000 puntos en otro día de derrumbe para los mercados Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/sin-techo-vuela-el-riesgo-pais-y-roza-los-3900-puntos-en-medio-de-otro-dia-de-derrumbe-para-los-mercados-globales/","date":"2020-03-18 00:00:00","title":"Sin techo: vuela el riesgo país y supera los 4.000 puntos, en medio del derrumbe bursátil global","abstract":"El indicador que elabora JP Morgan se dispara casi 500 unidades. La reestructuración de deuda, con pronóstico reservado, impulsa a un nuevo declive del 10% en precios de los bonos soberanos","author":[],"body":"El Riesgo País argentino se dispara 495 unidades en el día y alcanza los 4.042 puntos básicos. Los bonos soberanos argentinos caen a pesar de estar cerca de niveles piso, precios consecuentes con expectativas muy altas de default, dado el mal clima global. Los mercados de todo el mundo muestran números rojos un día después del anuncio de medidas de estímulo por parte de la Reserva Federal y el Gobierno de los Estados Unidos. “El escenario externo, en conjunción a la situación de la deuda argentina, no hace más que seguir presionando a la baja la curva de deuda, al disparar la probabilidad de un default -con un Riesgo País que se mantiene por arriba de los 3.000 puntos, niveles que no se veían desde antes del 2005-. En este marco, los precios de los bonos en dólares acumulan rojos del 30% y 40% en lo que va del año, con paridades en zona de mínimos, en la zona del 30%”, sintetizó un reporte de Portfolio Personal Inversiones. Los bonos soberanos globales argentinos recortaban en promedio un 10% en las emisiones en dólares de referencia.  “Vuelve a haber mucho miedo y pánico en los mercados por cómo se resolverá la montaña de deuda soberana y corporativa bajo este contexto. Algunos señalan que el Banco Central Europeo no está siendo lo suficientemente rápido en la ayuda financiera y que hay muchos bancos en situación de extrema vulnerabilidad”, dijo Diego Martínez Burzaco de MB Inversiones. “En ese contexto, los bonos a nivel global no son refugio y eso le pega de lleno a la Argentina, lógicamente, con una vulnerabilidad financiera evidente y con la incertidumbre lógica de saber cómo se financiará el paquete de ayuda anunciado ayer en un contexto de déficit fiscal”, agregó Martínez Burzaco. Wall Street y las bolsas europeas operaban con pérdidas este miércoles de hasta el 6%, a pesar de las medidas anunciadas por diferentes gobiernos para paliar los funestos efectos de la pandemia del nuevo coronavirus. “Por lo que vemos de la reacción de los mercados, las masivas medidas monetarias y fiscales anunciadas no se consideran suficientes para evitar que las economías caigan en recesión”, dijo a la AFP Ipek Ozkardeskaya, un analista de Swissquote. Este miércoles, las bolsas de Nueva York descontaban las ganancias del martes, cuando el Dow Jones de Industriales ganó un 5% por las ayudas cercanas al billón de dólares que prepara el gobierno estadounidense a empresas y ciudadanos y después de que las bolsas asiáticas cerraran con pérdidas. “El mercado está viviendo un suceso desconocido y actuando en pánico. Muchos inversores y fondos están saliendo de activos de riesgo sin importar el precio y eso a Argentina le pega de lleno también”, comentó Mariano Marcó del Pont de Silvercloud Advisors.   Seguí leyendo: En otro día negativo, las bolsas mundiales sondean sus precios más bajos del año y el Merval pierde 5% Los estímulos de los países centrales sostuvieron a los mercados, pero los activos argentinos no reaccionaron Jornada financiera: activos argentinos siguen en precios de “piso”, pese al fuerte rebote en el resto de los mercados Los economistas apoyaron la rebaja de impuestos y plantearon dudas sobre los precios máximos Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/coronavirus-que-licencia-le-corresponde-al-personal-domestico-y-que-pasara-con-su-salario/","date":"2020-03-18 00:00:00","title":"Coronavirus: qué licencia le corresponde al personal doméstico y qué pasará con su salario","abstract":"Las trabajadoras y trabajadores de casas particulares están alcanzadas por la Resolución del Ministerio de Trabajo. Si no están dentro de los casos de licencia, tienen que acordar con sus empleadores","author":"Ximena Casas","body":"Frente a la expansión de los casos de coronavirus, a las empleadas de casas particulares les corresponde las mismas licencias que al resto de los trabajadores del sector privado. Por eso, los empleadores deben otorgarles licencias con goce de sueldo en los casos de que sean mayores de 60 años, tengan bajo su cuidado a hijos menores en edad escolar o estén dentro de los grupos de riesgos por enfermedades crónicas. Así lo confirmaron a Infobae desde el Ministerio de Trabajo. “Las empleadas domésticas están alcanzadas por la Resolución del ministerio de Trabajo. Si comprenden los casos que dice la Resolución, tienen la licencia. Si no, tienen que acordar con el empleador si van o no”, explicaron. Según la Resolución 207/2020 del Ministerio de Trabajo, que abarca a los trabajadores del sector privado, a partir del lunes 16 de marzo se suspendió por 14 días el deber de asistencia al lugar de trabajo —con goce de sus remuneraciones— para las personas que se encuentren en estas situaciones: - Trabajadores mayores de 60 años de edad, excepto que sean considerados personal esencial (todos los trabajadores del sector salud). - Trabajadoras embarazadas - Trabajadores incluidos en los grupos de riesgo. Con enfermedades respiratorias crónicas (enfermedad pulmonar obstructiva crónica EPOC, enfisema congénito, displasia broncopulmonar, bronquiectasias, fibrosis quística y asma moderado o severo), cardíacas (insuficiencia cardíaca, enfermedad coronaria, valvulopatías y cardiopatías congénitas), inmunodeficiencias y personas diabéticas, con insuficiencia renal crónica en diálisis o con expectativas de ingresar a diálisis. Desde el sindicato Unión de Personal Auxiliar de Casas Particulares (Upacp) hicieron un llamado al diálogo entre las partes -empleadores y empleados- para poder resolver de “común acuerdo” todos los casos generales de trabajo en el hogar. Incluso en aquellos casos de trabajo no registrado o mal registrado, y aquellos que figuren, de forma incorrecta, como monotributistas. “Es un momento muy delicado y especial, cuidémonos entre todos. Pedimos al empleador en el marco de los casos de Covid-19, recuerde tener presente que si emplea a una persona trabajadora del hogar es responsable, entre otras cosas, de garantizar su salud en el trabajo”, indicaron desde el sindicato. También recordaron lo establecido por el artículo N° 35 de la ley 26.844, tanto el empleador como el trabajador deben en caso de enfermedad infectocontagiosa de la empleada o del empleador (o de algún integrante del grupo conviviente de cualquiera de las partes) permitir el “apartamiento temporario” para evitar riesgos a la salud. “En estas circunstancias, el trabajador debe informar fehacientemente al empleador por telegrama, que es gratuito, su situación y que no va a concurrir en el caso de que represente un riesgo para una de las partes”, agregaron. Seguí leyendo: Sin techo: vuela el riesgo país y supera los 3.800 puntos en medio de otro día de derrumbe para los mercados globales Los economistas apoyaron la rebaja de impuestos y plantearon dudas sobre los precios máximos Aerolíneas Argentinas anunció nuevos vuelos para la repatriación de los argentinos varados: por ahora serán 10 desde Madrid, Miami y Lima"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/el-impacto-de-la-pandemia-en-las-pymes-caida-de-ventas-home-office-y-problemas-para-adquirir-productos-de-higiene/","date":"2020-03-18 00:00:00","title":"El impacto de la pandemia en las Pymes: caída de ventas, home office y problemas para adquirir productos de higiene","abstract":"Un informe de la Fundación Observatorio Pyme (FOP) reveló que el 58% declaró menor demanda. Esperan mayor impacto en producción y empleo en las próximas semanas. Además, el 69% declaró falta de alcohol en gel y aumento de precio","author":"Natalia Donato","body":"La profundización de la crisis económica que conllevará la expansión del coronavirus en la Argentina es prácticamente un hecho. “Esto recién empieza”, repiten los empresarios de todos los sectores, al admitir que la “cuarentena” en la que está gran parte de la sociedad para lograr que baje la curva de contagio ya está generando un fuerte impacto en las ventas y en poco tiempo también lo hará en la producción y el empleo. Una encuesta realizada por la Fundación Observatorio Pyme (FOP) entre 788 empresarios y profesionales independientes de todo el país reveló que el 58% está padeciendo caída en las ventas, 40% en las compras; 39% en la producción, y 33% en los niveles de ocupación. “El principal impacto negativo registrado es sobre ventas. Los otros tres impactos tienen una difusión mucho menor, pero estas proporciones seguramente cambiarán en las próximas semanas, ya que las menores ventas afectarán negativamente sobre la producción y el empleo”, dice el informe. La capacidad de las empresas menores de acumular existencias en depósito es limitada, más aún en las actuales condiciones financieras. Por otra parte, la evolución del problema con las compras dependerá del grado de internacionalización de la cadena de suministros de cada Pyme. Por el momento, el impacto negativo sobre las ventas es mas importante en el comercio y entre los profesionales independientes que en servicios y en la industria manufacturera. Las pymes de comercio que declaran impacto negativo en las ventas son más de tres veces superiores a las que no declaran impacto, mientras que en las manufactureras, las impactadas apenas alcanzan a duplicar a las no impactadas. Las empresas de servicios y los profesionales independientes se ubican en posiciones intermedias, de acuerdo con el documento. Home office y más turnos La encuesta también indagó en torno a las medidas que las empresas están tomando para afrontar esta pandemia. Y el resultado fue que sólo el 8% no está ocupándose del tema. Por ejemplo, sólo el 24% de las pymes manufactureras y el 23% de las comerciales están organizando actividades de home office, mientras que ese porcentaje sube al 55% entre las de servicios, y al 46% en el caso de los profesionales independientes. A su vez, entre el 6% y 8% de las empresas está agregando más turnos para rotar el personal y otorgando vacaciones anticipadas. “Entre el 70% y 80% de las pymes y los profesionales independientes adoptaron ya medidas con protocolo de higiene y la inducción de modificaciones de hábitos sociales. Las industriales están, además, muy activas en la capacitación en prevención, ya que tienen menos posibilidad de implementar el home office”, señaló el informe de la FOP. Faltantes y suba de precios La encuesta también dejó en claro que a pesar de la buena voluntad de muchas empresas, hay importantes faltantes de productos de higiene en el mercado, con la consecuente suba de precios. “A pesar de las medidas regulatorias del ministerio de Desarrollo Productivo y del ministerio de Salud sobre precios y disponibilidad de insumos críticos para la prevención como el alcohol en gel y otros insumos necesarios como barbijos y guantes, la encuesta detectó importantes dificultades”, precisó el informe. Con respecto al alcohol en gel, el 69% de las empresas informó falta de stock y el 41%, aumento de precio. Siguen en importancia los barbijos, con un 49% de firmas que advirtió faltante y un 19%, suba de precio, mientras que en el caso de los desinfectantes generales, las respuestas fueron de 30% con respecto al faltante y 34% al aumento de valor. El menor problema se registró con los guantes descartables: 24% faltante y 28% aumento de precio. Según la Fundación, estas estadísticas muestran la “necesidad de profundizar las medias oficiales para detener la especulación con estos insumos críticos para asegurar el normal abastecimiento y precios razonables. Si la estrategia pública adoptada no da resultado, habrá que revisarla”. Por último, el 15% de los encuestados declaró que algún miembro de la empresa o familia están ya atravesando un período de cuarentena. La mayor frecuencia (18%) se registra en las empresas de servicios, mientras que en la industria manufacturera es el 13%, en comercio del 12% y entre los profesionales independientes, del 10 por ciento. Seguí leyendo: Los economistas apoyaron la rebaja de impuestos y plantearon dudas sobre los precios máximos El Banco Central bajará encajes para que los bancos presten $320.000 millones a las pymes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/seguro-de-desempleo-salarios-privados-a-cargo-del-estado-precios-maximos-y-nuevo-procrear-el-paquete-economico-del-gobierno-por-el-coronavirus/","date":"2020-03-17 00:00:00","title":"Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus","abstract":"Las medidas fueron anunciadas por los ministros Martín Guzmán y Matías Kulfas","author":[],"body":"El Gobierno anunció medidas económicas destinadas a atenuar el impacto de la pandemia de coronavirus sobre el nivel de actividad. Los encargados de comunicarlas fueron los ministros de Economía, Martín Guzmán, y Desarrollo Productivo, Matías Kulfas. “Son medidas para garantizar la producción, el trabajo y el abastecimiento en un momento difícil para el mundo”, aseguró Guzmán y reiteró que es fundamental que la gente se quede en sus casas. “Es una crisis de dimensiones poco conocidas y requiere medidas para proteger a la población y el sistema productivo”, agregó Kulfas. Las medidas - Se exime del pago de contribuciones patronales a los sectores más afectados por la crisis, como el esparcimiento: cines y teatros y restaurantes, el trasporte de pasajeros y los hoteles. - Se amplia en Programa de Recuperación Productiva (Repro): se pagará una parte del salario de los trabajadores. Y se reforzará el seguro de desempleo. - Se fortalecerá la provisión de alimentos en comedores comunitarios y espacios de contención de sectores vulnerables. - Se aumenta en $100.000 millones presupuesto para obra pública. “El sistema tiene que seguir funcionado”, dijo Guzmán. - Se relanza el plan Procrear, con dos modalidades. Construcción y refacción, con 100.000 créditos; y una nueva línea rápida para pequeñas refacciones: 200.000 créditos de hasta $30.000. - Habrá un nuevo sistema de precios máximos por 30 días para 50 categóricas de alimentos, higiene y medicamentos. “Es esencial que no haya prácticas especulativas. Seremos duros con cualquier abuso. Tomaremos las medidas que corresponden para garantizar abastecimiento y que no haya prácticas para que quienes forman precios se aprovechen de la situación”, aseguró Kulfas. Estos precios máximos se establecieron el 6 de marzo. - Los consumidores podrán conocer cuánto pagar por cada producto a través de un listado que estará disponible en los próximos días en la página web de Precios Claros. Podrán denunciar incumplimientos en Defensa del Consumidor: 0800-666-1518, por correo electrónico a consultas@consumidor.gob.ar o por Twitter @DNDConsumidor. - Se incrementarán las tareas de inspección con la incorporación de verificadores de diferentes dependencias públicas y a través de convenios con los municipios. - Se solicitará a las industrias productoras de alimentos, artículos de higiene personal, medicamentos, insumos, equipamiento e implementos médicos que aumenten su producción para afrontar el crecimiento de la demanda. - Paquete de asistencia financiera. Se lanzará una serie de líneas de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos, impulsar la actividad y financiar el funcionamiento de la economía en esta coyuntura: una línea por $320.000 millones que permitirá proveer capital de trabajo a las empresas a tasas preferenciales por un plazo de 180 días con tasa de interés será 26% anual; $25.000 millones en créditos del Banco de la Nación Argentina a tasa diferencial para productores de alimentos, higiene personal y limpieza y productores de insumos médicos; $8.000 millones en financiamiento para la producción de equipamiento tecnológico para garantizar la modalidad de teletrabajo y $2.800 millones para el financiamiento de infraestructura en los parques industriales, con recursos del Ministerio de Desarrollo Productivo. - Se renovará el programa Ahora 12 por un plazo de seis meses con expansión hacia compra on-line de productos nacionales, con énfasis en PYMES. - Se requerirá autorización previa para la exportación de insumos y equipamiento médico que el país necesita para afrontar la pandemia. - Programa de desarrollo y crecimiento de equipamiento médico, kits, insumos, juntos al CONICET, MinCYT, MDP, MECON y Ministerio de Salud para estimular la innovación y el crecimiento de la producción. - Se acelerará el pago a reintegros a la exportación para las firmas industriales. Anses y Desarrollo Social El Gobierno anunció esta tarde una serie de medidas para atenuar el impacto económico provocado por la pandemia de coronavirus. En este caso, estuvieron centrados en los sectores más postergados y fueron seis, a saber: bono de $3.000 para jubilados que cobran la mínima; bono para quienes cobran asignaciones equivalente a una AUH adicional ($3.100) por hijo; dos meses adicionales de gracia, abril y mayo, para los créditos de Anses; bono de $3.000 para perceptores de planes sociales; refuerzo presupuestario a comedores escolares y comunitarios para migrar a un esquema de viandas y cambio de modalidad de entrega de la tarjeta alimentaria, que será distribuida por correo. El ministro de Desarrollo Social, Daniel Arroyo, anunció que se implementará un bono de $3.000 para perceptores de planes sociales (Hacemos Futuro y Salario Social Complementario) más un banco de materiales para pequeñas obras en el barrio. No hay que perder de vista que todos los sectores empresarios se pusieron a total disposición del gobierno y están cumpliendo con los protocolos anunciados para evitar la propagación de la enfermedad, pero al mismo tiempo reclaman que se tomen medidas de forma urgente para compensar las pérdidas que tendrán durante este mes de parálisis casi absoluta. La UIA está en permanente contacto con Kulfas, y está a la espera de un nuevo diálogo en las próximas horas para ponerlo al tanto del escenario productivo y las necesidades de las industrias, especialmente las pymes, para afrontar este escenario. Además, se espera dialoguen sobre el paquete económico que se anunciará esta tarde. Seguí leyendo: Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus Jornada financiera: activos argentinos siguen en precios de “piso”, pese al fuerte rebote en el resto de los mercados La canasta básica subió por debajo de la inflación en febrero y una familia necesitó $40.790 para no ser pobre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/el-banco-central-dispuso-que-las-entidades-financieras-atiendan-a-los-jubilados-en-un-horario-especial/","date":"2020-03-18 00:00:00","title":"El Banco Central dispuso que las entidades financieras atiendan a los jubilados en un horario especial","abstract":"Será desde mañana en las primeras dos horas de prestación al público","author":[],"body":"El Banco Central de la República Argentina (BCRA) dispuso que, a partir de mañana, las entidades financieras deberán atender en forma exclusiva durante las primeras dos horas de su jornada a los jubilados y pensionados como precaución ante la pandemia del coronavirus. En un comunicado, la entidad que preside Miguel Pesce pidió este requisito para los “titulares de haberes previsionales y pensiones que integran el Sistema Integrado Previsional Argentino (SIPA) y de aquéllos cuyo ente administrador corresponda a jurisdicciones provinciales y de la Ciudad de Buenos Aires”. El BCRA aclaró que “el horario especial y exclusivo será todos los días hábiles, durante las primeras dos horas de la jornada de atención al público en sucursales, según cada jurisdicción”. Además, aclaró que “si bien esta disposición regirá a partir de mañana, el BCRA invita a las entidades a aplicar esta norma desde hoy”. Los bancos de las tres asociaciones (ABA, privados extranjeros; Adeba, privados nacionales; y Abappra, públicos), ya conversaron sobre este tema entre ellos y con el Central e implementarán la medida, según indicaron a Infobae dos fuentes del sector. En particular, el Banco Nación, que atiende a la mayor cantidad de jubilados del país (1.952.000), ya implementó esta modalidad en las primeras dos horas de atención al público, pero, a la vez, dispuso otras medidas para que la gente no tenga que ir a las sucursales de la entidad. En este sentido, el banco que preside Eduardo Hecker dispuso una serie de medidas especiales “con el objeto resguardar la salud de los empleados, de los clientes, manteniendo la continuidad operativa del negocio del Banco, permitiendo a la Organización proteger su reputación y sus relaciones con clientes y proveedores”. En este sentido, en las sucursales decidió limitar extracciones en cajeros humanos ya que solo podrán atender operaciones superiores a $30.000; direccionar toda la operatoria de otorgamiento de préstamos personales a canales electrónicos; establecer al Centro de Contactos como único canal de atención de reclamos; establecer para los clientes con dificultades de crédito debido al contexto del presente escenario una línea especial con igualdad de condiciones y tasa; suspender el plazo del control de supervivencia – fe de vida; todas estas medidas regirán durante un mes y, en carácter permanente, se habilita el Alta No Presencial. Por otra parte, la Anses dispuso que los apoderados de los jubilados y pensionados puedan hacer por ellos todos los trámites, incluyendo retirar dinero de sus cuentas, dado que los adultos mayores son uno de los grupos más vulnerables frenta a la pandemia de coronavirus. El plan consiste en que los apoderados puedan retirar dinero en efectivo con la sola acreditación de su condición. También se busca que la “fe de vida”, es decir, la acreditación de la supervivencia del beneficiario, pueda ser realizada a través de una declaración jurada firmada por el beneficiario, en reemplazo de la huella digital que cada jubilado, cada mes, debe acreditar concurriendo a una sucursal. En este sentido, la Anses informó que “los titulares de jubilaciones y pensiones que tengan designada a una persona, familiar o no, como “Apoderado para Percibir”, podrán cobrar sus haberes por ese medio”. Además, recordó que el BCRA estableció que “los bancos deberán proveer sin cargo una tarjeta que permita operar en los cajeros automáticos y realizar las demás operaciones bancarias tanto al titular de la cuenta de la seguridad social como a su apoderado”. Por otra parte, a raíz de la emergencia sanitaria y para evitar la circulación del nuevo Coronavirus Covid-19, destacó que “todos los turnos otorgados fueron reprogramados a partir del 17 de abril, sin excepciones. Ante dudas y consultas rogamos comunicarse con el 130”. Además, el organismo que conduce Alejandro Vanoli indicó que por medio de la web de la ANSES, www.anses.gob.ar, se pueden realizar los siguientes trámites sin necesidad de concurrir a una oficina: •Presentación del Certificado para cobrar la Ayuda Escolar Anual •Presentación de Libreta Asignación Universal por Hijo (AUH) •Progresar para educación obligatoria •Progresar para cursos de formación profesional Por este mismo sitio también se podrán consultar la fecha y lugar de cobro, la constancia de CUIL, la Certificación negativa y el CODEM para Obras Sociales y sentencias judiciales. También aclaró que las fechas de pago de haberes no se modificaron y recomendó que los jubilados y pensionados retiren su jubilación por cajero automático con su tarjeta de débito, sin tener que acudir a su lugar de cobro y hacer filas para cobrar por caja. Seguí leyendo: Coronavirus: qué licencia le corresponde al personal doméstico y qué pasará con su salario  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/las-empresas-argentinas-que-cotizan-en-wall-street-perdieron-usd-33000-millones-de-su-valor-desde-que-el-coronavirus-impacto-en-los-mercados/","date":"2020-03-18 00:00:00","title":"Las empresas argentinas que cotizan en Wall Street perdieron USD 33.000 millones de su valor desde que el coronavirus impactó en los mercados","abstract":"En sólo 26 días, las empresas locales se vieron envueltas en el pánico financiero global. Pero más allá del contagio, los fundamentos de sus negocios también lucen sombríos para el futuro inmediato. El derrumbe del petróleo hiere a YPF, la perspectiva de una recesión global a Mercado Libre y el pico del riesgo país a los bancos","author":[],"body":"Desde que los coletazos de la pandemia global de coronavirus (Covid-19) se empezaron a sentir en los mercados hasta hoy, el valor de las empresas argentinas que cotizan en Wall Street se desplomó 41 por ciento. Fueron apenas 26 días corridos en los que el mercado global registró dos lunes negros diferentes, el petróleo tuvo su mayor colapso desde 1991 y la salida de capitales de países emergentes fue la mayor desde la crisis financiera subprime que borraron más de USD 33.000 millones en el valor de mercado de esas firmas. Más allá del contexto de pánico financiero, aún en cuanto a los fundamentos de sus negocios el futuro no aparece hoy como promisorio para esos papeles. Por su tamaño y las dimensiones de su caída, la que se destaca entre todas sus pares es la acción de la petrolera YPF. Al “coronacrash”, que generó las bajas en acciones y bonos de todo el mundo ante el temor por una recesión global causada por las medidas para contener la epidemia, se le sumó la peor caída del precio del barril del pétróleo en 29 años del día 9 de marzo. El valor de mercado, calculado como capitalización bursátil, YPF sufrió un recorte de USD 3.368 millones en menos de un mes. El 60% de su valor. En el mismo sector dependiente del precio de petróleo se cuentan Tenaris, del Grupo Techint, que perdió más de USD 6.500 millones en el mismo plazo, el 52% de su valor de mercado, y Transportadora de Gas del Sur, que perdió el 30% de su valor, unos USD 218 millones. “El momento dista de ser uno de esos en que se analiza por fundamentos”, dijo Nery Persichini de GMA Capital. “Pero haciendo el ejercicio, los bancos son los más expuestos a las condiciones generales de Argentina, se correlacionan muy bien con el riesgo país, porque sufren la caída de la actividad (sistema básicamente transaccional) y la baja de la tasa de interés real”, agregó. Grupo Supervielle perdió unos USD 186 millones, el 52% de su valor, Grupo Financiero Galicia casi USD 1.200 millones, el 49% de caída, Banco Macro perdió el 47,04% o más de USD 1.400 millones y BBVA Argentina USD 508 millones, el 40% de su valor. Mercado Libre, con un retroceso del 37%, es en términos absolutos la que más valor perdió, dado que era la más valiosa desde el vamos. Fueron USD 13.691 millones los que perdió en capitalización bursátil la empresa de Marcos Galperín. Globant, el otro unicornio argentino, perdió USD 1.353 millones o el 28,35% de su valor. En medio de la debacle, los analistas depositan en esas dos empresas las tímidas esperanzas de un mejor rendimiento a futuro que arriesgan desde ahora. “Las empresas argentinas que cotizan en Wall Street tienen características distintas por sectores. Mercado Libre va a ser la primera en empezar a recuperar cuando se recupere la confianza, claro que no va a ser inmediato. Mercado Libre y Globant tienen una realidad totalmente distinta, quedarían afuera de todo el espectro de empresas”, dijo Gustavo Neffa, de Research for Traders. Por otro lado, algunas de las empresas particularmente golpeadas por el crash del coronavirus son las asociadas a las aerolíneas y al tránsito aéreo. “Todo lo que tiene que ver con petróleo, YPF, va a tener una espiral negativa porque veo una recuperación más rápida del mercado que del petróleo. Por otro lado, hay todo un grupo de empresas que se ve afectado por la reestructuración de la deuda Argentina”, concluyó Neffa. Seguí leyendo: Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus La canasta básica subió por debajo de la inflación en febrero y una familia necesitó $40.790 para no ser pobre  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/con-una-billetera-flaca-el-gobierno-busca-evitar-que-la-recesion-se-transforme-en-depresion-economica/","date":"2020-03-18 00:00:00","title":"Con una billetera flaca, el Gobierno busca evitar que la recesión se transforme en depresión económica","abstract":"El ministro de Economía, Martín Guzmán, se vio obligado a priorizar un paquete de urgencia ante el duro impacto que tendrá para la actividad las medidas de “aislamiento social”. La renegociación de la deuda pasó a un segundo plano, en medio del temor de los inversores de un posible default total.","author":"Pablo Wende","body":"Con el paquete económico anunciado ayer, el Gobierno busca avanzar en la misma dirección que ya lo han hecho otros países cuyas economías fueron duramente afectadas por el coronavirus. China, Hong Kong, Italia, Francia, Inglaterra y ahora también Estados Unidos definieron políticas activas para que la producción y el consumo se vean lo menos afectados posibles. La diferencia no pasa por la dirección, sino por la magnitud. Mientras que desde la Casa Blanca hablan de “recursos ilimitados” y algo parecido ocurre en Europa, para la Argentina las limitaciones presupuestarias están a la orden del día. Alberto Fernández tuvo que definir un plan de emergencia para socorrer a la economía, pero partiendo de una billetera escuálida. Las medidas anunciadas están enmarcadas por los serios problemas presupuestarios que ya arrastraban las cuentas públicas. En enero y febrero el gasto creció 10 puntos porcentuales más que los ingresos y la proyección marcaba una continuidad o incluso una profundización del déficit fiscal primario para 2020. Las últimas decisiones provocarán que ese rojo fiscal aumente todavía más, aunque no sería una magnitud significativa. El adicional para los jubilados que menos ganan y para la AUH sería “por única vez”, dejando al desnudo que el margen para llevar adelante estas políticas activas es acotado. Es difícil calcular cuánto demandará el programa Repro, por el cual el Estado ayuda al sector privado a pagar sueldos, algo que funcionó adecuadamente sobre todo en la crisis de 2009. También tendrá costo fiscal la decisión de eximir de cargas patronales a los sectores más afectados por la caída de la actividad (hoteles, esparcimiento, restaurantes, cines y teatros) y eventualmente el componente de subsidio que tendrá el programa Procrear. La suba del gasto y al mismo tiempo la pérdida de recaudación impositiva generará más déficit, con un agravante que sólo le pega a la Argentina: es el único país que se encuentra en situación de virtual default, con tasas exorbitantes y sin acceso al crédito. Por lo tanto, los recursos adicionales que requiera el Estado saldrán del Banco Central, que tendrá que emitir más pesos con el riesgo que implica sobre la cotización del dólar y la inflación. El interrogante que es difícil de despejar a esta altura es si alcanza para amortiguar los efectos que esta crisis tendrá sobre la economía. La caída de la actividad en 2020 se ubicaría en niveles de 1,3% ó 1,4% según el consenso que manejaban las consultoras económicas. Ahora los nuevos pronósticos estiman que la caída será superior a 2%. En todo caso, el nuevo paquete procura evitar una verdadera “depresión” de la economía. La crisis del coronavirus encontró a la Argentina muy mal parada. Virtual default, sin acceso al financiamiento, déficit fiscal y un consumo interno deprimido ya eran las principales características antes de que estalle la pandemia. Pero ahora se agregó otro factor, que es un fuerte debilitamiento del sector externo. Caerán las exportaciones por la menor demanda global y ya están cayendo fuerte los precios de las materias primas que exporta la Argentina. La soja ya cayó al borde de los USD 300, mientras que el petróleo ayer perforó los USD 30 el barril. Tampoco está claro cuánto tiempo durará esta situación de emergencia. Por ahora las medidas de aislamiento corren hasta el 31 de marzo, pero existe una probabilidad importante de que las principales medidas sean prorrogadas. En ese caso se podrían requerir medidas adicionales. En relación a los $ 320.000 millones en nuevos créditos para capital de trabajo de las PYME, se espera que el Central libere al menos parcialmente encajes para que los bancos tengan mayor margen prestable. Con tasa fija del 26%, se supone que al menos parcialmente estos recursos serán utilizados para hacer frente al pago de sueldos en medio del derrumbe de las ventas. Seguí leyendo: Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus El Banco Central bajará encajes para que los bancos presten $320.000 millones a las pymes Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/aerolineas-argentinas-anuncio-nuevos-vuelos-para-la-repatriacion-de-los-argentinos-varados-por-ahora-seran-10-desde-madrid-miami-y-lima/","date":"2020-03-18 00:00:00","title":"Aerolíneas Argentinas anunció nuevos vuelos para la repatriación de los argentinos varados: por ahora serán 12 desde Madrid, Miami y Lima","abstract":"Estarán disponibles para pasajeros de la línea aérea de bandera, pero también de otras líneas aéreas extranjeras","author":[],"body":"Aerolíneas Argentinas anunció que en los próximos días se sumarán 7 nuevos vuelos para la repatriación de los ciudadanos argentinos que están varados en Europa, Estados Unidos y en Perú luego de las cancelaciones de vuelos por el cierre de fronteras en la Argentina. Estarán disponibles para pasajeros de Aerolíneas Argentinas pero también de otras líneas aéreas extranjeras. A los cinco vuelos ya previstos, la empresa sumará siete vuelos más: tres desde Miami, dos desde Madrid y dos desde Lima, Perú. Serán 12 en total pero según adelantó el presidente de Aerolíneas Argentinas, Pablo Ceriani, se podrán sumar luego otros 10 adicionales, con fechas a determinar. Entre los vuelos anunciados, se incluyen dos vuelos a Lima para poder traer a los argentinos que quedaron varados en Perú luego de que las líneas aéreas extranjeras suspendieran sus vuelos a Buenos Aires. Las fechas se están trabajando con los funcionarios de Cancillería argentina. “Con los cinco vuelos iniciales están retornando la totalidad de los pajeros que tienen ticket de Aerolíneas. Estamos dando prioridad a los pasajeros varados que tiene tickets de regreso y los estamos ubicando en estos vuelos”, indicó Ceriani, a periodistas en el hall del aeropuerto de Ezeiza.  Para el caso de los pasajeros varados en el exterior pero que tienen pasajes de otras líneas aéreas, Ceriani solicitó la colaboración de las aerolíneas extranjeras para facilitar los trámites de endoso de esos pasajes, especialmente de las líneas aéreas que no pertenecen a la alianza SkyTeam y que tienen que emitir a sus pasajeros un documento para poder realizar el cambio. “Muchos de estos pasajeros retornan en las operaciones regulares y día a día tenemos que ir relevando cuál es la cantidad de argentinos que pueden volver”, señaló el presidente de Aerolíneas. “Le pedimos a las aerolíneas que faciliten ese trámite. Estamos trabajando con ellas para que colaboren; es una situación inédita que genera un seria de complicaciones, pero vamos a sumar los vuelos que sean necesarios”, dijo y agregó que están trabajando con cancillería para ver las prioridades de regreso según los grupos de riesgo. Seguí leyendo De los 23.000 argentinos varados, ¿quiénes accederán a los vuelos de repatriación?"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/los-economistas-apoyaron-la-rebaja-de-impuestos-y-plantearon-dudas-sobre-los-precios-maximos/","date":["2020-03-18 00:00:00","2020-03-18 00:00:00"],"title":"Los economistas apoyaron la rebaja de impuestos y plantearon dudas sobre los precios máximos","abstract":"Los analistas creen que la mayoría de las medidas anunciadas son lógicas, pero se mostraron escépticos acerca de cómo se financiarán los planes anunciados por el Gobierno","author":["Daniel Blanco Gómez","Martín Kanenguiser"],"body":"En tiempos de una crisis global y creciente, todas las recetas son válidas. Por esta razón, los economistas creen que algunas de las medidas anunciadas por el Gobierno, como la baja de impuestos y el lanzamiento de créditos blandos, son correctas. Otras tendrán un efecto más político, como los precios máximos y tal vez generen el efecto contrario al que se busca, advirtieron. La mayor duda generada entre los analistas consultados por Infobae es cómo se financiará este paquete de alivio y si su impacto será suficiente en un contexto complejo a nivel mundial y local. En principio, los $320.000 millones en créditos para la producción se financiarán con una reducción de los encajes por parte del Banco Central, indicó a Infobae una calificada fuente oficial. Ricardo Delgado de Analytica sostuvo que las medidas “van en la dirección correcta de atender la emergencia social y económica; en particular, es muy positiva la idea de volver aimpulsar la obra pública, que se había frenado a fines del año pasado, aunque al paquete le falta la postergación de impuestos nacionales y provinciales al menos por dos meses para que se puedan cuidar los niveles de ingreso y empleo”. Matías Carugati, de la consultora Seido, dijo que “el Gobierno está tratando de amortiguar el impacto económico del coronavirus por varios canales. Se trata de poner plata en el bolsillo a varios segmentos de la población, otorgar financiamiento accesible para apuntalar la actividad (ProCreAr), para aumentar producción de insumos médicos, evitar problemas con la cadena de pagos y facilitar la implementación del trabajo remoto”. Esto se complementa con los precios máximos para artículos seleccionados y la intervención sobre el comercio exterior de ciertos productos. “En otras palabras, están ayudando a los sectores de menores ingresos y tratando de evitar que el parate de actividad termine llevando a la quiebra a las empresas. Y para evitar especulaciones, ponen topes de precios y limitaciones para exportar ciertos productos”, explicó. Por ahora, aclaró, “quedan afuera de este paquete los cuentapropistas, como monotributistas y autónomos, que son más de 2,4 millones de trabajadores y que no tienen ni la protección directa del Estado”, a diferencia de jubilados, beneficiarios de planes sociales y empleados en relación de dependencia. “Al margen del impacto puntual, que a priori es difícil de precisar, me genera muchas dudas el impacto que esto va a tener sobre el panorama fiscal y por ende sobre la negociación de la deuda y en el frente monetario. Un estímulo relevante en monto, ¿de dónde se financia?”, se preguntó. El financiamiento, se respondió, será con “direccionamiento del crédito aprovechando la liquidez bancaria) y emisión”, en lugar de la alternativa barajada por Guzmán de apelar al financiamiento de bancos multilaterales y del Fondo Monetario Internacional (FMI), como anunció hoy Venezuela. La semana pasada, el ministro le había transmitido al bloque oficialista en el Congreso que el fondeo del paquete se haría con recursos de las entidades basadas en Washington y a una letra intransferible colocada al Banco Central. “Hasta ahora el Gobierno venía trabajando con la cabeza puesta sobre la demanda agregada, es decir, poner plata en el bolsillo así la gente consume más. Pero el shock del Covid es de oferta, con lo cual también ahora tienen que pensar en la oferta agregada para que no se rompa por las licencias y el parate productivo”. El riesgo es qué ocurrirá con la renegociación de la deuda y, por otro lado, que “el Central tampoco puede emitir sin control. Puede arriesgar algo como ahora estamos viendo pero tirar de la cuerda en algún punto se pone complicado”, concluyó. Gabriel Caamaño de Ecoledesma dijo que los créditos “para pagar sueldos no sirven y el impulso a la demanda no es lo que hay que hacer; es la oferta la que sufre el shock. En este paquete además, brillan por su ausencia las medidas para cuentapropistas. Por ejemplo, no se dijo nada sobre la suspensión de las cuotas del monotributo”, detalló. Por otro lado, indicó que “hay que ver como se implementa lo del Repro porque eso no es automático”. De todo el paquete, opinó, “lo mejor y más lógico es lo de las cargas sociales; veremos a qué sectores consideran afectados y en base a qué criterios”. Por su parte, Martín Vauthier de Eco Go dijo que “todos los países están lanzando políticas monetarias y fiscales. Y eso está bien sobre todo para sostener la cadena de pagos”. De inmediato aclaró que “si bien estas medidas son lógicas en el mundo, la Argentina viene con una restricción importante que le impide colocar deuda y un bajo nivel de demanda de dinero que le impide emitir una moneda que no tiene valor. Por lo tanto, tiene mucho menos margen para reaccionar ante este shock global”. De todos modos, dijo que las medidas en líneas generales “parecen razonables para sostener los ingresos en sectores muy afectados, al igual que la suspensión de cargas a los sectores que más sufran el parate económico”. “Y el resto de las medidas son correctas, como el otorgamiento de créditos blandos y la transparencia en materia de precios. Son medidas lógicas, en un contexto de restricción muy fuerte”, concluyó. Martín Kalos, de Elypsis, consideró que los anuncios reflejan que “se está poniendo en un segundo plano la política económica porque la prioridad es la salud pública, lo cual es correcto en este contexto. De hecho, el 73% de la población acepta que se pare el país por 10 días y, ante esta necesidad, el Gobierno intenta apuntalar la demanda con más obra pública y el Procrear”. “No es un plan de corto plazo y eso es lógico porque se chocaría con el pedido de aislamiento a la población. Y es interesante del lado de la oferta para este contexto por elementos como la ampliación de los Repro para evitar despidos, así como postergar pagos de aportes; tiene sentido”, afirmó. Se busca, en definitiva, “otorgarle cierta liquidez a las empresas más afectadas y volcar recursos para que aumente la producción de insumos. Son medidas muy razonables”. “La pregunta es cómo evolucionará la pandemia. Y, de acuerdo a eso si se requerirán nuevas medidas”, aclaró. En tanto, Iván Carrino sostuvo que “son medidas similares a las que están llevando a cabo otros gobiernos: aumento de gasto y reducción de impuesto, aunque acá se hace a menor escala”. “Lo importante es saber de dónde se va a sacar la plata. Una cosa es ser un país central, tener acceso al crédito o haber tenido superávit fiscal en el pasado que te permiten ahora financiar un aumento del gasto o una baja de los impuestos”, opinó. “Sería bueno ir por la baja de los impuestos y de manera permanente. Las empresas están sufriendo por que se les cae la producción y enfrentan costos fijos sin producir y sin vender. Entonces si bajás los impuestos se reduce unos de esos costos”, dijo Carrino. El problema, aclaró, es la combinación del “déficit fiscal, la falta de acceso al crédito, alta inflación y un Banco Central que hasta ayer había bajado la tasa de interés en nada menos que 25 puntos y que había aumentado la emisión monetaria en $532.000 millones solo para financiar al Tesoro”. Por lo tanto, la pregunta es “cómo se va a financiar este plan de apoyo; si se hace con más emisión monetaria cuando nadie quiere una moneda emergente, tenemos un problema grande”, advirtió. Al respecto, consideró que “las medidas tienen un riesgo, aunque de todas formas la situación sin estas medidas es mala igual, ya que la economía va a entrar en una dura recesión y los precios van a subir por más controles que se pongan”. “No hay productos suficientes para abastecer la demanda y por ende los precios tienen que subir”, sentenció. Lorenzo Sigaut Gravina de Ecolatina dijo que “son medidas paliativas, como el tema de los créditos blandos y las cargas patronales, como para que el empleo no se corte en sectores que van a sufrir más. Algunas tienen costo fiscal”. En cambio, consideró que “el tema de la obra pública es algo extraño. Hay que ver cómo se implementa, porque sería algo local”. “Es complejo el panorama. El margen fiscal es chico y las medidas van más por el lado del crédito subsidiado sumando a los bancos. La actividad se va a ir frenando en algunos sectores”, aclaró. Respecto a los precios máximos, dijo que “es una medida que puede funcionar solo en el corto plazo; ojalá que se saque rápido porque tiene consecuencias negativas si se sostiene en el tiempo. Puede generar desabastecimiento, aunque si es por un mes y para frenar un comportamiento especulativo puede ayudar”. Fausto Spotorno, director del estudio Ferreres, expresó que “lo más importante es la asistencia a las empresas con la suspensión de aportes patronales y los créditos; después, lo de los precios máximos y todo eso es para la tribuna”. “Lo más importante es el crédito para capital de trabajo y el tema de las contribuciones patronales. Lo del crédito hay que ver bien cómo lo va a ejecutar el Banco Central: si es con emisión monetaria o si fuerzan a los bancos a prestar barato y que se arreglen”, advirtió. Eso sería “equivalente a destrozar la tasa de interés pasiva porque los bancos se dan cuenta y le pagan nada a los que tienen depósitos. Va a ser un golpe duro y más en este contexto. El resto, como la obra pública, no sé cuánto tiempo lleva en ejecutarse. Como no hay presupuesto 2020 no sabemos si es nuevo o si es parte de lo que ya estaba presupuestado”. Por su parte, el especialista en temas laborales Juan Carlos Cerutti dijo que “la crisis y el coronavirus marcaban el fin de muchísimas empresas nacionales; por esta razón la ayuda en la baja de aportes patronales y el apoyo financiero son fundamentales para poder sostener el presente y pensar en el futuro”. “Faltaría agregar algunos rubros más como los comercios, servicios y la industria automotor que tienen una caída formidable y ahora deben dejar de atender al público. Creo que va a haber apoyo también para ellos, porque de lo contrario la pérdida de puestos de trabajo va a ser formidable”, concluyó el abogado y director de Plan A. Seguí leyendo: Seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear: el paquete económico del Gobierno por el coronavirus  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/tarjeta-alimentaria-que-tramite-hay-que-hacer-para-recibirla-a-traves-de-correo-argentino/","date":"2020-03-18 00:00:00","title":"Tarjeta Alimentaria: qué trámite hay que hacer para recibirla a través de Correo Argentino","abstract":"Para evitar el traslado de las personas, hay 400.000 tarjetas que serán distribuida únicamente a través del correo estatal hasta la primera semana de abril. Paso por paso, cómo debe gestionarse","author":"Daniel Blanco Gómez","body":"El Gobierno sigue tomando una batería de medidas económicas y sociales para paliar las consecuencias sanitarias y económicas del coronavirus. En ese marco, además de anunciar un bono de $3.000 para jubilados que cobran la mínima; un bono para quienes cobran asignaciones equivalente a una Asignación Universal por Hijo (AUH) adicional ($3.100) por hijo y uno de $3.000 para perceptores de planes sociales entre otras medidas, el Ministerio de Desarrollo Social definió que la Tarjeta Alimentaria se entregará a través del Correo Argentino, como parte de las medidas de prevención ante la pandemia de coronavirus. La cartera que conduce Daniel Arroyo informó que, a partir de esta semana, se enviarán las tarjetas “sin intermediarios ni gestores, respetando el cronograma de entrega acordado con las provincias y municipios”. La decisión se tomó como una medida más para disminuir la circulación del coronavirus. Pero previamente deberá hacerse un trámite obligatorio. Fuentes oficiales indicaron a Infobae que se entregaron hasta el último viernes 1.110.000 tarjetas y que restan otorgar otras 400.000 en las próximas tres semanas. Asimismo, añadieron que se respetará el cronograma de entregas acordado con las provincias y municipios. “Nuestra tarea es fortalecer la asistencia alimentaria y sostener los ingresos de los que la tienen más complicada en un contexto que combina una situación social crítica, con un 35% de pobreza y un 40% de informalidad laboral, y un parate económico producto del coronavirus”, explicó Arroyo en conferencia de prensa en la Casa Rosada. Cabe destacar que para determinar quiénes pueden acceder a la Tarjeta Alimentaria, desde ANSES se toma la base de datos de la Asignación Universal por Hijos (AUH). Entre el 17 de diciembre y el 28 de febrero se acreditaron un total de 922.517 tarjetas que alcanza un total de 1.765.868 destinatarios (niños y niñas de 0 a 6 años, embarazadas y discapacitados con AUH) lo que significó una inversión de más de $4.500 millones. Al 11 de marzo las tarjetas acreditadas llegaron a un millón cien mil plásticos. Mientras que en las próximas cuatro semanas está previsto que se acrediten las 400.000 tarjetas restantes. Cómo se tramita la Tarjeta Alimentaria Los titulares de la tarjeta deberán validar su identidad y domicilio de forma previa a través de Mi Argentina, el portal del Estado argentino (www.argentina.gob.ar/miargentina). En caso de no tener cuenta se deberá crear una para así poder validar su identidad. Una vez que tenga la sesión iniciada se debe subir el volumen del teléfono para seguir las instrucciones y permitir que la aplicación tenga acceso a la cámara del celular. Posteriormente debe ubicarse en un lugar con luz natural y fondo claro y permanecer allí durante toda la experiencia. En necesario mantener el celular a la altura de la cara, sin anteojos, con el rostro despejado y evitar los movimientos bruscos. Finalizada la validación de identidad, cada beneficiario será informado por nota, mensaje de texto o llamado telefónico y deberá esperar la tarjeta en su domicilio. No hay que perder de vista que la tarjeta alimentaria es parecida a una tarjeta de débito pero que no sirve para sacar plata de un cajero automático, sino que está diseñada para la compra exclusiva de alimentos, con excepción de bebidas alcohólicas. Seguí leyendo: Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus El Banco Central bajará encajes para que los bancos presten $320.000 millones a las pymes "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/jornada-financiera-activos-argentinos-siguen-en-precios-de-piso-pese-al-fuerte-rebote-en-el-resto-de-los-mercados/","date":"2020-03-17 00:00:00","title":"Jornada financiera: activos argentinos siguen en precios de “piso”, pese al fuerte rebote en el resto de los mercados","abstract":"Wall Street escaló más de 5% después el plan de inyección de fondos anunciado por el gobierno de Trump en conjunto con la Fed. Pero el índice Merval recuperó apenas 0,5% y el Riesgo País argentino superó los 3.600 puntos","author":"Juan Gasalla","body":"Este martes hubo grandes novedades en cuanto a iniciativas adoptadas por los gobiernos de EEUU y Europa para contrarrestar el nocivo efecto económico de la propagación del coronavirus. Estas medidas fiscales y monetarias alentaron ganancias de más de 5% en Wall Street, y entre 2 y 6 por ciento en los recintos europeos. Pero las acciones y los bonos argentinos quedaron exentos de esta corriente compradora que parcialmente revitalizó las valuaciones en el exterior. El panel líder S&P Merval ganó un modesto 0,5%, a los 25.823 puntos, mientras que los ADR de empresas argentinas que cotizan en dólares en Wall Street operaron mixtos., aunque con mejoras destacadas para los papeles bancarios y energéticos. YPF llegó a desplomarse un 10% al promediar la sesión, a un nuevo piso histórico de USD 3,42, para cerrar 8,1% abajo, a 3,51 dólares. En el otro extremo, la gerenciadora de aeropuertos Corporación América recuperó un 18%, después de haber derrapado 35% en la rueda anterior. Para los bonos soberanos argentinos fue otra rueda en rojo, luego de trascendidos que apuntaban a una fuerte quita en la renegociación de la deuda con acreedores privados. Consistente con esta caída, el Riesgo País de Argentina sondeó nuevos máximos desde 2005, por encima de los 3.600 puntos básicos. Los bonos soberanos de referencia en dólares cayeron en promedio un 4 por ciento. “Los bonos argentinos acumularon fuertes caídas a lo largo del mes, en gran parte acompañando el contexto internacional, aunque también reflejando la incertidumbre respecto a la reestructuración de la deuda, a la espera de la primera oferta oficial”, indicó Balanz Capital en un informe. “Creemos que parte de la caída refleja la percepción por parte de los inversores de una menor probabilidad de que el Gobierno logre un acuerdo con los acreedores”, añadió. Los principales recintos bursátiles del mundo reaccionaron en forma positiva a la serie de estímulos monetarios y fiscales anunciados en los EEUU, medidas drásticas destinadas a afrontar los perjuicios económicos de la crisis del coronavirus. La Reserva Federal de Estados Unidos (Fed) anunció el domingo una rebaja de las tasas a “zona cero” y la inyección de liquidez por valor de USD 700.000 millones, a través de la compra de bonos del Tesoro norteamericano y valores hipotecarios. Ahora, la Fed le apunta a un sostenimiento de la economía real, con una reanudación de su programa de compra de deuda corporativa. El objetivo es flexibilizar el crédito ante la retracción generalizado de la actividad económica en los EEUU. Según Goldman Sachs, el crecimiento de la riqueza de Estados Unidos será nulo en el primer trimestre y caerá un 5% en el segundo, lo que supondrá la entrada en recesión técnica. En conjunto con la Fed, la administración de Donald Trump solicitará al Congreso la aprobación de un paquete de estímulos por USD 850.000 millones, una cifra que hoy representa dos veces el PBI de la Argentina, para atenuar el daño económico del coronavirus. En los EEUU advierten que esta cantidad es incluso superior a la que la administración de Barack Obama y la Fed inyectaron tras el colapso de Lehman Brothers, lo que desató la pasada crisis financiera y la recesión global del año 2009. Washington también destinará USD 50.000 millones para ayudar al sector aerocomercial, paralizado por el cierre de fronteras. Las medidas podrían complementarse con el pago de un subsidio de USD 1.000 mensuales a los ciudadanos para sostener el consumo. Las medidas oficiales le permitieron un nuevo impulso a Wall Street, con ganancias entre 5 y 6 por ciento en sus principales referencias, después de haberse derrumbado 13% el lunes. El Dow Jones avanzó 1.048 puntos, para situarse en 21.237 unidades, después de haber comenzado la sesión en posiciones muy volátiles. El selectivo S&P 500 subió un importante 6%, hasta los 2.529 enteros, y el índice compuesto Nasdaq, que reúne a las tecnológicas más importantes, avanzó un 6,2%, hasta los 7.334 enteros. Este martes, el petróleo se mantuvo en baja a pesar de las contundentes medidas de estímulo anunciadas por los EEUU. El barril de crudo ligero de Texas cedió 6,4%, a USD 26,86, para igualar los mínimos de 2016 y también un piso desde comienzos de 2004. El barril de Brent del Mar del Norte restó 1,4%, a USD 29,52 el barril. El crudo de la OPEP cayó un 10,3%, hasta USD 30,63 el barril, tras conocerse que Arabia Saudita podrá incrementar sus exportaciones por encima de los 10 millones de barriles de petróleo para mayo. Otros países también apelaron a iniciativas para apuntalar la actividad similares a las de los EEUU. En Francia habrá un paquete de ayuda por 45.000 millones de euros, que elevará el déficit fiscal del 3,1% presente al 3,9% del PBI. La deuda pública francesa superara el 100% del Producto nacional. En España, el presidente del Gobierno, Pedro Sánchez, anunció un plan de estímulo fiscal por hasta 200.000 millones de euros, con el que pretende sostener la actividad en uno de los países más afectados por el coronavirus. En Europa, el IBEX de Madrid escaló 6,4%, el DAX de Fráncfort recuperó un 2,3%, CAC de París sumó 2,8%; el FTSE 100 de Londres también avanzó 2,8% y el MIB italiano ganó 2,2 por ciento. En la región, el índice Bovespa de San Pablo saltó 5,3%, mientras que el dólar se estabilizó en los 5 reales. NUEVO RÉCORD PARA EL DÓLAR “BLUE” En la Argentina, el dólar formal se negoció estable, a $63,18 en el mercado mayorista, y a $84,70 en el promedio de venta minorista en bancos de la City porteña, con la aplicación del recargo “solidario” de 30% para la demanda privada. El dólar libre o “blue”, más demandado como cobertura, avanzó un peso en el reducido mercado informal, a $85 para la venta, nuevamente por encima del valor del dólar “solidario”. El dólar marginal anota un alza de 10% en lo que va del 2020. En tanto, el Banco Central colocó este martes $120.000 millones en una subasta de Letras de Liquidez (Leliq) a 28 días de plazo con una tasa estable del 38% anual. El stock de Leliq asciende a 1.532.270 millones de pesos. SEGUÍ LEYENDO: Los estímulos de los países centrales sostuvieron a los mercados, pero los activos argentinos no reaccionaron El ADR de YPF pierde otro 10%, por una nueva baja del petróleo y la débil economía argentina Otra jornada de suba para el Riesgo País: supera los 3.600 puntos y duplica su valor en lo que va de 2020 EEUU sale al rescate de la economía y apuntala a los mercados con una monumental inyección de liquidez de USD 850.000 millones El “coronacrash” financiero alejó aún más la propuesta de Guzmán de las pretensiones de los bonistas "}
