{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/este-es-el-cronograma-completo-de-fechas-para-iniciar-el-tramite-para-cobrar-el-ingreso-familiar-de-emergencia-de-10000-pesos/","date":"2020-03-25 00:00:00","title":"Este es el cronograma completo de fechas para iniciar el trámite y cobrar el Ingreso Familiar de Emergencia de 10.000 pesos","abstract":"El detalle de los días para entrar a la web de la Anses, según el número de documento de cada beneficiario","author":[],"body":"La ANSES informó hoy que ya se estableció el cronograma para que los beneficiarios del Ingreso Familiar de Emergencia (IFE) puedan comenzar a pre-inscribirse de acuerdo con sus números de DNI a partir del próximo viernes 27 de marzo y de esa manera cobren el refuerzo de $10.000 en medio de la pandemia de coronavirus. Cada persona ingrese que en la página Web de Anses para llenar un aplicativo de pre-inscripción, que les requerirá datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. Este es orden de los días de este mes, según los últimos números del DNI de cada beneficiario: - 0 y 1 tendrán que ingresar el viernes 27 - 2 y 3 deberán hacerlo el sábado 28 - 4 y 5 el domingo 29 - 6 y 7 el lunes 30 - 8 y el 9 el martes 31 “Se ruega que los interesados en concretar la pre-inscripción para cobrar este beneficio respeten estrictamente las fechas indicadas, de tal manera que se pueda facilitar el trámite y evitar una congestión de la página Web del organismo que haga más lento o impida su correcto funcionamiento”, dijo Anses en un comunicado. “Después de concretada esta pre-inscripción en los días y fechas detallados, la ANSES llevará adelante un rápido relevamiento de datos de la información recibida de los solicitantes y, posteriormente, solicitará a éstos toda una serie de datos complementarios como, por ejemplo, sus números de cuentas bancarias. Finalmente, es muy importante que los beneficiarios de la Asignación Universal por Hijo (AUH) se abstengan de realizar esta pre-inscripción ya que están automáticamente incluidos en el IFE y cobrarán los 10.000 pesos en la misma cuenta en la que reciben pagos todos los meses”, agregó. IFE El Ingreso Familiar de Emergencia es una asignación de carácter excepcional de $10.000 para el mes de abril, destinada a compensar a los sectores más vulnerables a las consecuencias económicas de la cuarentena, se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías A y B y también trabajadoras o trabajadores de casas particulares. Hay varios requisitos para acceder al pago: ser argentino y residente (con una residencia legal en el país no inferior a dos años) y tener entre 18 y 65 años. Además,se podrá cobrar siempre que la persona o algún miembro de su grupo familiar no perciban ingresos provenientes de un trabajo en relación de dependencia (público o privado), no sea monotributista de categoría C o superior o del régimen de autónomos, no reciba una prestación de desempleo ni jubilaciones, pensiones o retiros. Tampoco podrán recibir el ingreso de emergencia quienes reciben planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo y otros programas sociales nacionales, provinciales o municipales. La excepción son los beneficiarios de la AUH o la asignación por embarazo, quienes van a recibir el beneficio porque ya están registrados y no tendrán que ingresar datos adicionales. Esta mañana, Alejandro Vanoli, titular de la Anses, confirmó que a partir del 3 de abril, estará disponible la plataforma de Anses —una página web y una aplicación para celulares— donde podrán ingresar sus datos las personas que quieran cobrar el IFE. También deberán ingresar el número de CBU de una cuenta bancaria para recibir el pago. Luego de un proceso de cruce de datos, donde se comprobará si los beneficiarios cumplen con los requisitos para percibir o no esta asignación, el ingreso será acreditado en cuentas bancarias o a través de otros medios de pago aproximadamente el 15 de abril, según anticipó. “La aplicación digital de la Anses estaba en desarrollo y hubo que acelerar los tiempos y darle prioridad. Estará disponible a partir de abril y nos tomaríamos un lapso de 10 días para que todas las personas puedan cargar su información, incluso generando algunos mecanismos alternativos para los que no están familiarizados con la informática”, dijo Vanoli. Seguí leyendo: El Gobierno busca facilitar los trámites para que más pymes puedan obtener ayuda estatal para pagar salarios El Gobierno confirmó que las empleadas domésticas pueden cobrar el extra de $10.000, ya sea que estén registradas o trabajen de manera informal Dólar hoy: sube en los bancos, cae el “liqui” y el “blue” permanece en cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/dolar-hoy-sube-en-los-bancos-cae-el-liqui-y-el-blue-permanece-en-cuarentena/","date":"2020-03-25 00:00:00","title":"Dólar hoy: subió en los bancos, cayó el “liqui” y el “blue” permaneció en cuarentena","abstract":"La divisa se ofreció al público a un promedio de $85,81, mientras que las paridades bursátiles descendieron del umbral de los 88 pesos. El mercado marginal no registró operaciones","author":"Juan Gasalla","body":"Después de un fin de semana “extra large”, el mercado de cambios argentino volvió a las operaciones tras cuatro días, aunque la pausa y los movimientos financieros en el exterior no le quitaron la tendencia de alza gradual que ya exhibía en semanas anteriores. El dólar formal, en la plaza mayorista y en las pizarras de bancos, persistió en el sendero de leves subas diarias, para amortiguar cualquier sesgo de retraso respecto de la inflación doméstica. En el mercado interbancario, con presencia del Banco Central para delimitar el recorrido del precio del billete, subió 28 centavos en el día ó 0,4%, a 64,05 pesos. En el transcurso de 2020 suma un alza de 6,5 por ciento. Al público, promedió los $85,81 para la venta electrónica en bancos, con la aplicación del impuesto “solidario” del 30 por ciento para individuos. La caída del ritmo de negocios de comercio exterior, por la desaceleración global del intercambio de bienes, más la operatoria atrofiada por la cuarentena en Argentina, que se redujo casi por completo en todos los segmentos, permite a la plaza local sobrellevar su actividad sin complicaciones y una moderada tendencia alcista para los precios, supervisada por el ojo atento del Banco Central. Este miércoles, el monto recuperado se recuperó, hasta los USD 225,3 millones en el el segmento de contado (spot). La “mejora en la oferta privada eximio al BCRA de vender divisas en el mercado y por el contrario, le permitió efectuar compras que fijaron un piso a la cotización\", comentó Gustavo Quintana, agente de PR Corredores de Cambio. En las ruedas anteriores se había hecho evidente un freno en el ingreso de divisas, por la paralización de la actividad económica, lo que obligó al BCRA a desprenderse de dólares para tensar la rienda sobre los precios, en jornadas cambiarias con escasos volúmenes operados por debajo de los 200 millones. En este aspecto, es de resaltar el retroceso de las reservas internacionales, ahora por debajo de los 44.000 millones de dólares. El viernes pasado restaron USD 121 millones y finalizaron en USD 43.829 millones, el monto más bajo desde el 12 de diciembre último, con lo que acumulan una disminución de USD 956 millones en las últimas ocho jornadas. La recuperación de los precios en dólares de acciones y, en menor grado, en los bonos, habilitó un leve descenso de las paridades bursátiles. El dólar “contado con liquidación” descendió de los 88 pesos este miércoles, luego de haber terminado la semana pasada en 91,66 pesos. En tanto, el mercado marginal no marca actividad desde el establecimiento de la cuarentena en la Argentina el pasado 19 de marzo, jornada en la que se operó a 84 pesos. La estabilidad del dólar en Argentina no debería extrañar por las estrictas restricciones a la demanda privada, pero sobre todo por la escasa liquidez de pesos con que cuentan empresas y familias, con una actividad prácticamente paralizada al menos hasta fin de mes. En este aspecto, el Banco Central anunció que reabrirá el clearing bancario este jueves 26, para que las empresas puedan pagar sus sueldos. “No era un tema menor en estos tiempos de cuarentena y caída de actividad, y cuando los argentinos necesitan dinero para cubrir sus necesidades básicas permanecen en sus hogares”, subrayó Portfolio Personal Inversiones. Todas las monedas emergentes se estuvieron devaluando respecto del dólar. La tendencia comenzó en enero, pero se profundizó en el último mes y medio. Solo en marzo, el peso mexicano cayó 21%, seguido por el rublo ruso (-15%), el peso colombiano (-14%), la rupia indonesia (-13%) y el real brasileño (-12%). “En cambio, el peso argentino -oficial- solo cayó un 2,5%, gracias al actual cepo, lo que genera cada vez mayor atraso cambiario respecto a las otras monedas emergentes, aunque todavía seguimos con algo de margen ya que el peso devaluó durante 2018 y 2019 más fuerte que el resto de los países”, precisó Portfolio Personal. SEGUÍ LEYENDO: Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril La Bolsa de Buenos Aires sube 7%, mientras los mercados buscan marcarle un límite a la crisis Dólar Bolsa: por fuertes pérdidas de clientes piden cambios urgentes en la modalidad de inversión Se atrasa el dólar: el tipo de cambio ya es más bajo que antes de las PASO"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/el-gobierno-definio-que-ayudara-a-pagar-salarios-a-las-pymes-de-sectores-afectados-que-tengan-hasta-25-empleados/","date":"2020-03-25 00:00:00","title":"El Gobierno definió que ayudará a pagar salarios a las pymes de sectores afectados que tengan hasta 25 empleados","abstract":"El gabinete económico se reunió este miércoles por la mañana y estableció medidas de alivio para las micro y pequeñas empresas de las actividades más impactadas por las restricciones que impuso la pandemia, como el turismo y la gastronomía","author":"Natalia Donato","body":"Tras la reunión que mantuvieron ayer para analizar la marcha de la actividad en medio del actual contexto sanitario y de “cuarentena obligatoria”, los ministros que integran el gabinete económico avanzaron en la definición de detalles del conjunto de medidas que se están tomando para paliar la situación de trabajadores y empresas. Entre las decisiones que se discutieron en la reunión, se destaca la definición de que la ayuda que dará el Estado para pagar los sueldos por los próximos meses será para empresas con hasta 25 empleados. Según trascendió, “se dispuso la agilización de los REPRO (el programa de recuperación productiva) para que las pymes de menos de 25 empleados pertenecientes a los sectores afectados tengan una ventanilla rápida para acceder al pago parcial de los salarios de sus empleados”. Los ministerios de Trabajo, Economía y Desarrollo Productivo están avanzando en los detalles de la reglamentación de este nuevo Repro, que beneficiará, en principio, a los sectores más perjudicados por esta parálisis económica generada por el coronavirus. La cartera que dirige Martín Guzmán está definiendo qué cantidad de recursos dispondrá para este programa y cuáles serán los rubros implicados. Pero los que seguramente estén incluidos sean los vinculados al turismo, como hotelería y gastronomía, comercio y los sectores productivos sensibles. Ya no será necesario presentar documentación de balances en rojo, sino que el trámite será mucho más ágil y estará determinado por sectores. Participaron de la reunión de gabinete económico, realizada en el Salón de los Científicos, por la mañana, Guzmán, los ministros de Trabajo, Claudio Moroni; y de Desarrollo Productivo, Matías Kulfas; el jefe de Gabinete, Santiago Cafiero; y la vicejefa, Cecilia Todesca Bocco; el titular del Banco Central, Miguel Pesce; y la titular de la AFIP, Mercedes Marco del Pont. Además de la reglamentación del nuevo Repro, los funcionarios analizaron “diversas herramientas para poder instrumentar medidas de ayuda y asistencia económica para las provincias”, tal como instruyó el presidente Alberto Fernández a su equipo luego del encuentro con gobernadores la semana pasada. A su vez, el gabinete analizó la decisión de rebajar las contribuciones patronales, ya anunciada días atrás por los ministros Guzmán y Kulfas. Según informaron fuentes oficiales, “en los próximos días se anunciará una reducción transitoria del pago de cargas patronales para los sectores afectados”. También trabajaron en la reglamentación del programa IFE (Ingreso Familiar de Emergencia), que ayudará a las familias en emergencia. Se trata de los $ 10.000 que el Gobierno otorgará a los sectores informales, empleadas domésticas (registradas o no), monotributistas de las categorías A y B, monotributistas sociales, beneficiarios de Asignación Universal por Hijo (AUH) o Embarazo (AUE) o plan Progresar. La medida, según anunció el Gobierno, beneficia a 3,6 millones de hogares. Lo cobrarán a mediados de abril por única vez, aunque podría repetirse en mayo, si las circunstancias lo ameritan. Al término del encuentro, que se extendió entre las 10 y las 12.30, las fuentes oficiales consultadas aseguraron que el equipo económico sigue monitoreando de cerca la situación económica y productiva para implementar medidas necesarias que permitan paliar las consecuencias del aislamiento preventivo y obligatorio. Si bien está previsto que la cuarentena finalice a fin de mes, ya son cada vez más, dentro y fuera del Gobierno, los que afirman que la extensión hasta mediados de abril (por lo menos) es prácticamente un hecho. Si finalmente esto es así, las medidas económicas tomadas hasta ahora por las autoridades son apenas el comienzo, ya que la situación será cada vez más crítica. Seguí leyendo: El Gobierno busca facilitar los trámites para que más pymes puedan obtener ayuda estatal para pagar salarios Este es el cronograma completo de fechas para iniciar el trámite y cobrar el Ingreso Familiar de Emergencia de 10.000 pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/mastellone-incremento-su-produccion-para-garantizar-el-abastecimiento-de-leche-y-otros-productos-lacteos/","date":"2020-03-25 00:00:00","title":"Mastellone incrementó su producción para garantizar el abastecimiento de leche y otros productos lácteos","abstract":"La mayor productora de rubro garantizó la provisión en los 70.000 puntos de venta que tiene en todo el país","author":[],"body":"Diferentes compañías emblemáticas del sector privado están anunciando acciones diferenciales con la que buscan acompañar las acciones del Gobierno y el esfuerzo de la sociedad para tratar de contener los efectos de la gripe denominada coronavirus. Así fue que, frente a la disposición de aislamiento preventivo que dicto el Gobierno, la compañía Mastellone Hermanos anunció que aumentó la producción para “garantizar el abastecimiento” de sus 70.000 puntos de venta en todo el país. Según explicaron desde la compañía, la decisión de incrementar la producción incluyó que buena parte de ese aumento se destinara a los productos básicos como leche fluida, manteca, dulce de leche y crema. “La situación generada por la pandemia mundial Coronavirus (Covid19) requiere de la responsabilidad de todos los sectores, y por ese motivo la empresa decidió absorber el aumento de sus costos internos sin modificar la lista de precios de los productos de la marca La Serenisima en todos sus canales vigentes desde noviembre de 2019”, señaló la compañía mediante un comunicado. También dispuso medidas adicionales de prevención para garantizar la salud de sus empleados, como de control de temperatura en los accesos a sus complejos y alcohol en gel para todos los colaboradores: choferes de transporte de materia prima, repartidores y repositores de productos terminados. “Nuestros empleados cumplen con los protocolos de seguridad para realizar las entregas de productos en distintos puntos de venta: manteniendo el distanciamiento social, utilizando elementos que garanticen la higiene”, explicaron. Cómo informó Infobae días atrás, Mastellone es parte de las empresas alimenticias que no tuvieron un buen 2019 en términos económicos y financieros.Según informó la compañía a la Comisión Nacional de Valores (CNV), durante el ejercicio pasado registró una pérdida neta de $50 millones, según lo oficializó al presentar su balance anual ante este organismo. Esa pérdida neta se debe fundamentalmente ala caída del consumo de productos lácteos en el mercado interno, sumada a la devaluación de la moneda nacional. Y la fuerte baja en la demanda de los productos de la categoría se debe a que fueron los que más subieron en los últimos años. Según datos del Observatorio de la Cadena Láctea Argentina (OCLA), que depende del Ministerio de Agricultura, en 2019 el consumo cayó a su nivel más bajo desde 1990, al ubicarse en los 180 litros por habitante por año, lo que implica una contracción del 5% respecto del 2018. Las exportaciones, en tanto, fueron inferiores a ese período en un 9,5%, y la producción fue casi 2% más baja. Según el organismo, el volumen producido llegó a 10.343 millones de litros, por debajo de los 10.527 millones de litros de 2018. A pesar de este contexto, Mastellone aseguró –en el comunicado enviado a la CNV– que seguirá apostando al país como lo ha hecho en sus más de 90 años, y que uno de sus objetivos para este año es fomentar el consumo de leche para recuperar los niveles históricos nacionales, y que los argentinos vuelvan a estar entre los principales consumidores de leche del mundo. Mastellone cuenta con el 12% de participación en la compra de leche a nivel país y destina más del 90% de su producción al desarrollo del mercado interno. Por eso, la empresa trabajó para \"dinamizar el mercado a través del lanzamiento de productos con valor agregado, haciendo inversiones en equipos de envasado para incrementar la productividad de las plantas y mejorar los resultados generales”, según se destacó. Seguí leyendo: El Banco Mundial le dará USD 300 millones a la Argentina para planes de asistencia social El Ejército distribuirá alimentos en La Matanza, uno de los distritos más vulnerables de la provincia de Buenos Aires"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/los-bancos-preven-mas-rojos-en-cuentas-corrientes-cheques-sin-fondos-y-aumento-de-la-mora-por-el-parate-que-genera-la-cuarentena/","date":"2020-03-25 00:00:00","title":"Los bancos prevén más rojos en cuentas corrientes, cheques sin fondos y aumento de la mora por el parate que genera la cuarentena","abstract":"Hoy vuelven a trabajar, en forma remota, luego de los feriados. Temen un aumento de la mora en pymes comerciales, de servicios y otras. También tensiones en la cadena de pagos, interrumpida por las medidas de distanciamiento social. Se preparan para tratar de refinanciar antes de que los clientes se vuelvan incobrables","author":"Matías Barbería","body":"Los bancos vuelven a operar hoy con las sucursales cerradas pero casi a toda capacidad. Cuando mañana vuelva ponerse en marcha el clearing bancario para la compensación de cheques, todo lo que no sea atención en persona al público estará en funcionamiento en el sector financiero. Pero la vuelta al trabajo después de los feriados y en plena cuarentena obligatoria fuerza a las entidades a trabajar a toda velocidad para identificar riesgos y buscar formas de administrarlos ante lo que esperan sean aumentos de la mora, en especial pyme, y mayor demanda de financiamiento a corto plazo por el parate de la economía. El sector financiero tiene la capacidad de ver como casi ningún otro la manera en que están viviendo las personas y empresas el freno a la actividad que suponen las medidas de distanciamiento social. Distintos bancos consultados por Infobae contaron que el primer síntoma de tensión en la cadena de pagos lo están viendo por el lado de la demanda de crédito de empresas de todos los tamaños. “En cuatro días nos creció en torno al 15% la demanda de adelantos en cuenta corriente y líneas a sola firma, algo que nos dice que las empresas están sintiendo la falta de liquidez”, dijo un ejecutivo de banca empresas de una entidad local. Desde sus casas, los bancos tratan de mantener a la mayor cantidad de empleados posible en trabajo remoto, los analistas bancarios están evaluando el impacto del freno abrupto que está sufriendo la economía, en un principio sobre su cartera de empresas. El análisis de riesgo se organiza por sector económico –por ejemplo no es lo mismo el boom de ventas para stockeo del que gozan los supermercados que el derrumbe que sufren las concesionarias de autos– y una vez identificados los más problemáticos, se pasa a analizar cliente por cliente. Entre los sectores que más golpeados esperan ver está petróleo, automotrices y empresas de consumo masivo no esencial, dañadas por las condiciones locales e internacionales a las que fuerza la pandemia. Un párrafo aparte merece el sector pyme, sobre todo comercios y servicios que dependen mucho del tránsito de las personas por las calles, hoy muy disminuido. “Lo que estamos esperando ahí es un aumento importante de la mora pyme, que vamos a tener que intentar administrar”, dijeron desde la misma entidad. Desde distintos bancos coincidieron en señalar que el descalce de plazos es el problema más inmediato, sobre todo para empresas. Llegan los sueldos y pagos a proveedores de principio de abril, pero las ventas aflojan y los cobros a clientes vienen demorados por la interrupción al clearing bancario más el freno económico general. Todos marcaron un crecimiento en la demanda de financiamiento de corto plazo. “Hay dos dimensiones del problema. Uno es la tensión en la cadena por descalces de plazos dadas las restricciones. Y dos, la tensión en la cadena por problemas más estructurales, por ejemplo una empresa que quiebra. A la primera dimensión la vamos a ver en breve pero es salvable. El tema es si aparece la segunda en algunos días o semanas”, advirtieron desde otra entidad. El acto reflejo en el sector financiero ante momentos de iliquidez es tratar de estirar plazos de vencimientos para evitar que un cliente se transforme en moroso. Algo de esto ya está siendo impulsado por el Banco Central, que anunció la semana pasada que liberará $350.000 millones de liquidez que los bancos tenían como encaje para dar préstamos de corto plazo a empresas a una tasa por debajo de la inflación esperada, del 24%. Para los bancos colocar esas líneas no supone un gran esfuerzo. Si bien es una tasa muy baja que no compensa ni siquiera por el avance de los precios, al habilitar dinero que estaba encajado para fondear los créditos el BCRA les volvió atractivo ese rendimiento. La porción de los depósitos de sus clientes que los bancos encajan rinde 0%, por lo tanto lo que tenían inmovilizado a rendimiento nulo ahora salta a un rendimiento del 24% que mejora la tasa activa que perciben en general por el total de sus préstamos e inversiones. “La lógica es dar plazo, porque es mejor refinanciar que empezar a acumular morosos. El problema es que para refinanciar siempre hay que hacerlo con un horizonte temporal, y esta crisis sanitaria no es algo que conozcamos como para proyectar su duración”, dijeron en una tercera entidad privada. El decreto que esta mañana interrumpió el cómputo de los cheques rechazados, por ejemplo, es una medida que en las entidades leen como un buen intento por no transformar problemas momentáneos en cargas duraderas tanto para las empresas en problemas como para las propias entidades financieras. Pero todo es una cuestión de cuánto tiempo más la pandemia va a pesar sobre la actividad, ya que los bancos van a tender a aumentar las líneas de crédito para cubrir los cheques de sus clientes en una situación puntual, pero los análisis de riesgo van a aplicarse y no se va a estirar las líneas para empresas o personas con altas probabilidades de caer en un impago. Por lo pronto, en el sector destacan otra normativa del Banco Central que la semana pasada prolongó los plazos estipulados para la calificación de deudores, es decir, les dio más tiempo a los que tomaron financiamiento para pagar fuera de término antes de quedar calificados como morosos y, de esa manera, quedar sin la posibilidad de tomar nuevos créditos. “Ya se estiró a 90 días la posibilidad de que un cliente esté en mora, para que puedan esperarlo. Porque de un día para el otro no van a levantarse, ahí tiene que haber acompañamiento de los bancos y también de la normativa. Hasta el momento no hay motivos para preocuparse por una caída en la calidad de cartera de los bancos, pero cuánto puede durar la crisis sanitaria nadie lo sabe”, dijo Guillermo Barbero, analista de First Corporate Finance Advisors. “Hay empresas que están recién empezando a depositar pesos. La mayoría de los comercios, salvo farmacias y alimentos, no están teniendo ingresos. La cadena de ropa, por ejemplo, no tuvo ventas en estos días. Todo esto va a obligar a los bancos a administrar la situación, pero mientras el aislamiento no se estire demasiado no es para preocuparse por la calidad de cartera de un sistema que está muy líquido y que casi no otorgó créditos en los últimos dos años”, agregó Barbero. “La estrategia es sentarse, refinanciar, reestructurar”, resumió un ejecutivo de banca empresa. Seguí leyendo: Anses confirmó cuándo va a estar disponible el pago de los $10.000 extra y cómo hay que tramitarlo La Bolsa de Buenos Aires sube 7%, mientras los mercados buscan marcarle un límite a la crisis El Banco Mundial le dará USD 300 millones a la Argentina para planes de asistencia social"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/cajeros-tarjetas-y-banca-electronica-como-conviene-pagar-en-medio-de-la-cuarentena-total/","date":"2020-03-25 00:00:00","title":"Cajeros, tarjetas y banca electrónica: cómo conviene pagar en medio de la cuarentena total","abstract":"La utilización de los medios electrónicos de pago ayuda a no salir de casa. Las sucursales bancarias tienen sus puertas cerradas pero funcionan los cajeros automáticos y la banca electrónica.","author":"Fernando Meaños","body":"La cuarentena dispuesta por el gobierno para frenar la epidemia de coronavirus impone, de manera terminante, formas de consumir y de pagar diferentes a la de los tiempos normales. Los bancos tendrán su puertas cerradas, como mínimo, hasta el martes 31 de marzo, pero los cajeros automáticos están en actividad y todas las vías electrónicas para pagar y para operar con los bancos están en pleno funcionamiento. Desde el sector financiero surgen distintas recomendaciones para los usuarios en un escenario tan incierto. La principal, es usar los medios de pago electrónicos: tarjetas de crédito y débito, pagos QR con el celular, transferencias y muchas otras. Pero a la vez, hay muchas cosas para tener en cuenta con respecto al efectivo Para evitar el cajero, se puede retirar efectivo en el supermercado al comprar con tarjeta de débito. Prácticamente todas las grandes cadenas lo ofrecen, al igual que estaciones de servicio y otros comercios. En la Argentina hay una red de 4.900 puntos no bancarios para retirar dinero que es igual a los 5.000 cajeros automáticos ubicados en los bancos. Por ello, quien sale de su casa para comprar alimentos, puede pagar con tarjeta de débito y llevarse hasta $8.000 de efectivo. Y no volver a salir para pasar por el cajero. En los bancos aseguran que nada indica que vaya a faltar dinero de una manera inusual. El circuito de recarga de cajeros automáticos es una actividad exceptuada de la cuarentena. El Tesoro del Banco Central, las transportadoras de caudales y los bancos apuntan a que no haya colas en los cajeros. Hay dos datos que refuerzan ese punto. En primer lugar, todos los bancos subieron su límite diario de extracción; el Banco Nación, por caso, permite extraer hasta $30.000. El segundo: la absoluta restricción del consumo, ya que prácticamente sólo se puede comprar comida, invita a no sacar efectivo en demasía. Aunque los bancos estén cerrados, no se trata de feriados para el turismo, sino todo lo contrario. Pero en esta emergencia sanitaria, el efectivo debería considerarse el último recurso. Usar medios electrónicos de pago es una forma de plegarse al #Quedateencasa, en especial por parte de aquellos que tienen acceso a servicios financieros y a buena conexión a Internet. Es bueno recordar que la misma tarjeta de débito que se utiliza para extraer dinero del cajero puede usarse para comprar en comercios, sean grandes supermercados o almacenes. Los comerciantes tienen obligación de aceptar el pago con tarjeta de débito. “Todos los asalariados, los que reciben la AUH, los jubilados, perciben sus haberes a través de una acreditación en una caja de ahorro. Siendo nuestros adultos mayores el principal grupo de riesgo, es importante que operen en la medida de la posible de manera remota, en algunos casos con ayuda familiar”, explicó ayer a un canal de televisión Claudio Cesario, presidente de la Asociación de Bancos de la Argentina (ABA). Los jubilados y pensionados con el haber mínimo o quienes reciben la Asignación Universal por HIjo (AUH) tienen un beneficio extra. Si pagan con tarjeta de débito en supermercados o almacenes les devuelven el 15% de su compra hasta un tope de $700 por mes. Ese tope llega a $1.400 para quienes cobran la AUH por dos o más hijos. Para recibir ese dinero no hace falta ningún tramite, al comprar con la tarjeta recibirán el reintegro en la misma cuenta donde cobran el beneficio. Aún con las sucursales cerradas, el Banco Central exige a las entidades financieras que el resto de los servicios prestados de manera remota se brinden con normalidad. Por ello, aún en el escenario de la cuarentena, aparecen algunas recomendaciones para operar sin salir de casa: Usar los medios electrónicos de pago: además de las tarjetas, los pagos con código QR presentes en muchos comercios permiten pagar sin contacto. La cámara de estaciones de servicio pidió a los automovilistas que paguen con QR usando su celular sin bajarse del auto, para que empleados y clientes se protejan mutuamente del contagio. También hay que utilizar las transferencias bancarias, que son gratuitas e inmediatas para los individuos. Se realizan a través de homebanking, apps de celulares o cajeros automáticos. Es una forma de saldar cualquier pago o enviar dinero a familiares y amigos. Para facilitar la tarea, la Clave Bancaria Uniforme (CBU) de 22 dígitos puede ser reemplazada por un “Alias CBU”, más simple para memorizar. Utilizar el homebanking y la banca móvil: Aún para quienes no estén familiarizados con la tecnología, el tiempo libre de la cuarentena puede ser utilizado para empezar a operar con el banco desde la computadora o el celular. Estoy incluye a asalariados, jubilados y beneficiarios de planes sociales; todos tienen una caja de ahorro para operar. En muchos casos, conviene descargar la app en el celular y desde allí generar una clave para operar por homebanking. En otros, para generar las claves hace falta ir a un cajero automático. El homebanking puede ser la salvación en estos días para aquellos que, como muchos jubilados, suelen ir al banco a cobrar con su DNI y no poseen tarjeta de débito. Operando su cuenta con homebanking, pueden transferir su dinero, pagar facturas y otras operaciones. Retirar dinero sin tarjeta: Hay bancos que permiten enviar dinero a otra persona para que lo pueda retirar sin tarjeta. Para hacerlo se realiza una transferencia por homebanking y se genera un código. Con ese código, la persona que recibe el dinero puede retirarla del cajero. En la emergencia, puede servir para mandarle cash a un familiar o un amigo. El Banco Nación presta este servicio con el nombre Punto Efectivo. También lo hace el Banco Ciudad. Descargar una billetera electrónica: Aún teniendo la app de un banco, se puede descargar gratis alguna billetera electrónica de una fintech. No es imprescindible cargarle plata, se pueden cargar únicamente tarjetas de crédito y de débito y así tener más opciones de pago, como el QR, en estos tiempos complejos. Pagar las facturas de servicios públicos sin efectivo: Esta recomendación será útil también cuando termine la cuarentena. Todos los medios de pago mencionados sirven para pagar una factura. Registrando el servicio en el homebanking, una app o una billetera electrónica, se pueden recibir recordatorios de los vencimientos para evitar recargos. Existiendo tantas opciones, tiene poco sentido usar el efectivo, trasladarse y hacer filas para pagar la luz o el gas, en plena cuarentena, pudiendo pagar desde el celular o la computadora, sin salir de casa. Seguí leyendo: Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril Cómo cobrar los $10.000 del Ingreso Familiar de Emergencia que decretó el Gobierno Autorizan a telefónicas y empresas de Internet a suspender durante la cuarentena la atención al público    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/el-banco-mundial-le-dara-usd-300-millones-a-la-argentina-para-planes-de-asistencia-social/","date":"2020-03-25 00:00:00","title":"El Banco Mundial le dará USD 300 millones a la Argentina para planes de asistencia social","abstract":"El gerente de operaciones del organismo, Axel van Trotsenburg, se lo comunicó hoy al presidente Alberto Fernández. Se utililzará para reforzar el programa de Protección de Niños y Jóvenes de la Anses","author":"David Cayón","body":"El Banco Mundial aprobó una nueva línea de crédito para la Argentina de USD 300 millones que se utilizará para reforzar los programas sociales de la Anses en medio de la lucha contra la pandemia del coronavirus. Así se lo comunicó el gerente de operaciones de la entidad financiera, Axel van Trotsenburg, al presidente Alberto Fernández, en una videoconferencia que se realizó esta mañana en la Quinta de Olivos. La ayuda financiera se destinará al Proyecto de Protección de Niños y Jóvenes de la administración Nacional de la Seguridad Social (Anses) para garantizar la inclusión de 350.000 niños que no son alcanzados por la Asignación Universal por Hijo (AUH). El Banco Mundial explicó que los desembolsos se harán en dos cuotas. Una este año por USD 165 millones y otro de USD 135 millones durante el 2021. El financiamiento adicional al Proyecto de Protección de Niños y Jóvenes es de margen variable, reembolsable en 32 años y tiene un período de gracia de 7 años. El préstamo se suma a dos operaciones vigentes con el organismo por un total de USD 1.350 millones que tiene como destino la ampliación de la cobertura de la aAignación Universal por Hijo . El presidente Fernández se refirió al desembolso y a la rapidez con la que el Banco Mundial lo aprobó y señaló: “El mundo financiero tiene una cuota de humanidad y lo celebro”. Durante la comunicación el mandatario agradeció al organismo y destacó: “Estamos dispuestos trabajar y satisfechos por la mirada cercana y parecida a la nuestra sobre lo que pasa en el mundo” Desde el Banco Mundial señalaron que el secretario de Planeamiento Estratégico, Gustavo Beliz, agradeció el apoyo \"en uno de los temas de la agenda de prioridades estratégicas del gobierno nacional, que es acompañar a los que menos tienen. Este proyecto avanza en ese rumbo”. “La Argentina se encuentra en plena lucha contra la Covid 19, lo cual genera nuevas demandas de inversión pública. Ante esta difícil situación sanitaria y financiera, el Banco Mundial apoya inversiones para proteger a los más vulnerables”, afirmó Jordan Schwartz, director del Banco Mundial para Argentina, Paraguay y Uruguay. “Este financiamiento apunta a que el sistema de protección social sea más inclusivo y efectivo, y evitar que las familias caigan en la pobreza, o atenderlas una vez que esto haya sucedido\". La política de AUH fue creada en 2009 y forma parte del sistema de asignaciones familiares implementado por la ANSES. El beneficio se paga por cada menor de 18 años cuyos padres se encuentren sin trabajo o con un empleo informal, monotributistas, o empleo doméstico, y perciben un ingreso menor que el salario mínimo. Actualmente más de 4 millones de niños reciben el beneficio de la AUH, y cerca de 9 millones están cubiertos por el conjunto de Asignaciones Familiares. La participación en el programa fomenta la escolarización y los controles médicos de los beneficiarios. Los directorios ejecutivos del Banco Mundial y la Junta de Directores de la Corporación Financiera Internacional (IFC) aprobaron un aumento que lleva a USD 14 000 millones el paquete de financiamiento de desembolso acelerado para ayudar a las empresas y los países en sus esfuerzos por prevenir, detectar y atacar la rápida propagación de la COVID-19. Con este paquete se reforzarán los sistemas nacionales de preparación en la salud pública, en particular en lo que respecta a la contención, el diagnóstico y el tratamiento de la enfermedad. IFC, miembro del Grupo Banco Mundial, incrementará su financiamiento relacionado con la COVID-19 de USD 6000 millones a USD 8000 millones, como parte del paquete total de USD 14 000 millones, para ayudar a las empresas privadas y los empleados afectados por la desaceleración económica que generó la expansión de la enfermedad. Seguí leyendo: El Gobierno busca facilitar los trámites para que más pymes puedan obtener ayuda estatal para pagar salarios Zoom, la app que es éxito económico en medio de la pandemia: vale casi el doble que Twitter y tiene 5 veces más usuarios que el mes pasadob"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/zoom-la-app-que-es-exito-economico-en-medio-de-la-pandemia-vale-casi-el-doble-que-twitter-y-tiene-5-veces-mas-usuarios-que-el-mes-pasado/","date":"2020-03-25 00:00:00","title":"Zoom, la app que es éxito económico en medio de la pandemia: vale casi el doble que Twitter y tiene 5 veces más usuarios que el mes pasado","abstract":"Permite videoconferencia entre varias personas y se usa para entretenimiento y trabajar a distancia. Los cuidados que hay que tener a nivel local para evitar usos excesivos de la banda ancha","author":[],"body":"Las imágenes llegan desde todo el de mundo: una pantalla dividida en muchos “cuadaditos” y en cada uno, una o varias caras. Así se da charlas entre amigos, cumpleaños y hasta casamientos online los que asistieron decenas de personas de manera virtual, todo en medio de restricciones y cuarentenas como las que se dan en la Argentina y en otros países del mundo. Muchos de ellos se las rebuscaron en medio del encierro por la pandemia de coronavirus usando una app para videoconferencias múltiples llamada Zoom. Se trata de uno de los casos de éxito en medio de la pandemia: la empresa, que fundó el chino Eric Yuan vale casi el doble que Twitter y tiene 5 veces más usuarios que el mes pasado. En febrero, las acciones de esta empresa servicios de comunicaciones por video a distancia subieron un 40%, según CNBC, los mejores números desde que la empresa comenzó a cotizar en la bolsa en abril del año pasado. “Como era de esperar, los ingresos de Zoom muestran una fuerte correlación con usuarios activos mensuales, usuarios activos diarios y descargas”, destacó un reporte de Bernstein, que recomienda compra en acciones de Zoom. Según detalla también el medio estadounidense, la app tiene 12,92 millones de usuarios activos mensuales, un aumento del 21% desde fines de 2019. Algunos usan la opción gratuita, que limita la charla a 40 minutos y no se puede grabar, aunque la empresa levantó ese límite en China, en el peor momento de la pandemia para facilitar reuniones y charlas familiares en medio del desastre. También están las versiones “pro”, de entre 15 y 20 dólares por mes, destinadas para empresas grandes y con servicios como almacenamiento ilimitado de grabaciones en la nube. La compañía agregó 2,22 millones de usuarios activos mensuales hasta ahora en 2020, mientras que en todo 2019 había sumado 1,99 millones. Según datos propios de comienzos del año pasado, la mitad de las compañías del Fortune 500 usan la aplicación para sus comunicaciones. El emprendedor que vino de China Eric Yuan, el fundador de Zoom nació en China. Es hijo de un ingeniero de minas y creció en Tai’an, provincia de Shandong, allí también se recibió de ingeniero. Se mudó a Estados Unidos a mediados de los ‘90, luego de intentar nueve veces obtener la visa. En 1997 comenzó a trabajar en WebEx, una empresa de videoconferencias corporativas que compró Cisco en 2007. En el gigante de los equipos de redes, Yuan llegó a ser vicepresidente de ingeniería. En 2011 fundó Zoom. “La creciente epidemia ha ampliado mi visión sobre lo que significa ser un proveedor de tecnología de comunicaciones de video en tiempos de necesidad. Sé que muchas organizaciones están lidiando con la forma de mantener la continuidad del negocio y mantener a los empleados comprometidos en medio de la amenaza del virus, y me veo obligado a ayudar a cualquiera que lo necesite”, escribió en su blog a fines de febrero y explica cómo la herramienta sirve, en medio de la pandemia para asistencia en cuestiones de salud mental, educación online y telemedicina. Con todo, a nivel local las autoridades y los proveedores recomiendan un uso racional de Internet para evitar congestionamientos del servicio. El Ente Nacional de Telecomunicaciones (Enacom), el regulador del sector en la Argentina hizo 7 recomendaciones de uso responsable de internet: 1 - Utilizar líneas fijas para llamada de voz 2 - Utilizar SMS en vez de WhatsApp para mensajería instantánea 3 - Evitar las comunicaciones vía streaming o videollamadas y de ser necesario minimizar la calidad de transmisión 4 - Evitar el envío de materiales que no son de suma necesidad 5 - Ser precisos en los mensajes para evitar idas y vueltas innecesarias 6 - Utilizar racionalmente plataformas en línea que implican gran consumo en la red 7 - No viralizar cadenas o informaciones no verificadas Además, hoy se conoció que el organismo acordó con Netflix la disminución de la definición en sus contenidos de streaming para garantizar la conectividad en la red. Seguí leyendo: Otra rueda negativa para los ADR en Wall Street: Despegar cayó hasta 35% por el impacto del coronavirus en el turismo Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán hasta $50.000 por mes En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/inyeccion-de-liquidez-por-el-coronavirus-la-base-monetaria-supera-los-2-billones-de-pesos/","date":"2020-03-25 00:00:00","title":"Inyección de liquidez por el coronavirus: la Base Monetaria supera los 2 billones de pesos","abstract":"El Gobierno, asistido por el BCRA, apela a poner dinero en el bolsillo de la población para sostener el consumo y la actividad general. Pero en próximos meses puede haber un impacto directo en la inflación","author":"Juan Gasalla","body":"En su objetivo de darle liquidez al Gobierno, empresas y particulares, el Banco Central aceleró la expansión monetaria en marzo, para distender la delicada situación de la economía argentina, amenazada por el proceso recesivo doméstico de dos años y la reciente restricción por la cuarentena, que confina a la mayoría de la población al aislamiento. La administración de Mauricio Macri entregó el poder en diciembre con una economía en receso desde mayo de 2018, inflación por encima del 50% anual, reperfilamiento de la deuda soberana y un tipo de cambio inestable, atenazado por un nuevo “cepo”. Muchos indicadores, como los bursátiles, reflejaban un retroceso de la economía argentina a niveles de 2009, año en el que el PBI doméstico cayó un 5,9% en el marco de la anterior crisis financiera internacional. Ahora, la virtual parálisis nacional para ponerle una barrera al contagio de coronavirus va a tener consecuencias en el PBI, que de encadenar su tercer año en baja llevaría a la caída más profunda desde la crisis de 2001-2002. Aquel fue el corolario de un proceso recesivo de casi cuatro años, el más extendido de la historia argentina, que se inició en los últimos meses de 1998 y recién empezó a revertir a mediados de 2002. Esta percepción tomó cuerpo la semana pasada, cuando los bonos públicos cayeron a precios de default, el Riesgo País tocó los 4.500 puntos por primera vez desde junio de 2005 y las acciones medidas en dólares tocaron un piso desde septiembre de 2003. Con ese trasfondo, el gobierno de Alberto Fernández tomó una dura decisión, con énfasis en la emergencia sanitaria: la cuarentena general a partir del 19 de marzo, consciente de los efectos económicos negativos de la medida. La inyección de pesos para los hogares más vulnerables y los jubilados de haberes más bajos busca atenuar el daño. Para ello cuenta con la asistencia del Banco Central, que liberó encajes, giró adelantos transitorios y reinició el proceso de desarme de títulos de deuda, las Letras de Liquidez (Leliq). Este miércoles, la entidad que preside Miguel Pesce efectuó la colocación de Leliq a 27 días por unos $76.950 millones, a una tasa de 38% anual. La renovación parcial de los vencimientos del día, por unos $210.000 millones, implica una expansión monetaria de más de $130.000 millones en el día. El stock de Leliq tocó el 5 de marzo un récord histórico de $1.705.519 millones ($1,71 billón), cuando la entidad monetaria todavía se encomendaba a una fuerte absorción de liquidez para mitigar la inflación. Desde entonces, el stock de Leliq disminuyó casi $400.000 millones, a los $1.316.463 millones de este miércoles. Tres semanas atrás, el stock de Leliq llegó a superar a la Base Monetaria ($1.703.459 millones), cuyo monto sirve para estimar la cantidad de dinero con la que funciona la economía. Ahora, con la intensa liberación de pesos producto del desarme de las Leliq, la Base Monetaria está acercándose a los 2,1 billones de pesos por primera vez, con un aumento de 23% desde el 5 de marzo. “Vamos a asistir al Tesoro desde el Central con emisión monetaria, pero eso no va a tener efecto inflacionario porque estamos compensando la demanda que deja de haber por el aislamiento”, confió el presidente del Banco Central, Miguel Pesce, en declaraciones a Radio con Vos. Pero los analistas de Portfolio Personal Inversiones advierten que “dentro de un escenario en donde el BCRA sea el único financista del Gobierno, la inflación tendría un curso claramente alcista”, si se toma un modelo econométrico en el que la evolución de la Base Monetaria es la variable que más explica la inflación, con un rezago de seis meses. El 18 de marzo de 2019, la Base Monetaria alcanzaba los $1.282.623 millones ($1,28 billón); un año después llegaba a $1.918.092 millones ($1,92 billón), por cuanto el crecimiento del dinero en circulación, cheques cancelatorios y depósitos de bancos en cuentas del BCRA creció un 49,5%, una tasa que casi coincide con la inflación de los últimos 12 meses, de 50,3% acumulado. Con este comportamiento afín entre el crecimiento de la Base Monetaria y la tasa de inflación, vale inferir que una fuerte inyección de liquidez en una economía que no crece y con débil demanda de dinero va a traer consigo una aceleración de la inflación, aunque con unos meses de rezago. “¿Hacia dónde va la inflación hacia delante? La respuesta ineludiblemente es desalentadora. La fase bajista de la inflación en el extremo tendrá uno o dos meses más de vida, para después acelerarse, ineludiblemente”, señaló el reporte de Portfolio Personal. SEGUÍ LEYENDO: La Bolsa de Buenos Aires trepa 10%, mientras los mercados buscan marcarle un límite a la crisis Dólar hoy: sube en los bancos, cae el “liqui” y el “blue” permanece en cuarentena Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril Dólar Bolsa: por fuertes pérdidas de clientes piden cambios urgentes en la modalidad de inversión "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/el-gobierno-analiza-nuevas-medidas-de-alivio-fiscal-ante-la-pandemia-como-prorrogar-el-vencimiento-de-impuestos/","date":"2020-03-25 00:00:00","title":"El Gobierno analiza nuevas medidas de alivio fiscal ante la pandemia, como prorrogar el vencimiento de impuestos","abstract":"El Ministerio de Economía y la AFIP trabajan en varias alternativas para que no corran multas e intereses debido a la crisis generada por el aislamiento del coronavirus","author":"Martín Kanenguiser","body":"El Gobierno anunciará nuevas medidas de alivio impositivo por el freno de la economía ante la pandemia del coronavirus, como la postergación de la fecha de los vencimientos en el pago de algunos tributos. Así lo indicaron a Infobae fuentes oficiales, que aclararon que habrá más anuncios para que los contribuyentes puedan enfrentar esta compleja situación en el contexto de la cuarentena y de la recesión de los últimos dos años. Las fuentes indicaron que están en estudio varios anuncios impositivos. Las medidas se pondrán en marcha en forma individual, para que el Gobierno pueda disponer de nuevos anuncios en la medida que la crisis se profundice. Una de las alternativas es establecer que los impuestos que deben pagarse en los próximos días se den por cumplidos en un plazo mayor al previsto originalmente. Cabe esperar también qué pasa con los beneficios tempranos que operan para la moratoria y con la repatriación de los bienes en el exterior. La decisión oficializaría algo que está ocurriendo en los hechos: la estrategia de muchos individuos y empresas de cumplir con sus pagos esenciales antes que con sus obligaciones tributarias, dada la baja tasa de interés que hay que pagarle a la AFIP en concepto de multas e intereses. Si se postergaran los vencimientos, estos recargos no se cobrarían. Algunas medidas las puede adoptar el organismo que conduce Mercedes Marcó del Pont -en forma expeditiva a través de una resolución general- y otros deben ser autorizados por el Poder Ejecutivo, por lo cual son estudiadas en el Ministerio de Economía que conduce Martín Guzmán. Hasta ahora, el Gobierno ya anunció una serie de decisiones en esta materia, como la suspensión de embargos y ejecuciones fiscales hasta 30 de abril (un mes más tarde que lo previsto), la ampliación de beneficios (cantidad de planes y cuotas) del Plan de Pagos Permanente, la reducción de cargas sociales e impuesto al Cheque para empresas de Salud y únicamente de cargas sociales para otras empresas (turismo, hoteles y transporte de pasajeros, entre otros). Algunas de estas medidas ya se oficializaron, mientras que otras deben ser publicadas en el Boletín Oficial. El contador Ezequiel Passarelli dijo que “las pymes están haciendo una ingeniería muy grande para ver cómo pasan la pandemia; en el ámbito de los impuestos tienen que pensar qué riesgos corren, si los dejan de pagar en cuanto a embargos, ejecuciones, pago de intereses, multas, temas penales”. “En el ámbito nacional, la AFIP implementó casi una prórroga de hecho, pero con intereses y posibles multas. Podríamos hasta asimilarlo a lo que hicieron hoy con la suspensión de corte de los servicios públicos porque, por un lado, la AFIP suspendió los embargos y las ejecuciones fiscales hasta el 30 de abril pero, por ahora, no hay perdón de intereses ni multas”, explicó. Por lo tanto, “si uno no paga los impuestos nacionales que debe y tampoco los puede ingresar en un plan de pagos, no lo van a atacar de lleno, por lo menos, hasta el 30 de abril. Sin embargo, sí va a deber los intereses (3,6% en marzo y por debajo del 3% en abril) y las multas”, aclaró. En ese sentido, aclaró que, “lamentablemente tenemos que sugerir a las empresas que, frente a la tremenda crisis que viven, se extremen los cuidados en ver qué impuestos dejan de pagar, considerando las implicancias penales que pueden tener muchos de ellos. Sobre todo, lo que tienen que ver con delitos de defraudación fiscal, como las retenciones, percepciones y los aportes de los empleados”. En cambio, advirtió que “en el ámbito provincial, por el contrario, hasta ahora ARBA y AGIP no han hecho lo mismo, es decir, no han suspendido los embargos y medidas cautelares. Por lo cual, en principio, si uno deja de pagar los impuestos provinciales (ingresos brutos), la provincia estaría facultada para atacar de lleno a las empresas”. “No obstante, en todo este complejo escenario, también hay que considerar cómo juegan las ferias judiciales y administrativas que ya se han dictado, por lo menos, hasta el 31 de marzo, que seguramente se extenderán, junto con el aislamiento obligatorio”, detalló. Al respecto, indicó que “si bien ARBA o AGIP estarían facultadas para pedir estas medidas, embargos y ejecuciones, operativamente va a ser difícil que ocurra porque los juzgados están prácticamente cerrados”. “Eso es lo que están pensando los dueños de las empresas, es decir: cuál es el riesgo menor, frente a la crisis. Y es algo que no deberían estar pensando. El Estado debería acompañarlos con una prórroga que les de seguridad y certeza en estos momentos”, sentenció. En el gobierno porteño estudian algunas medidas para las pymes en materia de alivio impositivo y de créditos blandos. Por su parte, el abogado Diego Fraga sostuvo que “el Gobierno sabe el daño épico que el coronavirus va a producir e la economía, pero es de suponer que las medidas van saliendo de a poco para evitar que todo el mundo deje de pagar impuestos inmediatamente”. “Algunos sectores no tienen otra opción, pero el Estado necesita mantener un equilibrio para poder seguir solventando los gastos públicos. También sería conveniente que el esfuerzo recaiga sobre una parte del sector público y que se recorten gastos superfluos”, opinó. “Una medida que debería ser imitada en este contexto de crisis por todas las administraciones, nacional y provinciales, es la del gobierno de Mendoza, que decidió bajar los sueldos políticos más elevados. Hay que dar a la ciudadanía un mensaje de sacrificio acorde a lo que se pide”, afirmó. “En muchos sectores ya se ha cortado la cadena de pagos y es necesario que la AFIP prorrogue los vencimientos de los distintos impuestos. Para los vencimientos que se están produciendo deberá hacerlo de manera retroactiva, para que a esos contribuyentes no se les reclamen intereses ni multas”, concluyó. Las decisiones para el Gobierno no son fáciles, en una situación de debilidad fiscal, de renegociación de la deuda y casi sin financiamiento. Segui leyendo: El Gobierno busca facilitar los trámites para que más pymes puedan obtener ayuda estatal para pagar salarios Los bancos prevén más rojos en cuentas corrientes, cheques sin fondos y aumento de la mora por el parate que genera la cuarentena "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/el-gobierno-confirmo-que-las-empleadas-domesticas-pueden-cobrar-el-beneficio-extra-de-10000-ya-sea-que-esten-registradas-o-trabajen-de-manera-informal/","date":"2020-03-25 00:00:00","title":"El Gobierno confirmó que las empleadas domésticas pueden cobrar el beneficio extra de $10.000, ya sea que estén registradas o trabajen de manera informal","abstract":"Deberán registrarse en una plataforma online de Anses que estará disponible a partir del 3 de abril. Percibirán el beneficio sólo en el caso de que ningún otro miembro de su grupo familiar cuente con un ingreso registrado","author":[],"body":"Las trabajadoras de casas particulares, tanto las que están registradas por sus empleadores como las no registradas, podrán recibir el Ingreso Familiar de Emergencia (IFE) de $10.000 que fue anunciado esta semana. Pero solo en el caso de que ningún otro miembro de su grupo familiar cuente con un salario. Desde la Anses aclararon que el beneficio abarca tanto a las empleadas domésticas formales e informales y es compatible con la Asignación Universal por Hijo (AUH). “Desde nuestro punto de vista, era claro que estaban alcanzadas las empleadas domésticas en blanco y quienes están en negro y no reciben ningún beneficio. Siempre que no haya nadie en el grupo familiar primario que si tenga ingresos, todas las empleadas domésticas van a cobrar el bono de $10.000”, explicó Alejandro Vanoli, titular de la Anses, a través de una entrevista en radio La Red. Además de las trabajadoras domésticas cuyos empleadores realizan el aporte de sus cargas sociales mensualmente, se estima que hay un millón de empleadas de casas particulares que están en la informalidad, según cifras de la Organización Internacional del Trabajo (OIT) en base a estadísticas gubernamentales. Para poder acceder al IFE, los trabajadores y trabajadoras de casas particulares deben cumplir además otros dos requisitos: - Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años - Tener entre 18 y 65 años de edad. Por otro lado, no corresponde el beneficio si algún miembro de su grupo familiar percibe ingresos de un trabajo en relación de dependencia público o privado; de ser monotributista de categoría C o superior o del régimen de autónomos; de una prestación de desempleo; de jubilaciones, pensiones o retiros; de planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. Las excepciones son la Asignación Universal por Hijo (AUH) o por Embarazo. El ingreso familiar de $10.000 se abonará por única vez en el mes de abril, aunque podría ser repetido en los meses siguientes de resultar necesario. Para solicitarlo, a partir de la semana que viene, estará disponible una página web y una aplicación online sonde se deben completar datos personales e ingresar el CBU de una cuenta donde se acreditará el pago. Según anticipó Vanoli, los datos se podrán cargar a partir del 3 de abril y el dinero se acreditará a partir del 15 de abril, aunque son fechas estimadas y aun no fueron confirmadas oficialmente. Para poder hacerlo no es necesario concurrir a las oficinas o unidades de atención de la Anses. Para las personas que no tienen una cuenta bancaria, el organismo está trabajando en la implementación de un sistema de pagos a través de Banco Nación o el pago en efectivo en oficinas del correo. La semana pasada, frente a las medidas tomadas para evitar la expansión de los casos de coronavirus, desde el ministerio de Trabajo se precisó que las empleadas de casas particulares estaban incluidas en las mismas licencias que el resto de los trabajadores del sector privado. Por eso, los empleadores deben otorgarles licencias con goce de sueldo en los casos de que sean mayores de 60 años, tengan bajo su cuidado a hijos menores en edad escolar o estén dentro de los grupos de riesgos por enfermedades crónicas. Por otro lado, a través de una Resolución publicada la semana pasada, la Comisión Nacional de Trabajo en Casas Particulares determinó un aumento en los salarios mínimos del 10% para el personal doméstico: se aplicará un 5% a partir de marzo y 5%, no acumulativo, a partir de mayo. De esta forma, se busca también apuntalar los ingresos del sector en medio de la crisis por el coronavirus. Con la nueva escala salarial, la hora de trabajo quedó establecida en $139,50 para el personal que realiza tareas generales con retiro y en $150 para el personal sin retiro a partir de marzo. Y de $144,50 y $155,50 respectivamente, a partir de mayo. En tanto, el salario mensual para el personal que realiza tareas generales quedó fijado en $17.150 (con retiro) y $19.070 (sin retiro) a partir de marzo y $17.785 y $19.777 a partir de mayo. “Son de público conocimiento los recientes acontecimientos económico-financieros desencadenados y la crisis económica habiendo deteriorado sensiblemente el poder adquisitivo de los salarios perjudicando a los trabajadores y a las trabajadoras, acentuando así aún más la grave situación social”, expresó la resolución de la Comisión Nacional de Trabajo en Casas Particulares (CNTCP). Seguí leyendo: Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes Piden que el gobierno decrete la prohibición de los despidos hasta que termine la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/abuelos-en-cuarentena-total-como-y-cuando-pueden-cobrar-la-jubilacion/","date":"2020-03-25 00:00:00","title":"Abuelos en cuarentena total: cómo y cuándo pueden cobrar la jubilación","abstract":"La percepción de los haberes se podrá hacer en las fechas originalmente anunciadas para cada beneficiario, pero se podrá disponer del dinero retirándolo por el cajero automático o a través de internet","author":[],"body":"Las sucursales bancarias no abrirán al público durante las medidas de aislamiento obligatorio, pero se mantendrán activos los cajeros automáticos y la banca electrónica para poder operar a través de home banking. El impacto de esta medida es desolador sobre el conjunto de adultos mayores jubilados. Según el Observatorio de la Deuda Social Argentina de la UCA solo el 23,9% de este segmento ha ingresado alguna vez por internet a su cuenta bancaria y solo el 51,1% usa el cajero automático. La percepción de los haberes se podrá hacer en las fechas originalmente anunciadas para cada beneficiario, pero se podrá disponer del dinero retirándolo por el cajero automático o a través de internet. Asimismo, una alternativa para quienes tienen tarjeta de débito, es retirar dinero a través de la línea de cajas de los 4.900 comercios adheridos al sistema Extra Cash. Este sistema permite que, al momento de pagar la compra en los principales supermercados, estaciones de servicio y farmacias, se pueda solicitar al cajero el retiro de hasta $8.000 en efectivo sin costo adicional. Por otra parte ANSES ha anunciado que en marzo y abril no será necesario realizar la fe de vida. Los jubilados y pensionados que realizaban el trámite de supervivencia de manera personal en el banco estos meses no deberán hacerlo. La barrera tecnológica que sufren los adultos mayores es una realidad insoslayable, por eso uno de cada dos jubilados opta por cobrar sus haberes por caja. A pesar de ser el segmento de mayor vulnerabilidad frente al COVID-19, en los últimos días hemos visto largas colas de jubilados frente a los bancos de todo el país, exponiéndose al contagio para percibir sus haberes. Estas escenas que hoy nos horrorizan no son producto de la Pandemia. Son postales cotidianas, especialmente en la Provincia de Buenos Aires y el interior del país. Los jubilados suelen esperar horas para poder cobrar por caja. Lo hacen a la intemperie, bajo el sol o la lluvia, el calor o el frío, y sin acceso a sanitarios. Esta crisis nos enfrenta con la enorme oportunidad de empezar a cambiar esta realidad. Según la UCA, el 51,1% de las personas mayores utiliza el cajero automático y el 46,5% cobra por ventanilla en el banco. El nivel de educación tiene incidencia sobre el porcentaje, dado que entre jubilados con mayores oportunidades educativas el cobro por ventanilla se reduce al 28,6%. El peso del nivel socio-económico es igualmente relevante, se reduce al 17% el cobro por caja para el segmentos medios y altos. Se suele mencionar que los jubilados van a cobrar a los bancos porque disfrutan emplear el tiempo en este tipo de trámites. El Informe Técnico confirma que esta afirmación es falsa. El 82,5% de las personas mayores consultadas manifestó disfrutar poco o nada ir al banco a hacer trámites, extraer dinero o realizar un depósito. ¿Por qué los adultos mayores se resisten a usar los cajeros automáticos? Principalmente porque les resulta difícil. Los bancos y empresas fabricantes de los equipos han realizado numerosos estudios y el primer factor que surge de las personas consultadas es la dificultad para ver correctamente la pantalla y comprender las instrucciones operativas. Por otra parte, este segmento de la población privilegia la interacción social por brindarles mayor seguridad a la hora de manejar dinero. Tanto los bancos, como el PAMI y la Anses han hecho esfuerzos para acercar a los jubilados al uso del cajero automático, pero estos parecen haber sido insuficientes. En todos los países las estadísticas demuestran que existe un porcentaje de la población adulta que no podrá ser incorporada al uso del cajero automático debido a dificultades cognitivas. Sin embargo, existe una parte significativa de la población adulta que podría incorporarse a esta tecnología si se utilizaran los mecanismos adecuados. Entre ellos, se recomienda: - Generación de cajeros que incluyan animaciones que colaboren en la comprensión de las instrucciones. - Incorporación de asistentes que se encuentren permanentemente al lado del cajero y los ayuden a automatizar el procedimiento. - Generación de actividades intergeneracionales que brindan beneficios para ambos colectivos. Por ejemplo, Jeremías Linardi de General Roca en el marco de SocialLab ha propuesto la creación de un simulador de cajero automático, mediante el cual cualquier persona pueda practicar sin tener miedo a perder el dinero o equivocarse. Entretanto se pongan en práctica medidas para incluir a los adultos mayores en el manejo de los cajeros automáticos, resulta imprescindible en este momento habilitar sucursales bancarias en ciertos horarios y restringido únicamente a público mayor de 60 años que deba percibir sus haberes jubilatorios. Especial consideración se debe tener con el porcentaje no menor de jubilados que no cuentan con la tarjeta de débito, ya sea porque no la han recibido o porque directamente la han descartado. La autora es Abogada Especializada en Previsión Social"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/desde-el-jueves-vuelve-el-clearing-bancario-para-que-las-empresas-cuenten-con-fondos-para-afrontar-sus-pagos-de-abril/","date":"2020-03-24 00:00:00","title":"Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril","abstract":"La entidad había interrumpido la compensación de cheques durante el período de aislamiento social preventivo y obligatorio que, en principio, dura hasta fin de mes. La medida se explicaba por el cierre de las sucursales bancarias, pero generó quejas de empresas que al no poder cobrar cheques se quedaron sin fondos para pagar los sueldos de marzo","author":[],"body":"El Banco Central realizó modificaciones de último momento a la normativa que rige el funcionamiento del sistema financiero durante el período de cuarentena obligatoria. La entidad conducida por Miguel Pesce dio marcha atrás con la decisión de posponer hasta el 1º de abril la compensación de cheques, dadas las quejas de empresas que argumentaba que no podían hacer frente a los pagos de sueldos de marzo que deben concretar en los primeros días del mes próximo sin poder cobrar los documentos de sus clientes. Este jueves ya se podrá compensar cheques normalmente, aunque los días de suspensión de la operatoria no será computada para el vencimiento de los mismos. El BCRA decidió este martes que a partir 26 de marzo se reestablecen las sesiones de compensación electrónica de cheques que habían sido suspendidas desde el 20 de marzo, pero aclaró que los días que no hubo clearing no computaran para el vencimiento del plazo de 30 días para la presentación de los cheques. Esto quiere decir que si, por ejemplo, un cheque vencía el miércoles 25 de marzo, no pasa a ser exigible de inmediato, tendrá que descontar los días en que no hubo compensación de cheques. Los días que no hubo clearing se van a sumar para postergar el vencimiento de esos documentos. Además señaló que continuarán en funcionamiento las acreditaciones de depósitos en efectivo por cajeros automáticos, terminales de autoservicio, empresas transportadoras de caudales, buzones de depósito y por los medios pactados, de manera tal que los empleadores pueden acreditar cobros a tiempo para los gastos de abril. Las trabas al clearing bancario estaban entre las principales preocupaciones empresarias en medio del parate económico que generaron las medidas de aislamiento social dictadas desde el Poder Ejecutivo el 20 de marzo pasado. Con las ventas golpeadas por el derrumbe en la actividad que generó el confinamiento masivo en hogares de todo el país, muchas empresas necesitaban con urgencia poder percibir los pagos que sus clientes les hicieron a través de cheques. Cuando se decidió interrumpir esta operatoria, en el Banco Central primó la preocupación por la contención de la epidemia de coronavirus COVID-19. Prefirieron mantener cerradas a las sucursales bancarias y a la mayor cantidad de trabajadores bancarios en sus hogares por sobre el resto de los inconvenientes. Sin personal en las sucursales la compensación de cheques se volvía poco menos que imposible. Para enfrentar cualquier problema de liquidez que pudieran sufrir las empresas, en particular de cara al pago de los salarios de marzo que se abonan en abril, el Central confiaba en el impulso a créditos de capital de trabajo a una tasa del 24% -una tasa real negativa, por debajo de la inflación esperada- por parte de los bancos. Para facilitarlos, la autoridad monetaria liberaría pesos hoy colocados en Leliq y relajaría las normas de encajes. Sin embargo, el sector empresario está escasamente bancarizado y la solución no convenció a todos por igual. El resultado fue la necesidad de dar marcha atrás al calor del pedido de los empresarios. Gracias a la liberación de liquidez del BCRA, los bancos contarían con recursos para asistir a sus clientes si se da un desajuste entre el cobro y el pago de cheques. Lo que advierten en las organizaciones empresarias, y en lo que están trabajando junto al Ministerio de Desarrollo Productivo, es que normalmente las entidades financieras otorgan los créditos a las empresas con buena calificación, por lo que muchas pymes suelen quedar afuera. Para evitar este problema, se está trabajando en el otorgamiento de garantías. Estos créditos podrían ser usados para el pago de sueldos, por ejemplo, pero otra alternativa que pedían los empresarios y que por ahora no tiene respuesta oficial es que los bancos amplíen los montos para girar en descubierto a una tasa de interés razonable, por lo que si una empresa no recibe pagos pueda utilizar el descubierto para pagar sus obligaciones más urgentes. Seguí leyendo: Clearing bancario y más fondos para girar en descubierto: las urgencias de las empresas para pagar sueldos y evitar que se corte la cadena de pagos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/como-funcionara-la-prohibicion-de-cortar-los-servicios-publicos-por-falta-de-pago/","date":"2020-03-26 00:00:00","title":"Cómo funcionará la prohibición de cortar los servicios públicos por falta de pago","abstract":"La medida se extenderá por 180 días y abarcará gas, luz, agua, telefonía fija y móvil, Internet y televisión por cable. En ese marco, el Gobierno informó quiénes pueden acceder al beneficio","author":[],"body":"En medio de la emergencia pública en materia sanitaria establecida en relación con el coronavirus, el Gobierno publicó el Decreto de Necesidad y Urgencia (DNU) 311/20 para impedir los cortes por falta de pago de los servicios básicos como gas, luz, agua, telefonía fija y móvil, Internet y televisión por cable durante 180 días. De acuerdo con lo establecido por la norma, que lleva la firma del presidente Alberto Fernández, del jefe de Gabinete, Santiago Cafiero y de los ministros del gabinete, las prestadoras de los servicios no podrán disponer la suspensión o el corte de los respectivos servicios a los usuarios en caso de mora o falta de pago de hasta tres facturas consecutivas o alternas. La medida no incluye las facturas vencidas con anterioridad al 1° de marzo de 2020. Asimismo, la norma aclara que “quedan comprendidos los usuarios con aviso de corte en curso”. También aclara que “en ningún caso la prohibición alcanzará a aquellos cortes o suspensiones dispuestos por las prestadoras por razones de seguridad, conforme sus respectivas habilitaciones y normas que regulan la actividad”. Los usuarios residenciales alcanzados por la medida son: -Beneficiarios de la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo. -Beneficiarios de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil. -Usuarios inscriptos en el Régimen de Monotributo Social. -Jubilados, pensionados y trabajadores en relación de dependencia que perciban una remuneración bruta menor o igual a dos Salarios Mínimos Vitales y Móviles. -Trabajadores monotributistas inscriptos en una categoría cuyo ingreso anual mensualizado no supere en dos veces el Salario Mínimo Vital y Móvil. -Usuarios que perciben seguro de desempleo. -Electrodependientes, beneficiarios de la Ley N° 27.351. -Usuarios incorporados en el Régimen Especial de Seguridad Social para Empleados de Casas Particulares (Ley N° 26.844). -Exentos en el pago de ABL o tributos locales de igual naturaleza. Al mismo tiempo, la medida también beneficia a usuarios no residenciales: -Las Micro, Pequeñas y Medianas Empresas (MiPyMES), conforme lo dispuesto por la Ley N° 25.300 afectadas en la emergencia. -Las Cooperativas de Trabajo o Empresas Recuperadas inscriptas en el Instituto Nacional de Asociativismo y Economía Social (INAES) afectadas en la emergencia. -Las instituciones de salud, públicas y privadas afectadas en la emergencia. -Las Entidades de Bien Público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria. La norma establece además disposiciones especiales para los servicios prepagos. Si quienes cuenten con sistema de servicio prepago de energía eléctrica no pagaran la correspondiente recarga para acceder al consumo, las empresas deberán brindar el servicio de manera normal y habitual durante los próximos 180 días. En el caso de los servicios prepagos de telefonía celular o acceso a Internet, si el usuario no abonase la recarga la empresa deberá brindarle un servicio reducido que garantice la conectividad. Esta obligación regirá hasta el día 30 de abril del año en curso. El ministerio de Desarrollo Productivo podrá determinar otros beneficiarios de esta medida “siempre que su capacidad de pago resulte sensiblemente afectada por la situación de emergencia sanitaria y las consecuencias que de ella se deriven”. En todos los casos, las empresas prestadoras de los servicios detallados por el decreto deberán otorgar a los usuarios, “planes de facilidades de pago para cancelar las deudas que se generen durante el plazo de vigencia de las medidas, conforme las pautas que establezcan los entes reguladores, o las autoridades de aplicación de los marcos jurídicos relativos a los servicios”. Seguí leyendo: Empleadas domésticas y el beneficio extra de $10.000: quiénes lo podrán cobrar, quiénes no y qué trámite hay que hacer Este es el cronograma completo de fechas para iniciar el trámite y cobrar el Ingreso Familiar de Emergencia de 10.000 pesos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/bienes-personales-el-gobierno-analiza-extender-el-plazo-para-la-repatriacion-de-fondos/","date":"2020-03-26 00:00:00","title":"Bienes Personales: el Gobierno analiza extender el plazo para la repatriación de fondos","abstract":"Según la reglamentación vigente, se puede traer el 5% del dinero del exterior hasta el próximo 31 de marzo para poder pagar una alícuota menor del impuesto","author":"Ximena Casas","body":"En el Gobierno están analizando una extensión en el plazo para la repatriación de fondos en el exterior, una opción que permite a los contribuyentes disminuir la alícuota del Impuesto a los Bienes Personales que deberán pagar por los bienes que tienen fuera del país. La modificación podría conocerse en los próximos días. Según la reglamentación vigente, el plazo para realizar una repatriación equivalente al 5% de los bienes en el exterior vence el próximo 31 de marzo. Ese movimiento permite pagar una alícuota menor del impuesto, que para los bienes en el extranjero puede llegar al 2,25% como máximo. Sin embargo, el plazo previsto resultó escaso, ya que el traslado de los días feriados y el cierre de las sucursales bancarias —por el aislamiento social preventivo y obligatorio dispuesto por el Gobierno— complicó las operaciones de los que se decidieron a realizarlo en los últimos días del mes. Es más: muchos bancos no tenían aun habilitadas las aperturas de las cuentas especiales de repatriación, necesarias para transferir los fondos. Mientras que los que pudieron abrir sus cuentas tuvieron luego dificultades con las transferencias que se están realizando con más demoras que lo habitual. La extensión del plazo —entre otras flexibilidades— era reclamada por los especialistas en temas tributarios que consideran que consideran que, en caso contrario, el plan de repatriación difícilmente prospere. “La falta de certidumbre en cuanto a la prórroga del plazo hace que, por decisión propia o por imposibilidad fáctica, la repatriación al 31 de marzo sea un fracaso”, señaló Iván Sasovsky, del estudio Sasovsky & Asociados. Según Florencia Fernández Sabella, especialista del estudio Laiún, Fernández Sabella & Smudt, hay tres plazos que generan preocupación en relación con el Impuesto a los Bienes Personales. El primero, es el de la repatriación que quedó reducido por los pocos días hábiles que quedan en el mes. “Esta prórroga debería salir publicada en un nuevo decreto (DNU), ya que la Ley de Solidaridad le dio amplios poderes al Poder Ejecutivo para establecer todas las condiciones de repatriación y no necesita pasar por Congreso”, precisó. El segundo, es el vencimiento del pago a cuenta excepcional de bienes personales que vence el 1º de abril y tienen que pagarlo todos aquellos que no quieran repatriar. Y por último, a mediados de abril vencen los quintos anticipos a cuenta de Bienes Personales e Impuesto a las Ganancias de personas humanas, que también requieren de alguna acción de prórroga. Otro tema que genera un desincentivo para la repatriación es la crisis financiera global que generó importantes bajas en acciones y títulos, que son las inversiones más frecuentes de los que tienen fondos en el exterior. “El que tiene un patrimonio importante los tiene invertidos y para poder traer el 5% tiene que vender inversiones. En un escenario de baja en las inversiones, se puede quedar con las acciones y títulos esperando que vuelvan a subir; pero si tiene que vender para repatriar está confirmando la pérdida del instrumento”, apuntó Sebastián Domínguez, socio de SDC Asesores Tributarios. En un ejemplo de una persona que tenía USD 700.000 en el exterior a fines de diciembre y sus inversiones cayeron un 20% terminaría pagando una alícuota de 2,66%. En el caso de una pérdida del 30% o del 50%, la alícuota sería de 3,05% y 4,26%. Según el especialista, la prórroga debería llegar hasta junio o dejar de lado por este año la aplicación de la alícuota. “Con la crisis económica que se viene y la falta de fondos es penalizar a los que tienen fondos en el exterior y que quizás lo necesitan necesitan para vivir. En el caso de los que no tienen grandes fortunas”, opinó. Seguí leyendo El Gobierno analiza nuevas medidas de alivio fiscal ante la pandemia, como prorrogar el vencimiento de impuestos El Gobierno busca facilitar los trámites para que más pymes puedan obtener ayuda estatal para pagar salarios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/cual-fue-el-impacto-de-los-controles-y-la-cuarentena-sobre-los-precios-de-los-alimentos/","date":"2020-03-26 00:00:00","title":"Cuál fue el impacto de los controles y la cuarentena sobre los precios de los alimentos","abstract":"Según los relevamientos semanales de las consultoras privadas indagadas por Infobae , la suba de precios en la tercera semana de marzo para alimentos y bebidas osciló entre -0,1% y 0,8%","author":"Daniel Blanco Gómez","body":"La imposición de precios máximos, la creciente presión gubernamental y el aumento del costo reputacional por aumentar precios en un contexto de crisis económica y de la pandemia de coronavirus hicieron que la inflación alcanzara un piso del 0,2% en la tercera semana de marzo, según informó la consultora Elypsis. La desaceleración se explica por la caída observada en el segmento Alimentos y Bebidas, luego de la imposición de precios máximos y la declaración de cuarentena obligatoria para gran parte de la población, indicó la consultora. Y agregó que la desaceleración hubiese sido mayor, de no darse el aumento de cigarrillos (+6%). Alimentos y Bebidas, descendió semanalmente -0,1%. Por separado, Alimentos cayó -0,03% y Bebidas -0,47%. Mientas que Artículos y Servicios para el Cuidado Personal se mantuvo estable (0,1%), y Mantenimiento para el Hogar registró un aumento del (0,4%). Según Elypsis, el 3% de los 50.044 productos relevados subieron de precio en la segunda semana de marzo, mientras que el 5% de los productos registraron caídas (el mayor valor del año). Asimismo, añadió que por la caída en Alimentos y Bebidas de esta semana, redujeron la proyección de inflación para marzo a 2%. En otro orden, agregó que no hay que perder de vista que el Instituto Nacional de Estadísticas y Censos (INDEC) suspendió parte de sus relevamientos y está operando con su capacidad mínima, por esto es factible que se demore la publicación del Índice de Precios al Consumidor (IPC) de marzo. “Hubo muchos controles de precios en la semana, especialmente en el interior del país en alimentos y bebidas, un sector con muy alta demanda en los últimos días. Con la excepción de casos aislados, se encontraron en general altos niveles de cumplimiento, lo que habla de comportamientos por ahora responsable”, indicó el informe de Elypsis. Agregó que la Canasta Precios Cuidados se mantuvo sin cambios en la tercera semana de marzo siendo la segunda semana que no se mueven esos precios. En tanto, señaló que la Canasta de Precios Estacionales tuvo pocas variaciones, empujada por los precios de la carne (0,48%). No obstante, indicó que las frutas subieron solo 0,06% y las verduras cayeron 1,5%. “En el rubro carnes lo que más subió fue carne de cerdo (2,1%), seguida por carne de pollo (0,7%) mientras que la carne de vaca cayó 2,6% y el pescado quedó en 0%”, detalló. Para la consultora Seido, dirigida por Luciano Cohan, la variación semanal en Alimentos y Bebidas se ubicó en 0,8% mientras que la variación mensual promedio fue de 2,9%. Por otra parte, remarcó que en Carnes se acelera en la tercera semana de marzo (+1,8%). Mientras que la variación mensual promedio se ubicó en 2%. En Aceites y Grasas informó un alza para la tercera semana de marzo de 0,5% contra la semana anterior. Y añadió que su variación mensual promedio se ubicó en 3,2%. Por el lado de Panificación, Cereales y Pastas los precios se desaceleraron en la tercera semana de marzo un 0,2% contra la semana anterior y su variación semanal se ubicó en 0,2%. Y los Productos Lácteos y Huevos también se desaceleraron, según Seido, en 0,2% en el mismo lapso de tiempo. Inflación en supermercados El Índice de Precios de Supermercados que se releva todas las semanas el Centro de Estudios Scalabrini Ortiz (CESO), muestra una variación para la tercera semana de marzo del 0,64% en relación con la semana anterior y del 1,58% en relación con el promedio de la tercera semana de febrero. Según el informe de CESO, los incrementos mensuales más destacables fueron en el rubro de Alimentos. Los aumentos fueron en Carnicería (+4,9%), Frutas y Verduras (+4,4%), Pescados y mariscos (+4,1%) y Bebidas como el vino (+4,1%). En el resto de los rubros, los aumentos más sobresalientes se registraron en electrodomésticos: Climatización (+23,6%) y Cocción (+8,6%). Asimismo, hubo precios a la baja entre los que se destacan algunos productos de los rubros de electrodomésticos de informática (-3,2%) TV y video (-3,2%); elementos de perfumería: higiene bucal (-1,6%) y afeitado (-0,6%); y por último, productos textiles para el hogar (-1,3%). Seguí leyendo: Este es el cronograma completo de fechas para iniciar el trámite y cobrar el Ingreso Familiar de Emergencia de 10.000 pesos El Gobierno definió que ayudará a pagar salarios a las pymes de sectores afectados que tengan hasta 25 empleados "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/la-posible-extension-de-la-cuarentena-vuelve-mas-negativos-los-pronosticos-para-la-economia-argentina-en-2020/","date":"2020-03-26 00:00:00","title":"La posible extensión de la cuarentena vuelve más negativos los pronósticos para la economía argentina en 2020","abstract":"Las noticias sobre una muy posible extensión del aislamiento forzoso y el deterioro de las proyecciones en el mundo desarrollado generan un lógico deterioro de las proyecciones locales. Cuanto más dure la cuarentena general, mayor será la profundización de la recesión, que va rumbo a cumplir tres años.","author":[],"body":"Hace apenas una semana los pronósticos de consultoras locales y bancos de inversión internacionales calculaban que la economía argentina tendría una caída adicional por el coronavirus de entre 0,5% y 1%. Las previsiones originales antes que estallara la pandemia marcaban un rojo del PBI de alrededor de 1,5%, con un primer semestre flojo pero recuperándose a partir del segundo de la mano de un repunte del salario real. Pero ahora las proyecciones se están deteriorando con una velocidad asombrosa. En los últimos días se conocieron varios pronósticos, uno más negativo que el otro. El Institute of Internacional Finance (IIF), entidad que agrupa a los principales bancos del mundo, estimó que la caída podría llegar en realidad a 3,1%, Moody´s publicó ayer que estima un derrumbe todavía mayor, del 3,9% y ya localmente la consultora Elypsis estimó que en realidad el derrumbe podría acercarse a 4,5%. Claro que nadie tiene la bola de cristal para conocer el dato más sensible en medio de esta crisis: hasta cuándo se prolongará el aislamiento y en qué medida se retornará la actividad una vez que hayan pasado los peores efectos de la pandemia. De eso dependerá hasta qué punto se puede seguir o no deteriorando el nivel de actividad. Los planes anunciados por el Gobierno buscan amortiguar los efectos de la crisis en los sectores más vulnerables, pero de ninguna manera son suficientes para compensar el derrumbe. Para tener una idea de magnitudes, la caída esperada para este año prácticamente duplicaría la que se vivió en 2019, que estuvo marcado por una inflación de casi 54% y un derrumbe de casi 9% del salario real. Las sombrías previsiones van de la mano de varios factores. Por orden de importancia podrían resumirse en los siguientes: . Extensión del aislamiento forzoso en la Argentina. Ya en Casa Rosada dan por seguro que como mínimo se extenderá hasta el 12 de abril. Pero nadie está en condiciones de confirmar que luego las restricciones serán levantadas o al menos suavizadas, teniendo en cuenta que se aproximan los meses más fríos. Para una economía que ya venía golpeada, el parate tiene un tremendo impacto. Se estima que un 70% de los comercios en la Argentina permanece cerrado y por lo tanto no puede facturar. Millones de personas se quedaron casi sin ingresos de la noche a la mañana. Y muchos de los que son empleados del sector privado tendrán dificultades para cobrar o directamente no les pagarán. Cada día que pasa agranda las dificultades y presiona a una recesión mayor, sobre todo teniendo en cuenta que la economía local depende básicamente del comportamiento del consumo interno. . Impacto local de la recesión global: de la misma manera que caen las proyecciones para la Argentina, lo mismo sucede en el mundo. Tanto Estados Unidos como Europa entrarán en recesión y los números del segundo trimestre serán terroríficos. Aunque el país está muy cerrado desde el punto de vista comercial, implica una caída en el nivel de exportaciones, tanto por una merma de las cantidades como de los precios de los productos exportables. Si bien ingresarán menos divisas por una posible caída del superávit comercial, al mismo tiempo se achicará a su mínima expresión el déficit por turismo, ya que prácticamente nadie viajará en los próximos meses. Tampoco hay mucho para alegrarse: el turismo receptivo brillará por su ausencia, complicando a zonas enteras del país que básicamente viven de quienes llegan desde distintos lugares del mundo a visitar la Argentina. . La renegociación de la deuda sigue en un limbo: la posibilidad de caer en default total ya era una fuerte amenaza antes de que estallara la pandemia. Ahora los temores recrudecieron, ya que la caída de la actividad económica y el aumento del déficit fiscal volverán mucho más complejo efectivizar cualquier pago a los bonistas en los próximos años. Con suerte, las negociaciones podrían llevar varios meses pero mientras tanto obligará al Gobierno a extender el “reperfilamiento” de vencimientos tanto en dólares como en pesos. . El Gobierno tiene poca “espalda” para hacer frente a semejante parálisis de la actividad: Mientras que en Europa y en Estados Unidos aprueban paquetes de estímulo de más de 10% del PBI y en algunos casos hasta el 15%, en la Argentina hasta ahora se destinaría alrededor de 2% del Producto, ante la dificultad de emitir pesos exageradamente.El gobierno de Donald Trump habla de un paquete de estímulo fiscal “ilimitado” (el Congreso ya aprobó un paquete de dos billones de dólares), en la Argentina cada peso que se destina a reforzar la economía debe ser analizado en relación al beneficio que podría traer y las consecuencias de una expansión monetaria excesiva. Sin embargo se trata de momentos únicos, a tal punto que nada menos que José Luis Espert –una de las caras del liberalismo en la Argentina- salió a recomendar que el Banco Central emita pesos para que las empresas puedan pagar sueldos. Seguí leyendo: Los bancos prevén más rojos en cuentas corrientes, cheques sin fondos y aumento de la mora por el parate que genera la cuarentena El Gobierno definió que ayudará a pagar salarios a las pymes de sectores afectados que tengan hasta 25 empleados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/cruce-entre-los-empresarios-por-la-reapertura-del-clearing-bancario/","date":"2020-03-26 00:00:00","title":"Cruce entre los empresarios por la reapertura del clearing bancario","abstract":"La CAME pidió al BCRA que reconsidere esta decisión porque algunas firmas no podrán afrontar los compromisos pendientes ante la merma de ingresos. La UIA había pedido que se habilite el mecanismo para pagar los sueldos. Fedecámaras pide suspender la penalidad por los cheques rechazados","author":"Natalia Donato","body":"Antes de oficializar que se abriría el clearing bancario a partir de mañana, el presidente del Banco Central (BCRA), Miguel Pesce, anticipó en declaraciones radiales que no todos los sectores querían que se restablezca el sistema para que puedan depositarse los cheques. Y, efectivamente, algunas entidades empresarias salieron a alertar por las complicaciones que esta decisión podría implicar para las pequeñas y medianas empresas. Es el caso de la Cámara Argentina de la Mediana Empresa (CAME), que mediante un comunicado, pidió que se reformule la medida, “considerando que desde hace una semana se han visto reducidos los ingresos y no podrán hacer frente a los compromisos pendientes, interrumpiendo la cadena de pagos”. Sucede que hay muchos sectores paralizados, sin ingresos, y con muchos cheques emitidos que no están en condiciones de pagar, por lo que si se restablece el clearing, serán rechazados. Pero del otro lado hay empresas con cheques a cobrar que requieren para hacer frente a sus compromisos, entre ellos, el pago de salarios a fin de mes. Por eso, lo que desde la UIA, por ejemplo, se propone es que el Gobierno ayude a los casos más complicados con créditos blandos o mayores fondos para girar en descubierto a tasas bajas. “En el marco de la emergencia sanitaria causada por la propagación del virus COVID-19, la CAME mostró su preocupación por la medida adoptada ayer por el Banco Central, mediante una nota dirigida a Pesce, para que reformule el descongelamiento de descubiertos para pymes, especialmente para mipymes y medianas empresas hasta tramo I, y propone que en cada caso se pueda disponer un esquema de negociación gradual para la cancelación de pagos, que contemple esta excepcional contingencia, preservando la supervivencia y actividad del sector”, según planteó la entidad en el comunicado. Según afirmó el presidente de CAME, Gerardo Díaz Beltrán, “los pequeños comercios, industria, servicios y construcción no podrán enfrentar el pago de los cheques emitidos con anterioridad a la cuarentena”, ya que “están sin caja diaria”. \"Lo ideal -remarcó- es hacerlo de forma progresiva. Hoy la prioridad es pagar sueldos”. La necesidad de restablecer el clearing bancario para poder hacer frente a las obligaciones, especialmente el pago de salarios en los próximos días, fue planteada ayer en la reunión que mantuvo el Comité de Crisis de la UIA, por videoconferencia. Según trascendió, realizaron gestiones ante los distintos funcionarios, quienes finalmente decidieron avanzar por ese camino. Sin embargo, esta estrategia no fue gratuita para el titular de la central, Miguel Acevedo, quien recibió varios llamados de empresarios en situación muy crítica que prefieren que no se abra el clearing para evitar “los cheques rechazados”, en línea con el planteo realizado por la CAME. También desde Fedecámaras se mostraron “preocupados por la pena que tienen las empresas por cheques rechazados, emitidos mucho antes de la cuarentena. Solicitamos que se suspenda la penalidad, ya que pronto habrá una recuperación gradual de este parate generalizado”. En representación de las pymes, la entidad le envió una nota al ministro de Desarrollo Productivo, Matías Kulfas, en la que le solicitó “una serie de exenciones impositivas y tarifarias debido a la parálisis de la actividad industrial, comercial y de servicios por la pandemia del coronavirus”. Le adelantó que “la carga impositiva serán imposible de cumplir en término, y las penalidades impuesta por la AFIP pueden agravar aún más el crédito bancario que hoy es más que necesario”. Asimismo, la Cámara Argentina de Comercio y Servicios (CAC) también hizo pública una carta al presidente del BCRA proponiendo cuatro medidas concretas: 1) Que los cheques depositados los días 18 y 19 de marzo de 2020 sean devueltos con la leyenda de negociación con el librador cuando se reanude la actividad. 2) Establecer la refinanciación de las obligaciones bancarias de cualquier tipo con un plazo de gracia de 60 días contados a partir del reinicio de actividades y un mínimo de 6 cuotas sin interés. 3) Actualizar los cupos de crédito otorgados, de acuerdo a la inflación ocurrida desde su emisión hasta el mes de marzo 2020 inclusive. 4) Establecer una línea de crédito para pago de salarios con acreditación bancaria a tasa cero con plazo de gracia y cuotas sin interés. Seguí leyendo: El Gobierno busca facilitar los trámites para que más pymes puedan obtener ayuda estatal para pagar salarios El Gobierno confirmó que las empleadas domésticas pueden cobrar el extra de $10.000, ya sea que estén registradas o trabajen de manera informal"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/despegar-dejo-de-ser-un-unicornio-golpeada-por-la-pandemia-la-plataforma-online-de-viajes-vale-55-menos-que-hace-tres-meses/","date":"2020-03-26 00:00:00","title":"Despegar dejó de ser un unicornio: golpeada por la pandemia, la plataforma online de viajes vale 55% menos que hace tres meses","abstract":"La agencia digital sufre el impacto de la crisis al igual que el resto de la industria del turismo. Sus planes y por qué sus fundadores y directivos creen que se recuperará","author":"Sebastián Catalano","body":"“Unicorpse” es la definición que los emprendedores tecnológicos le dan a los unicornios que dejan de serlo. El mundo de los negocios bautizó con esta figura mítica y mágica –como los son estos caballos imaginarios con un cuerno en la frente–a los proyectos de base tecnológica que llegan a valer más de USD 1.000 millones. Y también encontró un término para definir a los ya no lo son más. Eso le pasa hoy a Despegar, una de las empresas emblema de los negocios digitales en la Argentina, el primer unicorpse local. El stop global golpea de lleno a muchas industrias y a millones de personas. Sin dudas, entre las empresas más castigadas están las de turismo, las aerolíneas y las vinculadas al negocio aerocomercial. A nivel local y regional, una de las referentes de esos rubros es Despegar, una plataforma tech fundada hace 20 años por cinco emprendedores, que hoy es una multinacional con negocios en 20 países y unos 3.500 empleados. Despegar es sinónimo de viajes y, por estos días, también lo es del efecto veloz y devastador que tiene el coronavirus para algunos negocios. Con todo, sus fundadores y ejecutivos tienen la certeza de que hay luz al final del camino y que el sector se recuperará. El tembladeral global con mercados extremadamente volátiles la mantiene en vilo a diario. Según el precio de sus acciones que cotizan en Wall Street, la empresa hoy tiene un market cap de poco más de USD 420 millones. En su pico histórico desde su IPO, en 2007, la empresa llegó a valer más de USD 2.200 millones, hace sólo dos años. Hoy, como casi todas las acciones, su papel es un subibaja: el lunes cayó 27%, ayer subió 19 por ciento. “Seguimos confiando en la fortaleza de la compañía para navegar a través de esta situación de fuerza mayor aprovechando su fuerte estructura de capital, su sólida presencia y las competencias de su management. A medida que esta situación se desarrolla, ponemos foco en atender a nuestros clientes, en trabajar de cerca con nuestros partners y en el compromiso con la seguridad de nuestros empleados”, dijo Damián Scokin, CEO de la empresa, días atrás en una carta a la Bolsa de EEUU, en la que anunció algunos cambios en sus estimaciones trimestrales. La empresa que nació en una cola Despegar fue fundada por un grupo de cinco emprendedores, amigos y compañeros de trabajo que tuvo a Roberto “Roby” Souviron, el hoy ex CEO y alma mater de la empresa, en el centro. El resto: Martín Rastellino, Christian Vilate, Mariano Fiori y Alejandro Tamer. Todo nació en 1998, con una larga cola para comprar un pasaje en Asatej, la agencia de viajes que en ese momento se especializaba en turismo joven. Sauvirón se cansó, se fue y como tenía alguna experiencia en el incipiente mundo online, lo compró en Interent. Volvió a EEUU, donde estudiaba en la Universidad de Duke, con la idea de adaptar para la región el modelo de una startup llamada Trevelocity que prometía revolucionar el mundo de los viajes con ventas digitales. La empresa recibió millones de inversión en la era pre-burbuja y creció en la región. Luego, con la crisis local y el 9/11, casi desaparece, justo cuando Trevelocity estaba a punto de comprarla. Pero sobrevivió y siguió creciendo: sumó hoteles y más inversiones y cuando salió a la bolsa, los cinco fundadores y amigos ya casi se habían ido por completo del management, que quedó en manos de un equipo que designaron los fondos de inversión accionistas. “Hay que separar el análisis de la importancia del tema sanitario para el país y lo que le pasa a industria y Despegar, puntualmente. Todos estos cambios sociales que esta situación van a generar, refuerzan aún más que el negocio online es el que va a prevalecer”, aseguró Tamer, uno de los fundadores, ante Infobae. “El contexto que vive la compañía, con mucha pérdida de valor bursátil, es algo circunstancial que no representa la realidad y que se va a revertir totalmente. En pocos meses todo va a volver a funcionar normalmente, la gente va a volver a viajar igual. Si no es en 6 meses será en 12. Creo que este es un contexto parecido al 11 de septiembre de 2001, cuando parecía que la gente se iba a quedar con miedo a volar durante mucho tiempo y luego se pasó. Pero es verdad que este contexto podría durar un poco más”, dijo. La palabra de la empresa “Estamos ante un panorama sin precedentes. Es difícil predecir cómo evolucionarán las cosas, porque los acontecimientos cambian de un momento a otro y la posibilidad de anticiparse es muy limitada. No obstante, el turismo es un sector capaz de aportar significativamente a la recuperación económica, generador de empleo de calidad y promotor del crecimiento. Estamos evaluando distintas alternativas para asegurar la salud de la compañía en el corto y largo plazo. Sabemos que es momento de ser pacientes en medio de la coyuntura y estar preparados para volver a crecer”, le dice a Infobae Alberto López Gaffney, CFO de Despegar. - ¿Cuál es la situación de los empleados de la empresa? - Despegar esta con un alto nivel de actividad, dedicando todos nuestros esfuerzos a mantener a nuestros usuarios informados y atender con prioridad a los que están viajando o estaban próximos a viajar. Priorizamos la salud de nuestros colaboradores: en 24 horas y con gran esfuerzo de las unidades de tecnología, estamos todos en modalidad de teletrabajo. Del mismo modo, hemos sido escuchados por el Gobierno, especialmente por el ministerio de Desarrollo Productivo, y les trasladamos inquietudes y el estado crítico del sector. Recibido con beneplácito ciertas medidas ya adoptadas y las valoramos. No obstante, el estado crítico de la industria requiere de otra serie de medidas adicionales, que ya han sido propuestas. - ¿Impacta en términos del negocio haber dejado de ser un unicornio? - En estos momentos la prioridad absoluta es brindar atención a nuestros clientes y mantener una Despegar fuerte. El impacto de esta pandemia es profundo, pero también contamos con las herramientas necesarias para poder reafirmar nuestro negocio una vez que pase la situación crítica. Para eso es fundamental que podamos mantener una estructura ágil y tener los marcos fiscales y legales necesarios para poder operar. Miramos la valoración en el largo plazo. Sin embargo, estamos sujetos a los ciclos de mercado que impactaron materialmente en el sector de viajes, con niveles que claramente no reflejan el valor de la plataforma Despegar”. Seguí leyendo: Sigue la tensión con el transporte de cargas por el cierre de algunas ciudades del país Este es el cronograma completo de fechas para iniciar el trámite y cobrar el Ingreso Familiar de Emergencia de 10.000 pesos Dólar hoy: sube en los bancos, cae el “liqui” y el “blue” permanece en cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/sigue-la-tension-con-el-transporte-de-carga-por-el-cierre-de-algunas-ciudades-del-pais/","date":"2020-03-25 00:00:00","title":"Sigue la tensión con el transporte de cargas por el cierre de algunas ciudades del país","abstract":"El sindicato de camioneros y las federaciones del autotransporte de cargas se reuniran hoy con el ministro de Transporte, Mario Meoni, y su par de Interior, Eduardo de Pedro. Buscan que YPF abra los paradores","author":"David Cayón","body":"“Ya hablamos con varios gobernadores pero la situación es angustiante para los choferes que ponen su vida en riesgo para llevar los alimentos y los maltratan. En Chubut no dejaban frenar a ningún camión que iba de paso. La gente tiene que ir al baño, comer, ni comprar yerba los dejan”. Con estas palabras se refería Marcelo Aparicio, secretario general del Sindicato de Camioneros frente a la consulta de Infobae acerca del estado de situación. “Nuestros compañeros nos mandan videos de todos lados en donde nos muestran pueblos con retenes, estaciones de servicio cerradas, y donde les niegan entrar a las ciudades para bañarse o comer. Nosotros no llevamos el virus; nos controlamos antes de salir y después vamos solos, no tenemos contacto con nadie. El 98% de la actividad está afectada al trabajo en medio de la cuarentena y estamos pidiendo que cuiden a los choferes”, agregó. La situación fue confirmada por las entidades empresarias. Desde la Federación Argentina de Entidades del Autotransporte de Cargas señalaron que se armó un “comité de crisis en donde los transportistas denuncian y donde en dos días de cuarentena teníamos más de 700 consultas\". \"Los municipios tomaron definiciones particulares que no están en línea con las nacionales ni provinciales y los transportistas en las rutas se encuentran con casos como los de Catamarca, Mendoza. Nosotros les pedimos a los transportistas que denuncien en Fadeeac y nosotros nos encargamos con nuestros abogados de contactar al municipio o de hablar con la provincia en el marco de la emergencia nacional que estamos viviendo”, se expresó. Hasta ahora, ciudades de Santa Fe, Salta, Jujuy, Mendoza, Tierra del Fuego, Santiago del Estero y Chaco cerraron total o parcialmente sus fronteras para evitar que la pandemia de coronavirus se propague entre sus habitantes. A esto se le suman más de 80 municipios en todo el país cuyos intendentes definieron de manera unilateral el cierre de los accesos con montañas de tierra o grandes tachos que hacen de barricadas. Pero la pandemia ha generado situaciones cambiantes. De hecho, las decisiones de cerrar los municipios no sólo levantaron la queja del sindicato de Camioneros y de las empresas transportistas, sino que también se sumaron al reclamo los productores agrarios que observan que no pueden movilizar la producción a días de que comience la cosecha gruesa. Gustavo Idígoras, presidente CIARA-CEC, señaló que \"se incrementa la cantidad de municipios que toman sus propias medidas de aislamiento y por esto estuvimos haciendo gestiones con el ministro de Transporte de la Nación, en función de lograr alguna intervención federal”. El ejecutivo señaló en un entrevista en radio Mitre que las cámaras de la industria alimenticia “también entregamos una nota a los gobernadores”. \"El Gobierno emitió un nuevo permiso de circulación del transporte de carga, que estamos distribuyendo para ver si de esa manera podemos destrabar esta situación”, afirmó. “Entendemos la realidad de cada intendente, pero esta es una actividad esencial; acordamos con todos los sindicatos de camioneros y transportistas las normas de seguridad e higiene. Buscamos que nos permitan transportar los granos, productos e insumos que necesitamos”, finalizó. Por este motivo, el presidente de Confederaciones Rurales Argentinas (CRA), Jorge Chemes, habló esta mañana con el ministro de Agricultura, Ganadería y Pesca, Luis Basterra, para que sea la administración nacional se comunique conlas provincias para que se deje circular a los camiones. Reunión y permiso La primera reacción oficial, además del enojo de buena parte de la administración nacional con las provincias y municipios, fue la publicación de un certificado para la circulación de los camiones. La cartera de Transporte aprobó, mediante la Resolución 74/2020 publicada en el Boletín Oficial, la certificación de una declaración jurada que habilita a los transportistas que realizan servicios de transporte terrestre de cargas, nacionales e internacionales, declarados esenciales, a circular. Esta tarde el Gobierno se reunió con el sindicato de Camioneros, las cámaras empresarias del sector y autoridades de YPF para rubricar un acuerdo para que la petrolera abra los paradores para los camioneros. El acuerdo “busca garantizar las condiciones logísticas de los camiones para que presten servicio y así poder abastecer al país ante la actual emergencia sanitaria. El compromiso fue firmado por los ministros de Transporte, Seguridad y Agricultura, representantes de Salud e Interior, el presidente de YPF, y los titulares de La Federación, FADEEAC, FAETYL y CATAC”. En este sentido, el acta común determina “la intervención desde el Gobierno Nacional, articulando el trabajo de fuerzas de Seguridad y los ministerios de Transporte, Salud, del Interior y de Agricultura, para que los camiones puedan circular y continúen las actividades esenciales del transporte. La CNRT realizará los controles diarios para fiscalizar el cumplimiento de las medidas acordadas”. Al respecto, el ministro de Transporte, Mario Meoni, sostuvo: “Estamos generando las condiciones para que se pueda seguir trabajando en la Argentina y que pueda seguir la actividad económica. Queremos que los trabajadores puedan trabajar en las condiciones esenciales que se requieren para cuidar su salud en primer lugar, pero también teniendo en mente que son imprescindibles para poder proveer al resto de la ciudadanía de los elementos básicos”. Además, expresó su preocupación por la falta de atención e incluso el cierre al transporte en muchos lugares del país: “Al cerrar la frontera de los municipios, están poniendo en riesgo a la propia población” y agradeció a YPF por “poner una red de estaciones de servicio muy amplias en toda la Argentina para que los trabajadores se puedan abastecer, comer, asearse”. La petrolera asumió el compromiso de establecer un sistema de atención 24 horas en la red de estaciones de servicio para que los trabajadores puedan acudir ante circunstancias extraordinarias; también se compromete a mantener las instalaciones de las estaciones desinfectadas a toda hora; garantizar el abastecimiento de mercaderías comestibles durante las 24 horas y la existencia de jabón y/o alcohol en gel; tener baños adecuados para lograr una adecuada higiene y aseo de los conductores de carga. Además, permitirá que todos los conductores que se encontraren con síntomas febriles u otros que signifiquen una amenaza para la salud del trabajador, puedan comunicar dicha situación, a distancia, al personal de la estación a fin de que este puede efectuar la realización de llamados a familiares y/o empleador y/o gremio. “Es importante destacar las funciones exceptuadas del aislamiento obligatorio y que resultan esenciales, en este caso aquellas vinculadas con el comercio exterior, transporte de mercaderías, petróleo, combustibles y GLP y producción y distribución de biocombustibles. Con este acuerdo, el Gobierno Nacional busca el normal abastecimiento de insumos imprescindibles para la sociedad”, se expresó. De la firma del acuerdo participaron: el ministro Meoni; de Seguridad, Sabrina Frederic; de Agricultura, Luis Basterra; el secretario de Interior, José Lepere; el jefe de Gabinete de Transporte, Abel de Manuele; el director de la Agencia Nacional de Seguridad Vial, Pablo Carignano; el director de la Comisión Nacional de Regulación del Transporte, José Arteaga; el subsecretario de Articulación Interjurisdiccional de Transporte, Felipe Rodríguez Laguens; Alejandro Collia, del Ministerio de Salud; la jefa de Gabinete de Seguridad, Cecilia Rodríguez; y Guillermo Nielsen, de YPF. También lo rubricaron Pablo Moyano, de La Federación, Juan Guilar de Faetyl; Pablo Agolanti, de Fetra; Walter Bo, de Fadeaac; Luis Córdoba, de La Federación y Ramón Jatip, de Catac. Seguí leyendo: El Banco Mundial le dará USD 300 millones a la Argentina para planes de asistencia social Por sobreprecios en alimentos, clausuraron 12 supermercados y sancionaron a comercios en distintos puntos del país"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/hoy-el-mundo-puede-tomar-ganancias-pero-podria-haber-caida-de-bonos-y-acciones-en-la-argentina/","date":"2020-03-26 00:00:00","title":"Hoy el mundo puede tomar ganancias, pero podría haber caída de bonos y acciones en la Argentina","abstract":"","author":"Luis Beldi","body":"Después de una buena rueda del miércoles en los mercados de mundo, incluida la Argentina, los precios en el mercado overnight (trasnoche) estaban en baja. La caída era lenta porque, por un lado, las Bolsas están traccionadas por las medidas de estímulo que lanzó Donald Trump, cuyo monto equivale a cuatro veces el tamaño de la economía argentina. Y por el otro, por la realidad de una actividad mundial que se encamina inevitablemente a la recesión. La Argentina salió airosa porque la Bolsa subió nada menos que 10,25%, con un buen volumen de $803 millones y logrando que los dólares alternativos bajaran 5%. En el caso del dólar Bolsa, a $ 86,79, y de 4%, a $ 87,89, cuando se trató del dólar contado con liquidación. Sin embargo, el país está a merced de esos mercados. Los bonos no cuentan en este movimiento porque, después de las decisiones del FMI, dependen más de la pandemia que de la economía. En el planeta se extendió una sensación de perdones sobre los deudores que afectó a los precios de los bonos locales en pesos y en dólares, al punto que el riesgo país cerró en 4.268 puntos básicos, casi igual que el día anterior que, pese al feriado local, operaron en el exterior. Los operadores más trasnochados miraban las operaciones en las Bolsas de Oriente, que abren a las 21 de Occidente. El Nikkei de Tokio era desalentador y caía casi 4%, mientras el Hang Seng de Hong Kong lo acompañaba con una baja de 1%. En cambio, las Bolsas chinas se debatían entre leves alzas y leves bajas, pero no era difícil prever que el cierre podría ser negativo. El Shenzhen estaba en verde en 0,07%, después de tocar 0,20%, y el A50 subía 0,18% después de rozar unos minutos antes el 0,50% En Wall Street, las apuestas nocturnas a futuro presagiaban un retroceso de 0,74% para el Dow Jones y de 1,02% para el S&P 500. El Nasdaq perdía 0,68%, pero no eran números definitivos porque cambiaban del rojo al verde en minutos, aunque las mayores probabilidades la tenían los rojos. Las Bolsas europeas vivían la misma inestabilidad. El DAX alemán cedía 1,60%, mientras el FTSE de Londres caía 1,72%. El Euro Stoxx, que agrupa a los 50 papeles de mayor capitalización bursátil de Europa, perdía 1,76%. Las materias primas no sobresalían por sus precios. El oro bajaba 0,27%, a USD 1.628 por onza troy. El petróleo WTI de Estados Unidos cedía 1,47%, a USD 24,14, y el Brent de Europa, que se toma como referencia en la Argentina, dejaba en el camino 0,66% y cotizaba a USD 27,21 por barril. El gas natural, esencial para el proyecto de Vaca Muerta, no traía buenas noticias porque el precio descendía 1,50%. La soja, el otro precio importante para el país, estaba 0,40% abajo. Con estos precios, no es difícil predecir que el mundo podría tomar ganancias y los índices terminar en terreno negativo. El petróleo, que marca el camino del futuro de la economía, era el más revelador de lo que será la actividad en el futuro más allá de los paliativos que se tomen. Los inversores saben que el descubrimiento de la vacuna o el medicamento que contenga al COVID 19 es fundamental. Pero su inmediata aparición no detendrá la recesión a la que están condenadas las economías del planeta. No hay que olvidar que el mundo está sobreendeudado y esta pandemia es un toque de alerta. Además, los mercados, antes de que apareciera el fatídico virus, estaban en la cumbre de su actividad. Por eso, el descenso fue estrepitoso y se pareció más a una caída al precipicio que un retroceso lógico tras un recalentamiento de los índices de crecimiento. Seguí leyendo Dólar hoy: subió en los bancos, cayó el “liqui” y el “blue” permaneció en cuarentena El Banco Mundial le dará USD 300 millones a la Argentina para planes de asistencia social"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/este-es-el-cronograma-completo-de-fechas-para-iniciar-el-tramite-para-cobrar-el-ingreso-familiar-de-emergencia-de-10000-pesos/","date":"2020-03-25 00:00:00","title":"Este es el cronograma completo de fechas para iniciar el trámite y cobrar el Ingreso Familiar de Emergencia de 10.000 pesos","abstract":"El detalle de los días para entrar a la web de la Anses, según el número de documento de cada beneficiario","author":[],"body":"La ANSES informó hoy que ya se estableció el cronograma para que los beneficiarios del Ingreso Familiar de Emergencia (IFE) puedan comenzar a pre-inscribirse de acuerdo con sus números de DNI a partir del próximo viernes 27 de marzo y de esa manera cobren el refuerzo de $10.000 en medio de la pandemia de coronavirus. Cada persona ingrese que en la página Web de Anses para llenar un aplicativo de pre-inscripción, que les requerirá datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. Este es orden de los días de este mes, según los últimos números del DNI de cada beneficiario: - 0 y 1 tendrán que ingresar el viernes 27 - 2 y 3 deberán hacerlo el sábado 28 - 4 y 5 el domingo 29 - 6 y 7 el lunes 30 - 8 y el 9 el martes 31 “Se ruega que los interesados en concretar la pre-inscripción para cobrar este beneficio respeten estrictamente las fechas indicadas, de tal manera que se pueda facilitar el trámite y evitar una congestión de la página Web del organismo que haga más lento o impida su correcto funcionamiento”, dijo Anses en un comunicado. “Después de concretada esta pre-inscripción en los días y fechas detallados, la ANSES llevará adelante un rápido relevamiento de datos de la información recibida de los solicitantes y, posteriormente, solicitará a éstos toda una serie de datos complementarios como, por ejemplo, sus números de cuentas bancarias. Finalmente, es muy importante que los beneficiarios de la Asignación Universal por Hijo (AUH) se abstengan de realizar esta pre-inscripción ya que están automáticamente incluidos en el IFE y cobrarán los 10.000 pesos en la misma cuenta en la que reciben pagos todos los meses”, agregó. IFE El Ingreso Familiar de Emergencia es una asignación de carácter excepcional de $10.000 para el mes de abril, destinada a compensar a los sectores más vulnerables a las consecuencias económicas de la cuarentena, se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías A y B y también trabajadoras o trabajadores de casas particulares. Hay varios requisitos para acceder al pago: ser argentino y residente (con una residencia legal en el país no inferior a dos años) y tener entre 18 y 65 años. Además,se podrá cobrar siempre que la persona o algún miembro de su grupo familiar no perciban ingresos provenientes de un trabajo en relación de dependencia (público o privado), no sea monotributista de categoría C o superior o del régimen de autónomos, no reciba una prestación de desempleo ni jubilaciones, pensiones o retiros. Tampoco podrán recibir el ingreso de emergencia quienes reciben planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo y otros programas sociales nacionales, provinciales o municipales. La excepción son los beneficiarios de la AUH o la asignación por embarazo, quienes van a recibir el beneficio porque ya están registrados y no tendrán que ingresar datos adicionales. Esta mañana, Alejandro Vanoli, titular de la Anses, confirmó que a partir del 3 de abril, estará disponible la plataforma de Anses —una página web y una aplicación para celulares— donde podrán ingresar sus datos las personas que quieran cobrar el IFE. También deberán ingresar el número de CBU de una cuenta bancaria para recibir el pago. Luego de un proceso de cruce de datos, donde se comprobará si los beneficiarios cumplen con los requisitos para percibir o no esta asignación, el ingreso será acreditado en cuentas bancarias o a través de otros medios de pago aproximadamente el 15 de abril, según anticipó. “La aplicación digital de la Anses estaba en desarrollo y hubo que acelerar los tiempos y darle prioridad. Estará disponible a partir de abril y nos tomaríamos un lapso de 10 días para que todas las personas puedan cargar su información, incluso generando algunos mecanismos alternativos para los que no están familiarizados con la informática”, dijo Vanoli. Seguí leyendo: El Gobierno busca facilitar los trámites para que más pymes puedan obtener ayuda estatal para pagar salarios El Gobierno confirmó que las empleadas domésticas pueden cobrar el extra de $10.000, ya sea que estén registradas o trabajen de manera informal Dólar hoy: sube en los bancos, cae el “liqui” y el “blue” permanece en cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/anses-confirmo-cuando-va-a-estar-disponible-el-pago-de-los-10000-extra-y-como-hay-que-tramitarlo/","date":"2020-03-25 00:00:00","title":"Anses confirmó cuándo va a estar disponible el pago de los $10.000 extra y cómo hay que tramitarlo","abstract":"Para recibir el Ingreso Familiar de Emergencia (IFE) los beneficiarios deberán ingresar sus datos en una plataforma digital a partir del día 3 del mes próximo","author":[],"body":"A partir del 3 de abril, estará disponible la plataforma de Anses —una página web y una aplicación para celulares— donde podrán ingresar sus datos las personas que quieran cobrar el Ingreso Familiar de Emergencia (IFE) de $10.000. También deberán ingresar el número de CBU de una cuenta bancaria para recibir el pago. Luego de un proceso de cruce de datos, donde se comprobará si los beneficiarios cumplen con los requisitos para percibir o no esta asignación, el ingreso será acreditado en cuentas bancarias o a través de otros medios de pago aproximadamente el 15 de abril, según anticipó Alejandro Vanoli, titular de la Anses, en radio La Red. “Todavía no está definido, en principio son fechas tentativas. La aplicación digital de la Anses estaba en desarrollo y hubo que acelerar los tiempos y darle prioridad. Estará disponible a partir de abril y nos tomaríamos un lapso de 10 días para que todas las personas puedan cargar su información, incluso generando algunos mecanismos alternativos para los que no están familiarizados con la informática”, dijo Vanoli. En esos casos, trabajarían con voluntarios y organizaciones que puedan ayudar a la carga de los datos. Esta asignación de carácter excepcional de $10.000 para el mes de abril, destinada a compensar a los sectores más vulnerables a las consecuencias económicas de la cuarentena, se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías A y B y también trabajadoras o trabajadores de casas particulares. Hay varios requisitos para acceder al pago: ser argentino y residente (con una residencia legal en el país no inferior a dos años) y tener entre 18 y 65 años. Además, se podrá cobrar siempre que la persona o algún miembro de su grupo familiar no perciban ingresos provenientes de un trabajo en relación de dependencia (público o privado), no sea monotributista de categoría C o superior o del régimen de autónomos, no reciba una prestación de desempleo ni jubilaciones, pensiones o retiros. Tampoco podrán recibir el ingreso de emergencia quienes reciben planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo y otros programas sociales nacionales, provinciales o municipales. La excepción son los beneficiarios de la AUH o la asignación por embarazo, quienes van a recibir el beneficio porque ya están registrados y no tendrán que ingresar datos adicionales. Por eso, la Anses realizará durante abril un relevamiento de los datos. “En los días de chequeos adicionales, se van a hacer algunos cruces vinculados a que la información esté bien; que las personas no tengan rentas, porque ocurre en la Argentina que hay gente que está inscripta en las categorías más bajas y tiene ingresos mayores y el espíritu de esta medida es que llegue a los que más lo necesitan”, agregó Vanoli. Desde el organismo, estiman que unas 3,6 millones de familias accederán al ingreso de emergencia. Vanoli aclaró que las empleadas domésticas, las registradas y las informales, estarán incluidas entre los beneficiarios. Y que en el caso de las personas que no tengan cuentas bancarias se dispondrán mecanismos alternativos de pago a través del Banco Nación, billeteras electrónicas o del Correo Argentino. Con todo, el titular de Anses no descartó que el beneficio pueda extenderse más allá del mes de abril y que podría ampliarse a otroas trabajadores. “Es un campo que estamos evaluando. El espíritu del presidente es atender las necesidades más lacerantes y si hay sectores que se quedan sin ingresos, la voluntad política está en resolver todo los problemas que se pueda en este marco de emergencia\", dijo Vanoli. \"Gran parte de los argentinos está, en mayor o menor medida, afectada. Estamos en un país que está prácticamente en default selectivo, con una recaudación económica muy impactada por esta crisis, en un marco de escasez, se está priorizando a los que menos tienen ”, señaló Vanoli. Seguí leyendo: Cómo cobrar los $10.000 del Ingreso Familiar de Emergencia que decretó el Gobierno"}
