{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/aerolineas-argentinas-cancelo-vuelos-a-miami-roma-y-orlando/","date":"2020-03-10 00:00:00","title":"Aerolíneas Argentinas canceló vuelos a Miami, Roma y Orlando","abstract":"Por causa de la situación sanitaria global, la línea áerea estatal debió anular vuelos a esas tres ciudades. Qué deben hacer los pasajeros y qué medidas de prevención fueron tomadas","author":[],"body":"Aerolíneas Argentinas canceló vuelos a Roma, Miami y Orlando con motivo de “la situación global sanitaria por causa del coronavirus”, según informó la compañía en un comunicado. Fueron cancelados los vuelos a la capital italiana correspondientes al 18 y 22 de marzo y a los días 4, 6, 10, 12, 19 y 26 de abril. Dichos vuelos se agregan a los que ya habían sido suspendidos para los días 12, 16, 19, 26, 28 y 30 de marzo. Asimismo, también fueron anulados los vuelos diurnos a Miami para el 18 y 26 de marzo y para la ciudad de Orlando, también el 26 de marzo. “Las modificaciones forman parte de una adecuación dinámica de la operación por parte de la compañía debido al creciente número de solicitudes de cancelación o cambio en las reservas ya emitidas. Cabe mencionar que el sostenimiento de las rutas a zonas de riesgo, como en el caso de Roma, se debe a la gran cantidad de argentinos y/o turistas que necesitan ser transportados de regreso a sus hogares”, informó Aerolíneas. Cambios de fechas sin cargo Según informó Aerolíneas, aquellos pasajeros que hayan emitido sus pasajes a destinos de Europa o Estados Unidos entre el 10 y el 31 de marzo del 2020 podrán cambiar su fecha de vuelo sin ningún tipo de penalidad por única vez y abonando cambio de tarifa en el caso de que lo hubiera. También detalló que aquellos pasajeros que hayan visto modificado su vuelo serán reubicados en vuelos anteriores o posteriores. Asimismo, quienes no puedan viajar en los vuelos propuestos contarán con la posibilidad de reprogramar su viaje dentro de los 15 días anteriores o posteriores de la fecha original. Por otra parte, aquellos pasajeros que soliciten de manera proactiva la modificación, cambio o cancelación de sus viajes podrán cambiar de fechas o rutas sin penalidad para volar hasta el 30/11/2020 y abonarán la diferencia de tarifa si correspondiere. Quienes quieran devolver sus pasajes, podrán hacerlo según las condiciones en que los billetes fueron comprados. Las condiciones descriptas aplican para todos los pasajeros que viajen desde y hacia China, Italia, España, Francia e Israel con vuelos hasta el 31 de mayo de 2020. También para pasajeros que por haber estado en China en los últimos 15 días no les esté permitido ingresar a Estados Unidos, Nueva Zelanda, Australia y Paraguay. Aerolíneas Argentinas destacó en su comunicado que los cambios solicitados sólo se realizarán por única vez y que el trámite de cambio de tickets siempre deberá realizarse por el mismo canal a través del cual fueron comprados. En relación con la prevención de la enfermedad, la empresa afirmó que “está llevando adelante una activa campaña de prevención de cara a aquellos empleados que se encuentran expuestos al contacto con personas de distintos lugares del mundo en zonas de riesgo”, siguiendo las recomendaciones de la Organización Mundial de la Salud (OMS). “Los aviones de Aerolíneas Argentinas cuentan con un sistema de aire acondicionado que posee filtros especiales de alta eficiencia (HEPA) que permiten la renovación del aire de la cabina de manera frecuente; por otra parte, captura partículas de diferentes tamaños, incluyendo los virus, lo que permite un ambiente más limpio que disminuye la probabilidad de contagio tanto para nuestras tripulaciones como para nuestros pasajeros”, agregó la compañía. Cancelación de vuelos a Roma El pasado jueves 5 de marzo, la línea aérea estatal ya había decidido la cancelación de algunas de sus frecuencias a Italia. “Se ha dispuesto la cancelación de vuelos con destino a la ciudad de Roma los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. De esta manera, la compañía operará de manera provisoria 3 frecuencias semanales”, informó en ese momento. Hoy, extendió esa cancelación a vuelos programados para abril. Italia es uno de los países más afectados por la epidemia. Las autoridades italianas informaron hoy que ya registran 631 fallecimientos, de los cuales 168 se produjeron en la jornada de ayer, todos ocurridos en Lombardía. Los casos positivos ya suman 8.514 y otras 1.004 personas ya se han curado, por lo que la totalidad de los contagios superan los 10.000 desde el inicio de la epidemia. El total de casos positivos actualmente es de 5.791, de los cuales 877 están internados en unidades de cuidados intensivos, según informó la dirección de Protección Civil italiana. Seguí leyendo: Coronavirus: suspendieron la sexta edición del Travel Sale Se agrava la escasez de dólares para el Gobierno y el control de cambios podría volverse aún más restrictivo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/acuerdo-precios-salarios-el-gobierno-reunio-a-sindicalistas-y-empresarios-pero-hubo-pocas-definiciones/","date":"2020-03-10 00:00:00","title":"Acuerdo precios-salarios: el Gobierno reunió a sindicalistas y empresarios pero hubo pocas definiciones","abstract":"Luego del encuentro a nivel político con la UIA y la CGT que se realizó en la Casa Rosada el 20 de febrero, ayer tuvo lugar la primera convocatoria de carácter técnico. Por ahora, más interrogantes que respuestas","author":"Natalia Donato","body":"Aún sin un rumbo cierto en materia de renegociación de la deuda externa, aunque con optimismo de que en dos semanas se llegará a presentar la oferta y que la discusión con los bonistas se cerrará con éxito, el Gobierno busca preparar el terreno para encarar luego un acuerdo de precios y salarios. El gabinete económico convocó a la UIA y a la CGT el 20 de febrero para el lanzamiento político de este compromiso, y la discusión entró ahora en un terreno técnico, aunque todavía sin demasiadas definiciones. Los referentes de cada una de las entidades fueron convocados a una reunión ayer lunes por la tarde en el Ministerio de Economía, a la que asistieron no sólo funcionarios de Hacienda, sino también de Trabajo y de Producción. Lideró el encuentro el secretario de Política Económica, Haroldo Montagú, acompañado por el jefe de Gabinete del ministro Martín Guzmán, Gonzalo Guilardes. También asistieron funcionarios de Comercio y de la cartera que preside Claudio Moroni. Por la UIA, fueron los economistas Diego Coatz y Pablo Dragún, en tanto que por la CGT estuvieron el abogado Federico West Ocampo, quien llegó acompañado por dos economistas de la central de los trabajadores. ¿Qué les planteó el Gobierno? El objetivo oficial es poder alinear expectativas que contribuyan a reducir los niveles actuales de inflación. Congelar tarifas, combustibles y el tipo de cambio fue la primera estrategia, pero el paso siguiente es lograr una baja de la nominalidad de los precios y los salarios y que los trabajadores recuperen poder adquisitivo. Pero para eso, los actores deben tener claridad del norte al que apunta el Gobierno. Y ese norte, afirman, todavía es una incógnita. Cuál será el tipo de cambio que regirá en la economía este año; a qué nivel convergerá la tasa de interés; qué sucederá con las tarifas de los servicios públicos y cómo evolucionarán los salarios, son datos indispensables para que los empresarios puedan proyectar sus precios y comprometerse a una determinada evolución anual. Pero por ahora ninguna de estas variables está clara, ya que ni siquiera el propio Gobierno las tiene, a la espera de la resolución del problema de la deuda. Entonces, si todavía no puede existir un compromiso concreto respecto del horizonte al que se pretende llegar, ¿cuál fue el objetivo de la reunión? La realidad es que diversas fuentes que participaron coincidieron en que por ahora son meras expresiones de deseo y pocas definiciones. Plantearon que la idea de avanzar en un acuerdo social que reduzca expectativas y ayude a bajar la inflación es apoyado por todos los actores, aunque el gran interrogante es cómo se logrará ese consenso. Desde el sector sindical, por ejemplo, reconocieron la importancia de este acuerdo, pero remarcaron que lo que el Gobierno todavía no les dijo es cómo hará para garantizar que los precios no suban más de lo prometido en un eventual compromiso. “La CGT puede reunir a varios sindicatos de peso y firmar paritarias por X% que sean un caso testigo para el resto de los convenios, pero ¿cómo nos aseguran que los precios no suben?\", se preguntaron en la central. Desde la UIA, en tanto, aseguraron que las empresas necesitan saber hacia dónde van a ir las principales variables de la economía, ya que la evolución de los precios dependen de los costos. El discurso oficial apunta a que los salarios recuperen poder adquisitivo, en un contexto de desaceleración inflacionaria. Pero no será fácil definir el punto de partida, ya que el sindicalismo apuntará a recuperar los puntos ya perdidos de salario real, en tanto que los empresarios miran más hacia adelante. La reunión duró una hora y media, pero hubo más interrogantes que definiciones ciertas. La CGT pidió información concreta de evolución de salarios y de precios para comenzar a trabajar y habrá un próximo encuentro en el curso de esta semana. Seguí leyendo: El Presidente autorizó por decreto a Martín Guzmán para reestructurar deuda por 68.842 millones de dólares Tras la caída del 5% en 2019, la UIA afirmó que en el primer semestre mejorarían las perspectivas del empleo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/el-riesgo-pais-anota-nuevos-maximos-desde-2005-y-se-acerca-a-los-2900-puntos/","date":"2020-03-10 00:00:00","title":"La Bolsa porteña recuperó 8%, pero el Riesgo País volvió a subir por encima de los 2.800 puntos","abstract":"El mercado de acciones avanzó por el empuje de Wall Street, que rebotó casi 5%. El ADR de YPF saltó casi 16%, a USD 6,08, desde sus valores mínimos históricos","author":[],"body":"La recuperación de los mercados financieros se consolidó en el tramo final de los negocios este martes, después de haber experimentado el lunes la caída de índices más estrepitosa en lo que va de 2020. Los mercados de acciones y de bonos argentinos rebotaron fuerte luego de un histórico desplome en la víspera, en medio de señales globales de actividades coordinadas de las mayores economías del mundo para mitigar el impacto de la epidemia del coronavirus, que ha hecho entrar en pánico a los inversores. El índice bursátil S&P Merval de Buenos Aires pasaba a ganó 8% y quedó cerca de los 32.000 puntos, liderado por acciones energéticas y financieras, las más castigadas en la víspera. YPF rebotó un 12% en pesos, y casi 16% en dólares, como reflejó el salto del ADR en Wall Street, a 6,08 dólares. El panel líder de ByMA (Bolsas y Mercados Argentinos) exhibió la caída más abrupta entre sus pares este lunes, al resignar el referente S&P Merval un 14% en pesos y un 16% en dólares, a la zaga del desplome de casi 8% en el Dow Jones de Industriales de Wall Street. Sin embargo, al observar el comportamiento de los precios de los bonos soberanos, éstos continúan en zona de riesgo, con paridades inferiores al 40% en algunas emisiones en dólares de referencia, aún bajo escrutinio de los operadores, en el marco de una dura reestructuración de la deuda. Los títulos públicos en el Mercado Abierto Electrónico (MAE) ganaban un 1,3% al compás de la mejora global de los mercados, después de una baja promedio de 7,5% el lunes. Para las referencias en dólares la recuperación sigue lejos, ahora con números mixtos y paridades en un rango de 35 a 57 dólares por lámina de 100. El Riesgo País elaborado por el banco JP Morgan subió 20 puntos básicos para la Argentina, a 2.803 unidades, aunque al mediodía marcó un alza de 73 enteros o 2,6% a 2.856 puntos, un nuevo máximo desde junio de 2005, cuando tocaba casi 6.750 puntos en el marco de una reestructuración soberana de deuda durante el gobierno de Néstor Kirchner. \"Evidentemente el pánico se adueñó de los mercados, luego del anuncio de Arabia Saudita de reducir considerablemente el precio del barril de petróleo, sumando a la incertidumbre creciente por el coronavirus”, lo que se trasladó a los precios de los activos, reportó el Grupo SBS. El Gobierno de Alberto Fernández informó a través del Boletín Oficial este martes que buscará reestructurar deuda pública por hasta USD 68.842,5 millones en títulos emitidos bajo ley extranjera, en momentos en que la economía atraviesa una fuerte recesión con una tasa de inflación por encima del 50% anual. En los recintos bursátiles se mantuvo la marcada aversión al riesgo por la propagación del coronavirus y en esta rueda fue el repunte de 11% en los precios del petróleo lo que sostuvo los índices. En Argentina se reportan 17 casos actuales de coronavirus, todos de ciudadanos que habían viajado al exterior, con un muerto el sábado último. “Cuando suceden estas crisis, caen también el valor de los activos que están en precios razonables, inclusive baratos”, explicó a Reuters Mariano Sardáns, presidente ejecutivo de gerenciadora de patrimonios FDI. “Quienes están colocados en estos mercados que ya están tontamente baratos, tienen que quedarse ahí, el mejor negocio es quedarse ahí”, recomendó el especialista. DÓLAR ESTABLE En el mercado de cambios persiste la gradual apreciación del dólar, ahora en $62,59 en el mercado mayorista, y a $84,13 en el promedio minorista, por la aplicación del impuesto “solidario” de 30 por ciento. En una plaza regulada por la participación activa del Banco Central, la demanda de divisas está acotada a las operaciones mayoristas autorizadas, y a la compra de USD 200 mensuales para individuos. Por su parte, el dólar “blue” esbozó una ligera alza, hasta los $79,25, sin operaciones de relevancia. El llamado “contado con liquidación”, una operatoria legal para dolarizar carteras por fuera de la restricción oficial, a través de operaciones bursátiles, se ubicaba en torno a los 85 pesos. SEGUÍ LEYENDO: Lunes negro en los mercados: la Bolsa argentina fue la que más cayó en el mundo Crisis en los mercados: los países centrales descuentan estancamiento económico y deflación El desplome del petróleo: aseguran que con los precios actuales los proyectos de Vaca Muerta se vuelven “inviables” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/el-gobierno-aplico-restricciones-a-la-importacion-de-petroleo-y-combustibles-por-la-crisis-internacional/","date":"2020-03-10 00:00:00","title":"El Gobierno aplicó restricciones a la importación de petróleo y combustibles por la crisis internacional","abstract":"El Ministerio de Desarrollo Productivo anunció Licencias no Automáticas para evitar “maniobras especulativas” por la volatilidad de los precios globales","author":"Natalia Donato","body":"Ante la fuerte volatilidad del precio del crudo a nivel internacional, el Ministerio de Desarrollo Productivo dispuso la aplicación de Licencias no Automáticas (LNA) para la importación de petróleo crudo, gas oil y naftas, con el fin de evitar maniobras especulativas que afecten la producción local. Fuentes de la cartera afirmaron que la norma se publicará mañana en el Boletín Oficial y quedarán excluidos los combustibles de aviación, nafta virgen, GLP (gas licuado de petróleo) y el fueloil (pesado para fuentes energía electrica, calderas, hornos, etc.). Las LNA son un procedimiento de administración del comercio dentro de las normas de la OMC y otorgan un plazo de hasta 60 días para analizar las operaciones de importación para evitar distorsiones en el mercado interno. Por lo tanto, si un operador quisiera importar combustibles o crudo aprovechando una baja importante como la que tuvo el petróleo ayer (22% de baja), este mecanismo lo impedirá. Hay quienes sostienen que esta medida es la antesala de la definición de un precio sostén para la industria local, que se ubica por encima del valor internacional y que garantice la producción y el empleo local. Desde el Gobierno no lo confirman, aunque reconocen que “algunas empresas piden una decisión de esas características”, como lo fue el “barril criollo” que operó entre 2015 y 2017. “La medida se toma en medio de la volatilidad en los mercados internacionales por la crisis del coronavirus, que en el caso de petróleo suma además diferencias entre los productores de la OPEP”, aseguraron en la cartera que dirige Matías Kulfas, y desde donde ayer se informó que el ministro había estado reunido con el titular de YPF, Guillermo Nielsen, y que había medidas en estudio. En este sentido, el ministerio llevará adelante una ronda de consultas con sindicatos, empresas y provincias productoras para monitorear la situación y evaluar próximos pasos. “Tenemos un impacto muy fuerte que ha sido la abrupta caída del precio internacional del petróleo; si bien hay una recuperación, lo cual muestra una gran volatilidad, esto plantea muchos interrogantes respecto a cómo manejar la situación a futuro\", dijo Kulfas hoy en declaraciones radiales. Y agregó: “Estamos pensando medidas para cuidar los empleos, la producción y tener una actitud proactiva en ese sentido”. El titular de Desarrollo Productivo afirmó también que “la caída del precio internacional afecta a una parte de la producción\". “Vaca Muerta tiene costos más altos y no hacer nada significaría que ciertos pozos dejen de producir. Nuestra idea es tener una serie de medidas en consenso con los sindicatos, las provincias productoras y las empresas para sostener el nivel de producción buscando sostener los empleos que hoy existen”, remarcó el ministro. Esta situación de desplome del crudo a nivel internacional producto, primero del coronavirus, y luego de las disputas entre algunos miembros de la OPEC, se produjeron en momentos en que la actividad en el yacimiento neuquino de petróleo y gas no convencional está prácticamente paralizada. La decisión de congelar el valor del petróleo y de los combustibles pos PASO, que luego se extendió con el actual gobierno, hizo que las empresas decidieran sacar varios equipos de perforación. A diciembre del año pasado, de 89 habían bajado a 50. En el medio, la administración de Alberto Fernández encaró un proyecto para sacar una nueva Ley de Hidrocarburos que, según anticiparon, le daría previsibilidad a la industria a mediano y largo plazo para potenciar las inversiones en Vaca Muerta. Pero esta iniciativa está demorada, situación que se suma a la baja del crudo y que generan un combo explosivo para el sector. Seguí leyendo: Con la caída del precio del petróleo, ¿bajarán los precios de los combustibles en las estaciones de servicio? La Bolsa porteña recuperó 8%, pero el Riesgo País volvió a subir por encima de los 2.800 puntos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/jornada-financiera-con-impulso-del-petroleo-wall-street-subio-casi-5-y-apuntalo-al-resto-de-los-mercados/","date":"2020-03-10 00:00:00","title":"Jornada financiera: con impulso del petróleo, Wall Street subió casi 5% y apuntaló al resto de los mercados","abstract":"La Bolsa porteña rebotó 8% y quedó cerca de los 32.000 puntos. El crudo recuperó 11% y el ADR de YPF saltó 16%, a USD 6,08. El Riesgo País cerró por encima de los 2.800 puntos","author":"Juan Gasalla","body":"Con un importante sprint final, Wall Street cerró con una amplia ganancia de 4,9%, que permitió una momentánea tregua a los castigados precios de acciones y bonos. El impulso lo dio desde el inicio la recuperación de 11% en el precio del petróleo. La jornada se manifestó muy volátil y al mediodía el índice Dow Jones de Industriales llegó a pasar a negativo, aunque terminó la ronda de negocios por encima de los 25.000 puntos. Para la Argentina, el empuje alcista llegó cuando más se lo precisaba. El panel líder S&P Mevral de ByMA (Bolsas y Mercados Argentinos) anotó una ganancia de 8,1%, hasta los 32.832 puntos, con el papel de YPF a la cabeza (+12,6%). La petrolera estatal rebotó casi 16% en Wall Street, desde su valor más bajo desde que salió a cotización en 1993, con el ADR en 6,08 dólares. La recuperación del petróleo fue el sostén de las plazas bursátiles, todavía golpeadas por las cuantiosas pérdidas del “lunes negro”. El petróleo intermedio de Texas (WTI) cerró este martes con un ascenso del 10,4%, hasta USD 34,36 el barril, en una plaza aún marcada por la crisis del coronavirus y la disputa entre Arabia Saudita y Rusia, en el seno de la OPEP, que llevó al precio del crudo a niveles similares a los de 1991, en plena Guerra del Golfo. La variedad Brent del Mar del Norte, referencia en Europa y también para la Argentina y Brasil, terminó con un alza de 9,8%, a USD 37,73 el barril con entrega en mayo. De todos modos está claro que lejos están de disiparse los temores sobre la evolución de la actividad económica global. Ejemplo de esta percepción es que el Índice Vix (Volatility Index) que mide el grado de volatilidad o desconfianza a través de una correlación con el S&P 500 de Wall Street, sigue en un nivel muy elevado de 46,6 puntos. Las principales bolsas europeas, que habían abierto la sesión en verde después de las fuertes caídas del lunes, fueron descontando ganancias a lo largo de la jornada y cerraron en rojo. Londres cedió un 0,1%; Fráncfort, un 1,4%; París, un 1,5%; Milán, un 3,3%; y Madrid, un 3,2 por ciento. La operatoria bursátil continuó transcurriendo en un contexto complicado y volátil, tras haber sufrido pérdidas históricas por la expansión del coronavirus en el mundo y en las últimas ruedas por la oscilación de los precios del petróleo. Incluso el Dow Jones llegó a operar negativo al mediodía. Después de conocerse el decreto del Gobierno argentino que habilita la reestructuración de bonos emitidos con legislación extranjera, en el plano local, el Riesgo País de Argentina cerró por encima de los 2.800 puntos por primera vez desde junio de 2005, cuando el país salía del default. A diferencia de lo que ocurrió con la renta variable, la iniciativa oficial bloqueó una posible recuperación de los títulos de renta fija. Los bonos soberanos en el Mercado Abierto Electrónico (MAE) finalizaron con una merma promedio del 0,6%, tras un inicio alcista, y luego de caer un 7,5% en la sesión anterior. Matías Roig, director de Portfolio Personal Inversiones, explicó que “lo que tiene que demostrar el país para lograr una renegociación aceptable son sus números hacia el futuro; entonces, si los commodities bajan será más difícil para la Argentina convencer a los acreedores de que va a tener un sendero de crecimiento y baja de déficit fiscal, y poder cumplir con los objetivos macro que quieren poner”. A través de un decreto publicado en el Boletín Oficial, el presidente Alberto Fernández autorizó la reestructuración de una parte de la deuda pública por USD 68.842 millones, al tiempo que delega al ministro de Economía, Martín Guzmán a efectuar la renegociación con los acreedores. Para las emisiones en dólares el cierre fue mixto, con paridades que oscilaron entre los 35 y los 57 dólares por lámina de 100. “Que las cotizaciones de los bonos hayan ensayado un rebote resulta positivo dado que vuelve a acercar las paridades al 40%, un nivel crítico dado que por debajo del mismo podrían colarse peligrosos ‘fondos buitre’ en la renegociación”, explicó el economista Gustavo Ber. “Su eventual ingreso podría obligar a las autoridades a acelerar y mejorar las condiciones de la oferta, ya que caso contrario se corre el riesgo de no alcanzar los desafiantes niveles de aceptación de las cláusulas de acción colectiva”, añadió Ber. Debido al “cepo” al dólar, el mercado cambiario se mantuvo aislado de los efectos del coronavirus. En la rueda mayorista la divisa de EEUU terminó negociada a $62,59, con un bajo monto operado de USD 183,1 millones en el segmento de contado (spot), y con participación compradora del Banco Central. En futuros se pactaron USD 44 millones en el Mercado Abierto Electrónico (MAE) más USD 248,6 millones en el ROFEX. Los contratos para fin de mes terminaron a $64,39, mientras que para fin de abril concluyeron a 66,79 pesos. Al público el dólar finalizó ofrecido a $84,13 en el promedio de bancos de la City porteña, por la aplicación del impuesto “solidario” del 30 por ciento. El BCRA liberó este martes unos $58.600 millones, por la renovación parcial de vencimientos de las Letras de Liquidez (Leliq). La entidad monetaria colocó deuda por $73.157 millones a 29 días de plazo, con una rebaja de tasas ahora en el 38%, desde el 40% anual previo.  SEGUÍ LEYENDO: La Bolsa porteña recuperó 8%, pero el Riesgo País volvió a subir por encima de los 2.800 puntos Lunes negro en los mercados: la Bolsa argentina fue la que más cayó en el mundo Crisis en los mercados: los países centrales descuentan estancamiento económico y deflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2019/07/05/presion-impositiva-el-estado-se-queda-con-el-569-de-la-renta-agricola/","date":"2019-07-05 00:00:00","title":"Presión impositiva: el estado se queda con el 56,9% de la renta agrícola","abstract":"Del informe elaborado por la Fundación Agropecuaria para el Desarrollo de Argentina, se desprende que las retenciones significan el 53% de todos los impuestos que recaen sobre una hectárea agrícola","author":[],"body":"Sectores de la agroindustria vienen planteando que la cuestión impositiva es central para proyectar la competitividad de un país, y fundamentalmente para el desarrollo de la actividad de las pymes. El reciente acuerdo de libre comercio entre el Mercosur y la Unión Europea permitirá tener un acceso preferencial de muchos productos a un mercado de enorme poder adquisitivo. Pero para aprovechar esta oportunidad será esencial enfrentar los enormes desafíos que plantea resolver las cuestiones internas que están ligadas a solucionar los problemas de competitividad. Y en ese sentido, los impuestos son esenciales, ya que una baja de los mismos permitirá producir y exportar más; y sobre todo, aumentar los niveles de empleo. El último informe que elaboró la Fundación Agropecuaria para el Desarrollo de Argentina (FADA) refleja que en junio el 56,9% de la renta agrícola se quedó en poder de los gobiernos nacional, municipal y provincial. Esto significa que de cada 100 pesos que produce una hectárea agrícola, $56,90 son impuestos que recauda el estado. Al momento de realizar las comparaciones, el índice de junio es menor al de marzo, que fue del 60,9%, pero es superior al de junio del año pasado, que alcanzó el 55,8%. Los impuestos que forman parte de ese 56,9% son de diversa índole: 38,7% son coparticipables entre el estado nacional y provincial, el 55,7% son nacionales no coparticipables, el 4,8% son provinciales y el 0,9% son municipales. Por su parte los impuestos nacionales coparticipables son el impuesto a las ganancias y el IVA. En lo que respecta a los impuestos provinciales la mayoría son el impuesto inmobiliario rural e ingresos brutos. Por último, de los impuestos municipales, el componente central son las tasas viales. Cultivos Mientras que el promedio ponderado para cada uno de los cultivos a nivel nacional es de 56,9%, el estado tiene una participación en la soja del 65,3%, en el maíz del 46,4%, en trigo del 50,1% y en girasol del 70,1%. Según el economista jefe de FADA, David Miazzo, \"las diferencias entre cada cultivo son por los impuestos, que en el caso de la soja que tiene 18% más de derechos de exportación que el resto, y por la renta que genera cada cultivo: a menor rentabilidad mayor participación relativa de los impuestos\"."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/el-paro-agropecuario-ya-se-siente-en-el-mercado-de-liniers-cayo-90-el-ingreso-de-animales/","date":"2020-03-10 00:00:00","title":"El paro agropecuario ya se siente en el Mercado de Liniers: cayó 90% el ingreso de animales","abstract":"Ayer el ingreso superó los 2.500 animales, hoy cayó a poco más de 250. Hubo controles de carga en los alrededores de los puertos del Gran Rosario. Se ultiman detalles para la Asamblea Nacional de Productores","author":[],"body":"En el segundo día del cese de comercialización de granos y hacienda lanzado para protestar por el aumento a las retenciones a las exportaciones, la medida de fuerza ya se hizo sentir en la comercialización del Mercado de Liniers. Hoy ingresaron 257 animales a la plaza ganadera, que llegaron al Mercado en 7 camiones, todos ellos provenientes de la provincia de Buenos Aires. Es cerca de un 90% menos de lo que llegó el día previo- Ayer habían ingresado 2.516 cabezas al Mercado de Liniers. En todo eso influyó que la hacienda para comercializar ingresa un día antes, por lo los envíos llegaron al mercado concentrador horas antes del comienzo de la protesta agropecuaria, y también los productores realizaron los trámites de traslado el pasado viernes. Por eso, el cese de actividad se empieza a sentir un día más tarde. En lo que respecta a la actividad en la zona de puertos desde donde se procesan y exportan granos, ayer en la zona del Gran Rosario se registró un ingreso de 4.581 camiones a los puertos del Gran Rosario. Según pudo saber este medio, antes del inicio del paro había compromisos asumidos de carga de mercadería, y por otro lado, se está terminando con la carga de mercadería en aquellos barcos en los que no se pudo hacer durante los días en que estuvo cerrado el registro de declaraciones juradas de ventas al exterior. Seguramente a partir de hoy habrá un mayor impacto de la medida de fuerza en la comercialización de granos, mientras la dirigencia del campo ya comienza a analizar los pasos a seguir luego de la misma, donde aguardan retomar el diálogo con el Gobierno y no se descarta que se solicite una audiencia con el presidente de la Nación, Alberto Fernández. En las zonas de los puertos del Gran Rosario, especialmente en el cruce de la A12 y la Ruta 34, productores autoconvocados realizaron controles de cargas a los camiones que circulaban por esa zona. Por último, en el kilómetro 224,5 de la Ruta Nacional N° 9 a la altura de San Nicolás, productores autoconvocados de todo el país ultiman detalles de organización para la Asamblea Nacional que se realizará mañana a las 10:30hs. Hasta el momento no está confirmada la presencia de los integrantes de la Mesa de Enlace, quienes si estarán hoy en la apertura de la muestra Expoagro, la primera gran cita de la cadena agroindustrial del año. La protesta, que encabeza un sector de la Mesa de Enlace, prevé que quedarán exceptuados de la misma los productos perecederos, por lo que está garantizada la libre circulación del transporte de alimentos e insumos necesarios de la canasta básica, y que permitirá el normal abastecimiento de los mismos, sin que se registren aumento de precios. Además, los organizadores del cese de comercialización anunciaron una flexibilización del mismo, mediante el desarrollo de las actividades programadas con antelación como las exposiciones, remates, entre otras actividades. Esto permitirá que no haya inconvenientes para la realización de Expoagro, la muestra a cielo abierto que convoca a toda la cadena agroindustrial, que comienza hoy y finalizará el viernes 13. Por otro lado, el domingo pasado se decidió que no existirán controles de cargas en las rutas por parte de los productores, más allá de que el algún lugar puntual del país, como en la ciudad cordobesa de Altos Fierro, desde anoche hay productores al costado de las rutas realizando un control del paso de los camiones. Seguí leyendo: La presión impositiva sobre el campo: el Estado se queda con el 69,7% de lo que produce una hectárea de soja Federico Trucco, CEO de Bioceres: “Sabemos que en otro país más estable avanzaríamos más rápido, pero no dependemos de eso”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/la-respuesta-del-campo-a-alberto-fernandez-el-presidente-no-entiende-la-situacion-y-su-gobierno-esta-haciendo-un-mal-diagnostico/","date":"2020-03-10 00:00:00","title":"La respuesta del campo a Alberto Fernández: “El Presidente no entiende la situación y su Gobierno está haciendo un mal diagnóstico\"","abstract":"Así lo aseguró el presidente de Confederaciones Rurales Argentinas, Jorge Chemes, en el segundo día del cese de comercialización de granos y hacienda. Por su parte, las cadenas de cultivos propusieron “diálogo y mayor producción” para salir de la crisis","author":"Juan Martín Melo","body":"El presidente de Confederaciones Rurales Argentinas (CRA), Jorge Chemes, respondió las acusaciones del presidente Alberto Fernández, quien expresó en esta jornada: \"Me duele mucho la intolerancia de los que no entienden y a veces hacen paros raros, pero paciencia, ya entenderán”. Hoy se lleva adelante la segunda jornada del cese de comercialización de granos y hacienda convocado por un sector de la Mesa de Enlace, que tuvo hoy un menor ingreso de animales en el Mercado de Liniers y de camiones de granos en los puertos del Gran Rosario, y también hasta el momento una escasa operatoria en el mercado de granos. Junto a los demás integrantes de la Mesa de Enlace en la muestra Expoagro, Chemes dijo que Fernández “no entiende la situación del sector productivo y su gobierno está haciendo un mal diagnóstico”. Por su parte, Carlos Iannizzotto, presidente de Coninagro, aseguró: “El productor hoy protesta porque no tiene confianza y porque los números no dan. Es por eso que entendemos que tienen que implementarse políticas que estén orientadas al crecimiento”. En el segundo día del cese de comercialización, en rechazo al aumento de las retenciones a la soja y sus derivados, se registró una fuerte baja de animales ingresados al Mercado de Hacienda Liniers. Ayer el ingreso superó los 2.500 animales, y este martes cayó a 257. En lo que respecta a los camiones con granos que circularon por los puertos del Gran Rosario, los mismos llegaron a 2.860, casi 1.400 camiones menos que en la jornada de ayer y con una escasa operatoria en el mercado de granos. Además, ayer hubo control de carga de camiones por parte de productores autoconvocados, en el cruce de la A12 y la Ruta 34. Mientras tanto se ultiman detalles para la Asamblea Nacional de mañana en las inmediaciones de Expoagro, en el kilómetro 224,5 de la Ruta Nacional N° 9, que en principio no contaría con la presencia de los dirigentes de la Mesa de Enlace. Productores Autoconvocados de diferentes lugares del país se movilizaron en las últimas horas hacia San Nicolás para participar de la reunión. Ayer productores del norte del país se reunieron en Charata, Chaco, y comenzaron la caravana, que tiene como destino final la ciudad bonaerense de San Nicolás, y cerca de las 20 llegaron los primeros productores a Arocena, Santa Fe, donde armaron campamento y pasaron la noche. Hasta el momento se desconoce cuál será la postura de los Autoconvocados, aunque ayer trascendió que hay sectores que propondrían la extensión de la medida de fuerza. Por su parte, los dirigentes del campo se reunirían el jueves para hacer un análisis del paro, y definir los pasos a seguir. Hasta el momento, los titulares de las entidades de productores agropecuarios se han mostrado con la expectativa para que haya una convocatoria del Gobierno a dialogar. Las cadenas de cultivos Los integrantes de las cadenas de cultivos se mostraron a favor del “diálogo para superar la crisis”. Fue durante una conferencia de prensa que brindaron en la muestra Expoagro. En ese sentido, Luis Zubizarreta, presidente de la cadena de soja, dijo: “Respeto la decisión de quienes organizan la medida de fuerza, pero entrar en el conflicto y potenciarlo no es la mejor salida. Desde la cadena somos parte de la solución, y de este momento complicado se sale con más producción y agregado de valor”. Por otro lado, Zubizarreta cuestionó la decisión del Gobierno de aumentar las retenciones a la soja y sus derivados. Y en relación a la vigencia del impuesto, hubo una coincidencia entre los referentes de las entidades de cultivos del país respecto de las retenciones: “Si bien entendemos el contexto del país, las retenciones son un mal impuesto”. En la conferencia, los representantes de las producciones de soja, maíz, trigo y girasol expresaron su preocupación por la falta de precipitaciones en varias regiones productivas del país, y por el escenario de baja de precios internacionales de los granos por los efectos del coronavirus y la baja en los valores del petróleo. Seguí leyendo: El paro agropecuario ya se siente en el Mercado de Liniers: cayó 90% el ingreso de animales La presión impositiva sobre el campo: el Estado se queda con el 69,7% de lo que produce una hectárea de soja"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/la-lecheria-en-un-momento-critico-mastellone-perdio-50-millones-en-2019-y-el-consumo-lacteo-es-el-mas-bajo-de-los-ultimos-30-anos/","date":"2020-03-10 00:00:00","title":"La lechería, en un momento crítico: Mastellone perdió $50 millones en 2019 y el consumo lácteo es el más bajo de los últimos 30 años","abstract":"La empresa cuya marca insignia es La Serenísima presentó su balance anual ante la Comisión Nacional de Valores","author":[],"body":"Mastellone Hermanos se sumó hoy a las empresas alimenticias que tuvieron un 2019 con números en rojo. Según informó la compañía a la Comisión Nacional de Valores (CNV), durante el ejercicio pasado registró una pérdida neta de $50 millones, según lo oficializó al presentar su balance anual ante este organismo. Esa pérdida neta se debe fundamentalmente a la caída del consumo de productos lácteos en el mercado interno, sumada a la devaluación de la moneda nacional. Y la fuerte baja en la demanda de los productos de la categoría se debe a que fueron los que más subieron en los últimos años. De acuerdo con datos del Observatorio de la Cadena Láctea Argentina (OCLA), que depende del Ministerio de Agricultura, en 2019 el consumo cayó a su nivel más bajo desde 1990, al ubicarse en los 180 litros por habitante por año, lo que implica una contracción del 5% respecto del 2018. Las exportaciones, en tanto, fueron inferiores a ese período en un 9,5%, y la producción fue casi 2% más baja. Según el organismo, el volumen producido llegó a 10.343 millones de litros, por debajo de los 10.527 millones de litros de 2018. A pesar de este contexto, Mastellone aseguró –en el comunicado enviado a la CNV– que seguirá apostando al país como lo ha hecho en sus más de 90 años, y que uno de sus objetivos para este año es fomentar el consumo de leche para recuperar los niveles históricos nacionales, y que los argentinos vuelvan a estar entre los principales consumidores de leche del mundo. “Mastellone cuenta con el 12% de participación en la compra de leche a nivel país y apuesta a la producción nacional, destinando más del 90% de su producción al desarrollo del mercado interno. Por eso, la empresa trabajó para dinamizar el mercado a través del lanzamiento de productos con valor agregado, haciendo inversiones en equipos de envasado para incrementar la productividad de las plantas y mejorar los resultados generales”, destacó. Además, sostuvo que a pesar de la coyuntura, la empresa continúa “reafirmando su compromiso con el consumidor, con el fin de llegar todos los días con productos frescos y de máxima calidad a más de 70.000 puntos de venta”. En declaraciones periodísticas realizadas días atrás, Jorge Giraudo, director ejecutivo del Observatorio de la Cadena Láctea Argentina (OCLA), afirmó que el año cerró con un volumen de producción “apenas inferior al de 2018 (-1,7%)”, pero se mostró expectante debido a que en enero de este año se verificó un aumento del 5,5% en relación al mismo mes de 2019. De todas formas, la base de comparación del primer mes del año pasado fue muy baja principalmente debido a las altas temperaturas registradas en la cuenca central. Para el 2020, en el organismo estiman un crecimiento de la producción de leche de 2,2% respecto de 2019 y una recuperación del consumo debido a las políticas que se están adoptando desde el Gobierno, ya sea desde el Ministerio de Desarrollo Productivo con los precios cuidados, así como desde Desarrollo Social, con la tarjeta alimentaria y el impulso del consumo de lácteos. En cuanto a las exportaciones, se avizoran pocas posibilidades de recuperación debido al bajo valor del tipo de cambio efectivo para la liquidación de divisas y la suba de derechos exportación, sumada a los bajos niveles de reintegros. Las ventas al exterior se encuentran estancadas, con un precio promedio de USD 3.494, cuando entre 2013 y 2015 la leche en polvo registró valores de hasta USD 5.000 por tonelada. Seguí leyendo: La suba de las retenciones aporta poco, pero genera mucha inestabilidad jurídica Presión impositiva: el estado se queda con el 56,9% de la renta agrícola"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/se-agrava-la-escasez-de-dolares-para-el-gobierno-y-el-control-de-cambios-podria-volverse-aun-mas-restrictivo/","date":"2020-03-10 00:00:00","title":"Se agrava la escasez de dólares para el Gobierno y el control de cambios podría volverse aún más restrictivo","abstract":"El derrumbe del petróleo era lo que faltaba para complicar todavía más a la economía argentina. No habrá inversiones en el sector y por ahora queda archivado el plan para promover las exportaciones de hidrocaburos. Se suma a los efectos del coronavirus y la pelea con el campo.","author":"Pablo Wende","body":"A tres meses de haber asumido, el Gobierno argentino se enfrenta con un escenario tremendamente desafiante.A la recesión y estado de “virtual default” se sumaron varios episodios que le generan a la economía serias complicaciones en el corto plazo: los efectos negativos del coronavirus para la actividad global, la renovada disputa con el campo y ahora la debacle del precio del barril de petróleo de más del 20%. El peligro es que esta situación agrave la escasez de divisas que ya sufría la Argentina y sean necesarias nuevas medidas para contener la fuga de dólares. El sector que es candidato obviamente es el comercio exterior, teniendo en cuenta que los importadores son los únicos que pueden acceder al tipo de cambio oficial, hoy levemente arriba de $ 62,50. Y queda flotando un interrogante que podría crecer si el contexto internacional no se tranquiliza: ¿alcanzará con el impuesto de 30% a la compra de dólares y uso de la tarjeta en el exterior? Los tres acontecimientos que recrudecieron en las últimas jornadas (petróleo, coronavirus y paro del campo) impactan en lo inmediato en el flanco más vulnerable que tiene hoy la Argentina: la restricción externa, es decir la escasez de dólares. El derrumbe del petróleo genera un desafío enorme. Por un lado complica seriamente a las ocho provincias productoras, ya que recibirán menos recursos y podrían sufrir problemas de empleo. En Neuquén esto podría ser más complicado por el yacimiento de Vaca Muerta, pero en otras provincias donde se explota petróleo convencional la situación también podría tornarse dramática. Sin posibilidad de salir a competir a un valor del barril cercano a los USD 30, el impacto es doble: no solo no vendrán dólares para promover nuevas inversiones en el sector, sino que el plan de promover las exportaciones hidrocarburíferas quedará por ahora en una simple expresión de deseos. El presidente Alberto Fernández había adelantado en su discurso inaugural de sesiones ordinarias en el Congreso que se estaba trabajando en esa dirección, pensando también en el sector minero. Ahora entró todo en una suerte de “limbo”. El enfoque con el que el nuevo gobierno llegó al poder era la necesidad de fortalecer el nivel de reservas y generar los dólares necesarios para que la Argentina no sufra nueva crisis cambiarias como ocurrió durante 2018 y 2019. El control de cambios traba la salida de divisas del país, pero aún es necesario captar dólares frescos. En este esquema, resulta fundamental conseguir nuevas fuentes generadoras de dólares a partir de un tipo de cambio competitivo. Pero todo ese engranaje para conseguir mayor oferta de divisas quedó por el momento como una idea imposible de llevar a la práctica. El petróleo obviamente no es lo único. El duro efecto que el contagio del coronavirus está generando en distintos países provocará un menor crecimiento y crecen las chances de que se transforme en una recesión global. En ese contexto, se verán afectadas las exportaciones argentinas ante una caída de la demanda y además los menores valores de los productos que la Argentina le vende al mundo, especialmente agrícolas. El paro del campo que arrancó ayer tampoco ayuda. Se trata del sector que más divisas genera a la Argentina, pero sufre un fuerte aumento de la presión impositiva. Esto podría desalentar la producción futura y por ende la generación de divisas relacionada a exportaciones. En medio de devaluaciones en todos los países de la región, la presión sobre el tipo de cambio oficial aumentó en los últimos días y el Central tuvo que salir a vender ayer para evitar un aumento más rápido. Finalmente el peso fue la moneda que menos cayó por esta intervención oficial y las restricciones cambiarias.  Seguí leyendo: El Presidente autorizó por decreto a reestructurar deuda por USD 68.842 millones La suba de las retenciones aporta poco, pero genera mucha inestabilidad jurídica"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/un-fondo-buitre-demando-a-la-argentina-por-la-manipulacion-del-indec-en-el-kirchnerismo/","date":"2020-03-10 00:00:00","title":"Un fondo buitre demandó a la Argentina por la manipulación del Indec en el kirchnerismo","abstract":"El fondo Aurelius considera que el país incumplió con su contrato al no pagarle por el cupón ligado al PBI surgido de los canjes de la deuda 2005 y 2010, al argumentar que estuvieron sujetos a la manipulación de las estadísticas públicas","author":"Martín Kanenguiser","body":"El fondo buitre Aurelius Capital volvió a plantear dos demandas por un total de 252 millones de dólares en los tribunales de Nueva York en contra de la Argentina por el cupón ligado al PBI. El analista Sebastián Maril de Research for Traders indicó a Infobae que la jueza Loretta Preska ya falló en contra de estos fondos en enero, “pero dejó la puerta abierta para iniciar una nueva causa”. “Aurelius ahora se concentró en argumentar que Argentina violó los términos y condiciones de los cupones atados al PBI y no en la manera de cálculo”, detalló. Los fondos buscan recuperar montos que consideran que deben cobrar por estos instrumentos emitidos durante el canje de la deuda realizado en el gobierno de Néstor Kirchner para atraer a más bonistas. La herramienta no logró su objetivo, fue altamente costosa y, además, generó varias demandas cuando ese mismo gobierno empezó a manipular las estadísticas públicas, entre ellas, el resultado del PBI. “Luego de fallar en convencer al juzgado en enero de que la Argentina calculó en forma errónea su crecimiento económico del 2013 y en consecuencia evitó pagar USD 1300 millones en intereses, Aurelius presentó dos demandas por un total de 252 millones de dólares”, explicó RfT. En esta ocasión, en lugar de focalizarse en la fórmula de cálculo, el fondo de inversión “argumentó que, en lugar de cumplir sus obligaciones y pagar lo que había prometido, la Argentina eligió un camino de mala fe que rompió un contrato y buscó destruir o perjudicar el derecho de los tenedores del cupón PBI a cobrar”. En el informe, se recuerda que los tenedores de los canjes 2005 y 2010 recibieron este cupón para moderar la quita que formaba parte de la oferta argentina. La idea era “asociar” a los bonistas al crecimiento económico: si el país crecía más, cobrarían más. Pero el cupón en aquel momento era un instrumento poco interesante para los tenedores, que hubiesen preferido un pago inicial para sumarse a la propuesta argentina. El fracaso fue tal que el primer canje recibió una adhesión del 76% (la mayoría de tenedores locales) y, por lo tanto, dejó afuera al mayor número de holdouts en una renegociación soberana. Cinco años después, el gobierno de Cristina Kirchner realizó otro canje, por lo cual la aceptación llegó al 93%, pero los tribunales de Nueva York empezaron a fallar en contra de la Argentina debido a que el Gobierno le cerró el paso al 7% restante para arreglar su situación con la “Ley Cerrojo”. Por esta decisión, en 2014 el gobierno de Cristina Kirchner cayó en otro default, cuando su ministro de Economía, Axel Kicillof, se negó a aceptar una propuesta de pago elaborada por el presidente del Banco Central, Juan Carlos Fábrega, junto con varios bancos. De este modo, el país recién salió del default en 2016 bajo el gobierno de Mauricio Macri, que también normalizó ese año las estadísticas del Indec luego de nueve años. Así, la supuesta intención del equipo económico que intervino el Indec en 2007 de generarle un ahorro al país reportando menores índices de inflación y crecimiento, terminó siendo contraproducente por estas demandas internacionales. Dicha maniobra de manipulación fue denunciada en mayo de 2007 en la Argentina por el fiscal de investigaciones administrativas Manuel Garrido, en una causa que recibió el juez federal Rodolfo Canicoba Corral. Once años más tarde, el magistrado sobreseyó al secretario de Comercio Interior, Guillermo Moreno, responsable de la intervención del Indec en 2007, al considerar que no podían demostrarse las responsabilidades penales denunciadas. El propio gobierno de Cambiemos optó por conservar una actitud equidistante en este expediente, al considerar que, si ratificaba en los tribunales que efectivamente hubo una manipulación, habría una lluvia de sentencias en contra del Estado por parte de los bonistas que tenían bonos ajustados por inflación. Seguí leyendo: El Presidente autorizó por decreto a Martín Guzmán para reestructurar deuda por USD 68.842 millones "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/en-enero-y-febrero-aumento-un-27-la-cantidad-de-locales-vacios-en-comparacion-con-los-ultimos-meses-de-2019/","date":"2020-03-10 00:00:00","title":"En enero y febrero, aumentó un 27% la cantidad de locales vacíos en comparación con los últimos meses de 2019","abstract":"En enero y febrero creció la cantidad de locales sin actividad en comparación con el mismo bimestre de 2019. Sin embargo, en el sector hablan de que puede haber un cambio de expectativas para lo que queda del año","author":"Ximena Casas","body":"El consumo fue uno de los sectores más golpeados durante 2019, lo que se vio reflejado en la cantidad de locales comerciales vacíos en la ciudad de Buenos Aires. Según un relevamiento efectuado durante enero y febrero de 2020 por la Cámara Argentina de Comercio y Servicios (CAC), la cantidad de espacios inactivos —por estar en venta, alquiler, clausurados o cerrados— creció un 13% en comparación con los mismos meses del año anterior. Sin embargo, en relación al período noviembre y diciembre de 2019, la suba fue de 27 por ciento. En el sector destacan que en situaciones de crisis, en general, muchos dueños de comercios suelen “aguantar” hasta las fiestas de fin de año —una de los picos de venta del año— para luego tomar la decisión de cerrar su negocio o seguir adelante. La medición se realizó en las ocho principales avenidas y calles comerciales porteñas (avenidas Córdoba, Pueyrredón, Cabildo, Santa Fe, Rivadavia, Avellaneda, Corrientes y peatonal Florida). En total, se detectaron unos 276 locales sin actividad comercial sobre un total estimados de alrededor de 3.000 locales disponibles que existen en esas zonas de la ciudad de Buenos Aires. “La macroeconomía está estable. Pero en el consumo hay heterogeneidad porque todavía hay muchos interrogantes, como qué va a pasar con la deuda o el impacto que tendrá el coronavirus. El consumo no depende solo del nivel de ingresos sino también de las expectativas”, señaló Matías Bolis Wilson, economista jefe de la CAC. Según la medición, la suba en la cantidad de locales vacíos se dio en todos los corredores porteños analizados, excepto en la avenida Pueyrredón, desde Rivadavia hasta Mansilla. En tanto, en la avenida Avellaneda, donde casi exclusivamente los locales se dedican a la venta de indumentaria, fue donde más aumentó la cantidad de locales inactivos: pasó de 3 a 37, en comparación entre enero y febrero de 2020 y entre noviembre y diciembre de 2019. “En los últimos 60 días el mercado comenzó a moverse con consultas y ofertas. El 2019 fue insólito con crisis de consumo, devaluaciones, elecciones. Cuando un mercado vive de crisis en crisis, se frena. En los primeros meses comenzó a cambiar esa tendencia”, explicó Marcelo Zuliani, gerente Comercial de Colliers International, una empresa de servicios inmobiliarios que analizó el mercado de corredores comerciales. Un informe de la consultora Colliers mostró que durante el segundo semestre de 2019, la “tasa de vacancia” (porcentaje de locales que se encuentran disponibles para ser alquilados) fue de 1,65%, con una disminución de 0,75 puntos con respecto a la registrada durante el primer semestre de ese año. Los corredores con mayor tasa de vacancia fueron avenida Córdoba, con 5,54% y avenida Santa Fe, con 4,75%. “A pesar de que Córdoba mostró la mayor tasa de vacancia, se observó que el corredor Florida posee la mayor cantidad de metros disponibles en cuanto a superficies netas”, detalló Zuliani. El estudio analizó 13 avenidas y calles comerciales. Con respecto a los precios de los alquileres, el valor de renta promedio del mercado en los corredores relevados se ubicó en los USD 30,58 por metro cuadrado (unos $1.926). Para un local de 80 metros cuadrados, por ejemplo, es un alquiler de $154.000 aproximadamente. Los precios bajaron un 29% en comparación con el semestre anterior. Los valores por cada zona analizada, muestran una variación que va desde USD 5,66 ($362) por metro cuadrado en avenida Corrientes a USD 52,89 ($3.384) en la calle Florida. Aunque destacaron que hoy el mercado no tiene un precio estable ya que conviven contratos vigentes de más tiempo, otros recién alquilados y otros que están en medio de una negociación. En la ciudad de Buenos Aires, además, un 8% de los contratos de alquiler ya se fijan en dólares. “El mercado de retail (comercio minorista) suele tener baja vacancia y en tiempo de crisis bajan los precios y cambia el tipo de comercios o la categoría de los inquilinos. Se mueve un poco más lento que otros mercados porque requiere renegociar contratos, montar un negocio, que son cosas que llevan tiempo\", indicó el ejecutivo de Colliers. Un ejemplo es la avenida Santa Fe, cuya oferta de locales fue mutando desde las primeras marcas de indumentaria a más locales de servicios. Los precios también variaron: históricamente era más caro el tramo cercano a Callao y más barato el cercado a Pueyrredón y ahora es al revés. Seguí leyendo: Coronavirus: suspendieron la sexta edición del Travel Sale A pesar de la caída del consumo, las ventas online crecieron por encima de la inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/alberto-fernandez-cumple-3-meses-de-gobierno-con-frentes-abiertos-sobre-la-macroeconomia-y-la-deuda-en-medio-de-una-crisis-global/","date":"2020-03-10 00:00:00","title":"Alberto Fernández cumple 3 meses de gobierno con frentes abiertos sobre la macroeconomía y la deuda, en medio de una crisis global","abstract":"El presidente cumple sus primeros tres meses de gobierno, poco más del 6% de la gestión, con una economía estancada y a 20 días de la fecha límite impuesta para renegociar con los acreedores. La inflación, lo único que muestra datos positivos en un escenario de precios relativos congelados","author":"David Cayón","body":"Alberto Fernández cumple sus primeros tres meses de gestión y está a solo 10 días de alcanzar los 100 como presidente de la República Argentina. Los 100 días representan una especie de número mágico en donde se acaba el período de gracia que suelen otorgar el mercado en particular y la sociedad en general a los nuevos presidentes para que tomen medidas “impopulares”. El presidente Fernández llega al cumplimiento de los primeros 3 de 48 meses que dura una presidencia con una ley que entendía central aprobada -ley de solidaridad social y reactivación productiva en el marco de la emergencia pública-, sin presupuesto y en medio de la negociación por la deuda. En el frente externo, lo encuentra en medio de una crisis internacional de magnitud consecuencia del coronavirus y una pelea por parte de los países productores de petróleo que amenaza con destruir la OPEP y generar mayores complicaciones. Parte del fin de la paciencia se pudo observar la semana pasada cuando en la previa y en el post de la presentación de Fernández en el Consejo Interamericano de Comercio y Producción (CICyP) cuando los empresarios señalaban que la economía “está parada” y que “ya es hora de que se empiece a mover”. Con la aprobación de la Ley de Solidaridad Social y Reactivación Productiva en el marco de la emergencia pública que funciona como lo más parecido a lo que se conoce como un plan económico, el Gobierno encaró un rumbo. A partir de esto, la administración nacional subió dos veces los derechos de exportación, congeló jubilaciones y otorgó aumentos por decreto, se dieron beneficios a los planes sociales y un aumento no remunerativo por decreto para los trabajadores del sector público y privado. También se estableció por un plazo de hasta 5 años un recargo del 30% a la compra de moneda extranjera, incluidos los cheques de viajero y gastos de viajes en el exterior que se conoció como dólar solidario y se mantiene la restricción de límite máximo de compra de USD 200 mensuales para las personas humanas En lo que se refiere a las tarifas, se impuso un congelamiento por 180 días los cuadros tarifarios de electricidad y gas natural “de jurisdicción nacional”. Se intervinieron los entes reguladores y se retoma la competencia nacional sobre las distribuidoras Edenor y Edesur, que habían sido transferidas a la Ciudad y a la provincia de Buenos Aires. Uno de los puntos fundamentales en esta etapa en donde representantes del Fondo Monetario Internacional estuvieron en dos de las 13 semanas son los ingresos. Los técnicos del FMI alertaron al gobierno respecto a que la recaudación crece menos de lo esperado y ahí se encontraría parte de la explicación de la última suba de las retenciones. Pero además de las retenciones, en estos tres meses se incrementaron las alícuotas del Impuesto Interno del tributo que pagan automóviles, motos y lanchas. También en Bienes Personales se modificaron las alícuotas de 0,50% a 1,25%, según el excedente de patrimonio y se duplicó para bienes radicados en el exterior, y Ganancias se redujo el ajuste por inflación de un tercio a un sexto. Por el lado de las “buenas noticias”, se lanzó una moratoria tributaria para las pymes con condonación de intereses si se paga al contado y una quita de 15% del capital, y una baja en contribuciones patronales para los empleadores de servicios o comercio con ventas de más de $48 millones anuales, pagarán una alícuota de 20,40%, el resto el 18%. También se eximió a todas las colocaciones en moneda nacional a plazo fijo y en títulos públicos del impuesto a la renta financiera. Para el sector asalariado, además del bono, se estableció por decreto a vuelta de la doble indemnización por un plazo de 180 días que vence el 10 de junio de 2020. Para los sectores más postergados se lanzó la Tarjeta alimentAR, la tarjeta de alimentos para beneficiarios de la asignación con hijos menores de 6 años, que recibirán montos de entre $4.000 y $6.000 sumando una inyección de dinero por parte del Estado de $4.410 millones mensuales para el consumo, exclusivamente en el sector alimenticio. Pero mucho de todo esto, y del futuro de los próximos meses de la gestión del Frente de Todos, dependerá de los tres ejes en los que se concentró la campaña electoral: deuda, estabilización macro y protección social. Respecto a la deuda, la estrategia seguida hasta ahora fue un poco errática. Se arrancó cumpliendo con los vencimientos e intentando una “salida a la uruguaya”, para después endurecer la postura sustancialmente con el reperfilamiento compulsivo del Bono Dual, el “festejo” de la declaración del FMI (en cuanto a que la deuda no es sostenible) y la presión para mejorar la participación en las licitaciones.Aún estamos dentro del calendario oficial, pero cumplirlo parece complicado y las novedades al respecto, escasas”, dijo a Infobae Matías Carugati, Director Ejecutivo de Seido. Para el economista es “lógico que no haya grandes avances” en el punto de la estabilización macro. “Revertir la situación es más difícil de lo que parece, sobre todo porque el tema de la deuda atraviesa la macro completamente. La economía hoy sigue en fase recesiva y los últimos indicadores no invitan al optimismo”. Y como si fuera un loop constante, Carugati volvió al tema de la deuda al señalar que si la renegociación se resuelve satisfactoriamente (al menos se evita el default) “podemos llegar a ver una tenue recuperación en la segunda mitad del año”. El tercer punto que todos sigue de cerca es el de la inflación. “Los datos sorprendieron por lo bajo y creo que veremos un reacomodamiento de las proyecciones de los analistas. El congelamiento de los precios regulados, la apreciación cambiaria (real) y la intensificación de los controles están surtiendo algo de efecto, aunque el desafío pasará por lograr una inflación por debajo del 2% mensual (y en descenso). En este frente, la dominancia fiscal de la política monetaria es un riesgo para monitorear”, dice Carugatti. Para Gonzalo Saglioni, ex ministro de Economía de Santa Fe, la actual gestión de gobierno asumió en un contexto económico “fuertemente adverso, con una inflación muy elevada en una perspectiva histórica, con desempleo creciente, baja utilización de la capacidad instalada en el sector industrial y un nivel de deuda pública insostenible, según dicen todos los analistas”. Para el economista, ese contexto hizo que sea “muy complejo” diseñar una política macroeconómica. Sin embargo, dijo que el equipo económico “fue adoptando algunas medidas sin tantos anuncios pero que van en el sentido de poner en marcha la economía, que lentamente empiezan a hacerse sentir en la economía real”. Respecto a la inflación, el ex funcionario santafesino señala que aunque no bajó “drásticamente” empieza a tomar una “tendencia a desacelerarse”, y que se observa “una leve reactivación en ciertas franjas de consumo, la reducción de la tasa de interés favorece el crédito. De igual modo, el congelamiento tarifario, junto a la moratoria impositiva del gobierno nacional y muchos gobiernos provinciales, facilita a los contribuyentes morosos salir de un esquema de endeudamiento creciente con el fisco y permite, en el margen, aumentar su capacidad de consumo\". Saglione dijo que el Gobierno tomó medidas fiscales que buscan “redistribuir el ingreso desde sectores medios o altos (con capacidad de ahorro) a sectores de bajos ingresos. Esto último estimula el consumo en el mercado interno en el corto plazo, lo que es positivo para una economía estancada. Habrá que ver, no obstante, si logran neutralizarse los efectos negativos que pueda tener sobre la inversión en ciertos sectores productivos afectados por las medidas”. “Me parece se subestimó la magnitud de la crisis, el mismo error de Macri, pero a diferencia de lo que hizo Macri que sobrestimó la calidad de su equipo, ahora están sobrestimando su capacidad de hacer política. El gobierno cree que con “rosca” se resuelve todo y no se puede resolver sólo con política”, señaló el economista Luis Secco. “Lo único que conocemos hasta ahora es la Ley de Emergencia, la decisión sobre jubilaciones nos ofrece la posibilidad de otorgarle el beneficio de la duda porque hicieron algo que no se esperaba, pero hay una ausencia de programa y los datos fiscales y monetarios no son consistentes. Entonces, no se va a reducir la expectativa de la inflación”, agregó. Pero para Secco el déficit más importante en estos tres meses es que, en este período, el Gobierno “mostró incapacidad para generar un shock positivo, de cambio de expectativa, ese es el principal pasivo de esta gestión. La pregunta es si el canje de la deuda es el gatillo de ese cambio de expectativa, pero ahora el mundo no ayuda porque es donde las expectativas están a la baja” Seguí leyendo: Paro del campo: los camioneros advirtieron que no permitirán cortes de rutas por parte de los productores Alquileres: llega a casi el 130% la brecha entre los barrios más caros y los más baratos en la ciudad de Buenos Aires   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/a-12-anos-de-la-resolucion-125-el-campo-realiza-una-asamblea-en-la-que-volvera-a-pedir-la-eliminacion-de-las-retenciones/","date":"2020-03-11 00:00:00","title":"A 12 años de la Resolución 125, el campo realiza una Asamblea en la que volverá a pedir la eliminación de las retenciones","abstract":"La reunión será hoy a las 10hs y es organizada por Productores Autoconvocados, en el tercer día del cese de comercialización de granos y hacienda convocado por un sector de la Mesa de Enlace, que no participará de la Asamblea","author":[],"body":"El 11 de marzo de 2008 es una fecha emblemática y muy recordada en el sector agropecuario. Ese día el gobierno de Cristina Fernández de Kirchner lanzó la Resolución 125 que generó una de las peores crisis políticas y económicas de la historia. Esa resolución que buscaba la aplicación de un sistema de retenciones móviles a la soja, fue ideada por el entonces ministro de Economía Martín Lousteau con el apoyo del secretario de Comercio Guillermo Moreno, y tenía como objetivo generar recursos adicionales para garantizar el superávit fiscal primario de 2008. El nuevo aumento de las retenciones, sumado al incremento de noviembre de 2007, significaba unos 3.000 millones de dólares más para las arcas del Estado que finalmente el gobierno de Cristina Kirchner no pudo conseguir. Los dirigentes y productores definieron a la Resolución 125 como “recaudatoria y confiscatoria” y derivó en una extensa protesta en diferentes lugares del país, que finalizó el 17 de julio de ese año con la derogación de la medida en el Senado de la Nación, tras el recordado “voto no positivo” del ex Vicepresidente de la Nación, Julio Cobos. El 18 de julio, luego de 129 días de conflicto, con el campo y tras el duro revés en el Senado, el ex jefe de gabinete y actual presidente de la Nación, Alberto Fernández, anunció que, por decisión de la presidenta Cristina Kirchner, se daría marcha atrás con las retenciones móviles. La decisión quedó plasmada en un Decreto firmado por la Presidenta que instruyó al ministro de Economía a limitar la vigencia de la Resolución 125 y sus complementarias. De esa forma, las retenciones volvieron al nivel de 35 por ciento anterior a la emisión de la polémica medida. Luego, el 23 de julio, el jefe de Gabinete renunciaba a su puesto y se transformaba en otra de las víctimas de la 125. Para muchos productores agropecuarios, marzo de 2008 significó también otro hecho histórico: Federación Agraria Argentina (FAA), Coninagro, Confederaciones Rurales Argentinas (CRA) y la Sociedad Rural Argentina (SRA), entidades que representan a los productores agropecuarios se unieron sorpresivamente para oponerse a la Resolución y así surgió la Mesa de Enlace. Hoy Asamblea de Productores A 12 años de ese conflicto, las retenciones siguen siendo el eje de la polémica y provoca una nueva relación de conflicto entre el gobierno y el sector agropecuario. Y además, una vez más con Alberto Fernández y Cristina Fernández de Kirchner como protagonistas del mismo. Por estas horas, el campo está movilizado y realizando un cese de comercialización de granos y hacienda hasta este jueves a la medianoche, por el aumento de las retenciones a la soja y sus derivados. Hoy, desde las 10:30hs, en el kilómetro 224,5 de la Ruta Nacional N°9 en la ciudad bonaerense de San Nicolás y a pocos metros de la muestra Expoagro, productores autoconvocados realizarán una Asamblea Nacional para expresar el malestar por la situación actual del sector y reclamar por la eliminación de las retenciones, pero también para recordar el aniversario de la 125. Sin la participación de los actuales integrantes de la Mesa de Enlace, se aguarda que ex integrantes de la misma participen de la convocatoria. Si bien hasta última hora de ayer los organizadores de la Asamblea trabajaban en el diseño del documento que se elevará a la Mesa de Enlace, este medio pudo saber que los autoconvocados propondrían que en la instancia de diálogo con el gobierno, los dirigentes reclamen a los funcionarios que las retenciones vuelvan a los niveles de alícuotas de diciembre pasado, antes de la asunción de Alberto Fernández como presidente de la Nación. Y también reclamarían una salida al actual escenario de desdoblamiento cambiario, donde el dólar con el cual el productor comercializa su mercadería, es menor al que se cotiza para la compra de los insumos. En el caso que no haya una respuesta favorable a estos reclamos, la Asamblea de hoy plantearía una profundización del reclamo gremial con la realización de un nuevo cese de comercialización de granos y hacienda, pero con controles de la carga de camiones en las rutas por parte de los productores agropecuarios. Seguí leyendo: Un estudio de la OCDE señala que la Argentina es la única excepción en un mundo que apoya a sus productores agrícolas La respuesta del campo a Alberto Fernández: “El Presidente no entiende la situación y su Gobierno está haciendo un mal diagnóstico\""}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/guzman-volveria-a-pagar-la-deuda-en-pesos-pero-el-fantasma-del-reperfilamiento-sigue-presente/","date":"2020-03-11 00:00:00","title":"Guzmán volvería a pagar la deuda en pesos, pero el fantasma del reperfilamiento sigue presente","abstract":"Hoy vencen casi $ 60.000 millones y la Tesorería sólo consiguió refinanciar en forma parcial. Pero hasta fin de mes hay pagos mucho más pesados, que podrían aplazarse si no se logra una renovación","author":"Pablo Wende","body":"Martín Guzmán no tiene respiro. A la etapa decisiva para renegociar la deuda externa, se le sumó en las últimas semanas un contexto internacional mucho más negativo, que afectará las exportaciones y a la industria petrolera. Pero no es todo, de acá a fin de mes tendrá que hacer frente a millonarios vencimientos en pesos que volverán a generar un alto estrés en el mercado financiero. Las tres opciones son las habituales: pagar al vencimiento de cada título, refinanciar con la emisión de nueva deuda o reperfilar. La buena noticia es que los bonos en pesos están subiendo de precio, sobre todo luego de la decisión de salir a pagar un título la semana pasada en efectivo. En la medida que continúa la recuperación de los bonos en moneda local, más fácil sería ofrecer canjes voluntarios de títulos en pesos y evitar así una megaemisión de moneda para pagarle a los inversores. En total vencen $ 190.000 millones en lo que resta del mes, incluyendo el título que deber ser pagado hoy. En el menú de obligaciones aparecen dos Lecap, una Lecer y otra Lelink, es decir letras en pesos emitidas bajo distintas cláusulas. Muchas de ellas ya fueron reperfiladas durante el gobierno de Mauricio Macri. Desde el ministerio de Economía ya dejaron en claro que podrían actuar con dureza. En un comunicado publicado la semana pasada criticaron a inversores “oportunistas” que no acompañan al gobierno en la tarea de “normalizar” la curva de pesos. Es decir no se muestran colaborativos ante las necesidades de refinanciación por parte de la Tesorería. Hoy vencen $59.000 millones, por lo que será una prueba inmediata para determinar cuáles son los próximos pasos de Economía, en medio de un fuerte temblor internacional. La suba de riesgo país por encima de los 2.800 puntos no es otra cosa que la muestra de la fuerte aversión al riesgo que existe entre los inversores. Y esto también podría impactar en los títulos emitidos en pesos. Por lo pronto, el lunes se colocaron dos títulos por un total de $ 16.000 millones, que sirve para repagar la letra que vence hoy. Sin embargo, aún quedarían alrededor de $ 43.000 millones por vencer que el Tesoro debería salir a pagar en efectivo. En caso contrario tendrá que optar por otro “reperfilamiento”, aunque el monto no lo justificaría. El desafío más importante llegará a fin de mes, cuando venzan dos papeles que están fuertemente concentrados en dos fondos internacionales: Templeton y Pimco. Se espera que el Gobierno intente llevar adelante una negociación con ambos para tratar de “rollear” los vencimientos, es decir que ambos inversores acepten por las buenas una reestructuración. Si no aceptaran o exigieran una tasa demasiado alta por los nuevos bonos en moneda local dejarían a Guzmán en una posición nuevamente muy complicada. En caso de que pague, sería a costa de otros inversores que sí aceptaron el canje. Y si no lo hace estará obligado a reperfilar deuda emitida bajo ley local, cuando el propio ministro había señalado que se iban a respetar los pagos en moneda local. La semana pasada hubo otro episodio similar con el vencimiento de otro título en pesos, el Bogato, por casi $75.000 millones. El Gobierno consiguió refinanciar el 65% del vencimiento, pero luego tuvo que pagarle “cash” a los que decidieron no entrar en la operación. El problema de estas conductas es que algunos inversores institucionales aceptan canjear sus tenencias por otros títulos que tienen tasas de interés muy baja, en un claro mensaje de apoyo al Gobierno. Otros, sin embargo, prefieren no aceptar las propuestas y esperan a cobrar el efectivo. Sin embargo, esto sólo es posible si al menos una porción ingresa en las colocaciones de la nueva deuda. Seguí leyendo: Un fondo buitre demandó a la Argentina por la manipulación del Indec en el kirchnerismo Acuerdo precios-salarios: el Gobierno reunió a sindicalistas y empresarios pero hubo pocas definiciones    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/pronostican-que-china-tendra-el-coronavirus-bajo-control-a-fin-de-marzo-y-el-hemisferio-sur-a-fin-de-septiembre/","date":"2020-03-11 00:00:00","title":"Pronostican que China tendrá el coronavirus bajo control a fin de marzo y el hemisferio sur a fin de septiembre","abstract":"Según un informe de Economist Intelligence Unit, la unidad de investigación de la revista The Economist, la expansión del virus trae proyecciones sombrías para el crecimiento de la economía global. Para la Argentina, esperan una caída del PBI del 2% que, en un escenario extremo, puede llegar al 2,7 por ciento","author":"David Cayón","body":"El coronavirus sigue avanzando y cada vez tiene más presencia en la región. Mientras los gobiernos buscan contener los posibles contagios el virus sigue filtrándose en las finanzas mundiales lo que está trayendo dramáticos efectos económicos y financieros. Tanto es así que las consultoras globales ya comenzaron a modificar las estimaciones de crecimiento de todos los países a la baja. Y la Argentina, claramente, no es la excepción. Economist Inteligence Unit (EIU), la división ligada a la revista The Economist que realiza pronósticos, investigaciones y análisis económico, publicó las nuevas previsiones 2020 para América latina y el Caribe y lo hizo con “reducciones sustanciales”. Y proyecta límites en el tiempo para la expansión de la enfermedad. Para el informe de EIU el pronóstico es que China tendrá el virus bajo control para fines de marzo, en el resto del hemisferio norte a fines de junio y en el hemisferio sur a fines de septiembre: “Esperamos que el virus vuelva a aparecer como un virus estacional, pero que los gobiernos estén mejor preparados para manejar su retorno”. La publicación que lleva la firma de Fiona Mackie, la directora para la región Latin America y el Caribe de la consultora, señala que “ya habíamos rebajado nuestras previsiones para varias economías vulnerables, incluidas Chile, Perú y Brasil, en febrero. Sin embargo, los riesgos a la baja de nuestras suposiciones que destacamos en febrero se han materializado y el coronavirus producirá un golpe severo tanto para el comercio exterior como para la actividad doméstica”. “Según nuestros supuestos de referencia actuales en torno a la trayectoria del brote de coronavirus, ahora esperamos un crecimiento del PBI de solo 0.2% en 2020 en América Latina y el Caribe, por debajo del 0.9% a principios de año. En un escenario más pesimista al que actualmente atribuimos una probabilidad del 30%, el PIB real en América Latina y el Caribe se contraerá un 0,4% en 2020”, agrega el informe. La entidad desarrolló cuatro escenario globales, “optimista, de referencia, pesimista y ‘pesadilla’” para el camino del coronavirus, que hacen suposiciones sobre las tasas de infección y mortalidad, junto con la capacidad de los gobiernos para contener la propagación del virus y hacer frente a las demandas en el sistema de salud. “Los dos escenarios más probables son nuestra línea de base, a la que atribuimos una probabilidad del 55%, y el escenario pesimista, al que atribuimos una probabilidad del 30%”. En este contexto y con la mejor de las proyecciones, la consultora señala que las perspectivas de crecimiento global son “sombrías”. “Estamos en el proceso de revisar todos nuestros pronósticos globales, y esperamos reducir el crecimiento global en su conjunto a solo 1,9%, su nivel más débil desde la crisis financiera mundial de 2008-09”, explica el trabajo. Si el mundo crece a un tasa tan baja, los países en vías de desarrollo como los de América latina y el Caribe tendrán mayores posibilidades de profundizar los procesos de recesión que ya se habían pronosticado. En especial para aquellos países que dependen más del comercio y los productos básicos. “Para los grandes exportadores de productos básicos de América del Sur, el impacto de la reducción de la demanda mundial, especialmente de socios comerciales clave como China y la UE, y de los bajos precios del petróleo, el cobre, el mineral de hierro y la soja, será grave.” Claramente la Argentina entre dentro de este grupo, tanto es así que EIU pasó de prever en enero pasado que el Producto Bruto de la Argentina iba a caer 1,4% y ahora estima que lo hará en un 2%. Y si el escenario se pone en modo “pesadilla”, la contracción será de 2,7 por ciento. \"Para toda América Latina y el Caribe, la interrupción del negocio y la incertidumbre provocarán una fuerte caída de la inversión extranjera directa (IED). Esto será gravemente perjudicial en una región donde el ahorro interno es débil y la IED representa el 3% del PIB y el 15% de la inversión fija total. Para los países del Cono Sur, el enfoque del invierno del hemisferio plantea la posibilidad de una epidemia prolongada y difícil. Suponiendo que el coronavirus expande su presencia en la región, Mackie señala que los países tendrán “un aumento en el gasto en salud pero, incluso con más fondos, la capacidad de los sistemas regionales de salud para enfrentar el brote variará”. Seguí leyendo: El Gobierno aplicó restricciones a la importación de petróleo y combustibles por la crisis internacional El Presidente autorizó por decreto a Martín Guzmán para reestructurar deuda por USD 68.842 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/el-gobierno-lanzara-un-plan-de-obras-publicas-y-asegura-que-generara-20000-puestos-de-trabajo-en-el-corto-plazo/","date":"2020-03-11 00:00:00","title":"El Gobierno lanzará un plan de obras públicas y asegura que generará 20.000 puestos de trabajo en el corto plazo","abstract":"Bajo el nombre del plan “Argentina Hace” el ministro de Obras Públicas, Gabriel Katopodis, firmará este jueves un programa de agua y cloacas con 300 municipios de todo el país y $8.500 millones de inversión","author":"David Cayón","body":"El ministro de Obras Públicas, Gabriel Katopodis, tendrá la oportunidad este jueves de firmar sus primeras obras públicas y así calmar un poco la ansiedad de los intendentes y gobernadores. Aunque aún no hay ley de Presupuesto para saber cuánto tiene para gastar en ese sector, el Gobierno generó el Plan Nacional de Obras Públicas denominado Argentina Hace, con el objetivo de reactivar las economías del interior del país, motorizar los proyectos a través de cooperativas y organizaciones locales y generar puestos de trabajo, los cuales se cubrirán bajo un régimen de paridad de género. Lo hizo a través de la resolución 12/2020 del Ministerio de Obras Públicas, publicada en el Boletín Oficial. La norma precisó que Argentina Hace consiste, a partir del financiamiento de obras y servicios públicos, en la reactivación de la producción local, asociadas al sector de la construcción y rubros afines y la generación de mano de obra intensiva. “Esto no es el plan de obras públicas, esto son obras de menor tamaño que lo que buscan es comenzar a hacer girar la rueda del trabajo”, explicaron a Infobae desde el entorno del ministro Katopodis. “En total, contamos con un presupuesto de $8.500 millones para todo el año, ahora vamos a empezar con 300 municipios pero vamos a ir ampliándolo al resto”, agregaron. Los fondos surgen de la prórroga del presupuesto 2019, a la espera de que el Gobierno envíe uno nuevo al Congreso, al parecer, cuando termine de renegociar la deuda. El gasto que demande el cumplimiento del plan será atendido con las partidas presupuestarias que se asignen en cada convenio específico, y las obras deberán ejecutarse en un plazo no mayor a 180 días. Asimismo, el decreto puntualizó que las provincias y los municipios deberán tener en cuenta que los proyectos tendrán que realizarse a través de diversas entidades de la comunidad y que se encuentren legalmente constituidas tales como cooperativas, organizaciones sociales, trabajadores de la economía popular y micro, pequeñas y medianas empresas radicadas prioritariamente en cada zona de intervención. Además, y en situaciones especiales, podrán encararse las obras por administración, siempre que ello implique la contratación de nueva mano de obra. La resolución destacó que la finalidad primordial del plan está dada por el restablecimiento de las obras y construcciones en todo el territorio nacional como motor del desarrollo. En total busca crear unos 20.000 puestos de trabajo en el corto plazo con obras centralizadas en Agua y Saneamiento apuntando a “extender la red de agua potable donde se implementa la Tarjeta Alimentar, en el marco del Plan Nacional Contra el Hambre”. Otras área mencionadas en el plan son Infraestructura Hídrica con protección de las áreas urbanas y preservación del paisaje natural; Accesibilidad y conectividad urbana y rural Mantenimiento y construcción de corredores viales, veredas; y Equipamiento Social Desarrollo de centralidades, en donde se concentrarán obras relacionadas a la promoción del turismo y preservación del patrimonio y equipamientos comunitarios. “El Ministerio de Obras Públicas de la Nación administra, financia y realiza el seguimiento de los proyectos presentados por Municipios, quienes realizarán las obras. Cada jurisdicción convoca a trabajadoras y trabajadores locales y de la Economía Popular, PyMEs, Cooperativas de Trabajo, Cooperativas de Provisión de Obras y Servicios Públicos, radicadas en las zonas de ejecución de los proyectos”, señalaron desde el Ministerio de Obras Públicas. “Los proyectos se presentan para su evaluación y aprobación a través del sitio Plataforma de Proyectos y Obras del Ministerio. Una vez admitidos, el Ministerio transfiere el 30 % de los recursos. Las obras deberán ser ejecutadas en un máximo de 180 días”, agregaron. Segui leyendo: Alberto Fernández cumple 3 meses de gobierno con frentes abiertos sobre la macroeconomía y la deuda, en medio de una crisis global  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/el-gobierno-presento-la-documentacion-necesaria-para-iniciar-la-reestructuracion-de-la-deuda-en-estados-unidos/","date":"2020-03-11 00:00:00","title":"El Gobierno presentó la documentación necesaria para iniciar la reestructuración de la deuda en Estados Unidos","abstract":"Las autoridades dieron cumplimiento ante la comisión de valores del país norteamericano sobre el Formulario 18 K, una suerte de estado de la economía de la Argentina, previo a la emisión de bonos o títulos de deuda","author":[],"body":"El gobierno presentó ante la Securities Exchange Commission (SEC) la documentación necesaria para iniciar el proceso de reestructuración de la deuda. Las autoridades dieron cumplimiento ante ese organismo (la Comisión de Valores de los Estados Unidos), sobre el Formulario 18 K, una suerte de estado de la economía del país, previo a la emisión de bonos o títulos de deuda, según publicó la SEC en su página web. El gobierno señaló cuáles son las principales variables de la economía, los cambios en las autoridades y hasta un detalle de los litigios y pagos pendientes de las deudas del país, con organismos financieros internacionales, con acreedores, reclamos por falta de pago, ajustes mal practicados en cláusulas de ajuste y juicios pendientes de resolución. En este contexto, cabe recordar que el presidente Alberto Fernández firmó el Decreto N° 250/2020, que habilita al Ministerio de Economía, cartera que conduce Martín Guzmán, a reestructurar deuda por USD 68.842 millones. El DNU destacó que en el marco de la autorización conferida al ministerio de Economía en el artículo 3º de la Ley Restauración de la Sostenibilidad de la Deuda Pública emitida bajo ley extranjera (N° 27.544), por hasta un monto que no supere el los USD 68.842 millones, se establece que “las prórrogas de jurisdicción sean en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York –Estados Unidos-, Londres –Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-”. Asimismo, agregó que la renuncia a oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen, “con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto”. Y añadió que no implicará renuncia alguna respecto de la inmunidad de la República Argentina con relación a la ejecución de los bienes que se detallan en el artículo 3 de la mencionada Ley. En tanto, el artículo tres estableció que se dé cuenta a la Comisión Bicameral Permanente del Congreso de la Nación. El DNU fue publicado el martes en el Boletín Oficial y llevó, además de la firma del Presidente, la del jefe de Gabinete, Santiago Cafiero, y del ministro de Economía, Martín Guzmán. Los títulos que ingresan en la reestructuración son nueve bonos Par, de los cuales tres fueron emitidos en euros, tres en dólares estadounidenses y el resto en yenes bajo legislación de Londres, Nueva York y Tokio, respectivamente, con vencimientos en el año 2038. También abarca a nueve títulos Discount (en igual proporción de monedas y jurisdicciones que en el caso anterior) con vencimientos en 2033 y los Bonos Internacionales de la República Argentina en Dólares (BIRAD), Euros (BIRAE) y Francos (BIRAF), estos últimos bajo legislación de Nueva York y con vencimientos que van de 2020 hasta 2048. El ministro de Economía mantiene la postura de “presentar una renegociación sustentable para la deuda”, con lo cual se presume que “habrá una propuesta de quita importante”, deslizaron este martes fuentes del Palacio de Hacienda. “En este escenario lo central es que se entienda nuestro interés de llegar a un acuerdo definitivo, que no tenga que interrumpirse por eventuales incumplimientos”, agregaron las mismas fuentes. Seguí leyendo: La acción de YPF en Wall Street se recuperó un 15,6% por el rebote del precio del petróleo La Bolsa porteña recuperó 8%, pero el Riesgo País volvió a subir por encima de los 2.800 puntos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/roberto-lavagna-sobre-la-negociacion-de-la-deuda-con-los-bonistas-va-a-hacer-falta-una-quita-del-20-al-30/","date":"2020-03-11 00:00:00","title":"Roberto Lavagna, sobre la negociación de la deuda con los bonistas: “Va a hacer falta una quita del 20% al 30%”","abstract":"Además, el referente de Consenso Federal y ex ministro de Economía consideró que la situación actual no tiene “el carácter extremo” del 2002","author":[],"body":"El ex ministro de Economía, Roberto Lavagna, se refirió a la negociación de la deuda con bonistas privados y consideró que “va a hacer falta una quita del 20% al 30%”, además de una rebaja de la tasa de interés y extender los plazos de pago. “Esperemos que haya una quita. Hubo una primera etapa de la negociación de muy buenas intenciones donde se iban a alargar los plazos, se iba a bajar la tasa de interés, pero no iba a haber quita. Se separaron 4.500 millones de dólares para pagar hasta el 31 de marzo, venía todo de una manera que ojalá se hubiera podido cumplir, pero esa etapa ya pasó. Vino el bono de Buenos Aires, el bono dual que se reprogramó y ahora el A2M2 donde una parte hubo canje y otra parte se la pagó, hubo de todo”, analizó el economista, en declaraciones a C5N. “Ahora hay que hacer una oferta y empezar realmente la negociación”, enfatizó. Lavagna analizó el contexto de caída de la economía a nivel mundial y consideró que “complica” al país, pero aclaró que “la situación Argentina ya era conocida\". \"No me da la impresión de que sea un antes y un después”, remarcó. Consultado por la negociación de la deuda durante el gobierno de Néstor Kirchner, cuando era ministro de Economía, Lavagna expresó: “La situación es distinta, el default había sido declarado por uno de los gobiernos transitorios que hubo, había sido declarado casi con una fiesta en el Congreso, no había marcha atrás, los niveles de deuda eran menores y existía la posibilidad de un arreglo más amigable. Ahora va a hacer falta, además de alargar los plazos y bajar la tasa de interés, algún nivel de quita”. En ese sentido, explayó que la quita debe ser con “cifras más parecidas a las de Ucrania y Grecia, entre el 20% y el 30%”. Luego habrá que ver “cuál es la rebaja de tasa de interés que se plantea\" y “cuánto es el alargamiento de los plazos”, agregó el economista. En este contexto, Lavagna criticó a Mauricio Macri: “Debió haber asumido él el default”. “Desde el punto de vista económico la crítica que uno puede hacer es demoledora”, enfatizó sobre la gestión de Cambiemos y aclaró que el endeudamiento fueron “decisiones políticas y económicas, muy difícilmente judiciables”. “La situación no tiene el carácter extremo del 2002”, comparó. Y remarcó: “Las condiciones en aquél momento eran muchísimo más graves”. “En 2002, en la mesa de negociación había dos partes: el gobierno argentino y el Fondo Monetario Internacional, que era el representante cobrador de los bonistas privados. Hoy hay tres: el gobierno argentino, el FMI que le dice a los privados que tienen que hacer una contribución”. El ex candidato a presidente por Consenso Federal destacó que “el Gobierno está haciendo muchas cosas en diversas áreas”, pero cuestionó que “hubiera sido mejor no poner exclusivamente a la deuda en el centro” de la agenda. “El Gobierno le ha puesto plata en el bolsillo a la gente, esto está haciendo que los sectores de menores ingresos y los de clase media baja hayan empezado a recuperarse, simultáneamente hay una muy fuerte suba de impuestos que golpea a la clase media para arriba, esto esta impidiendo que la economía arranque. Arranca por los sectores de menos ingresos, pero se frena con los que tienen que pagar las expensas a fin de mes”, graficó. “El peso impositivo sobre los sectores medios está en el límite absoluto”, criticó el economista y dijo que en este momento “nadie quiere ceder nada”. “Obviamente no lo van a hacer los sectores más atrasados, el desafío es poder levantar a los sectores medios y medios altos, bajando la presión impositiva y haciendo un gran trabajo en materia de reordenamiento del gasto”, añadió. “Mientras no se asuma que no se puede seguir resolviendo esto subiendo impuestos, el sector de ingresos medios va a sufrir mucho y la economía no va a terminar de arrancar”, cuestionó Lavagna, quien luego resaltó que desde Consenso Federal han ayudado al oficialismo en distintos debates en el Congreso siempre y cuando “el gobierno estuviese dispuesto a hacer alguna concesión”. “Me siento cerca de la orientación que le ha dado el presidente al Gobierno, está haciendo un enorme esfuerzo por salir de la grieta”, destacó el economista a Alberto Fernández. Sobre la situación tensa que atraviesa el Gobierno con el campo por la suba de retenciones a la soja, opinó que “es el momento de sentarse a reconstruir el diálogo”. “Dialogar no es exclusivamente sobre las retenciones”, explicó el ex ministro, quien remarcó que para el banco hay otros dos datos que son básicos: los precios internacionales y el nivel del dólar. “Si el dolar tiene un valor artificial como en los ’90, por más que no haya retenciones, el campo termina quebrado. Este es un buen dólar para el campo”, consideró y remarcó que tanto referentes del Gobierno como del sector agrario, llevaron la discusión a un plano “ideológico”. “Hay que trabajar con seriedad, tratando que la ideología no domine todo”, concluyó. Seguí leyendo: El Gobierno presentó la documentación necesaria para iniciar la reestructuración de la deuda en Estados Unidos   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/el-temor-por-el-coronavirus-sigue-presente-entre-los-inversores-y-se-espera-volatilidad-en-bolsas-del-mundo/","date":"2020-03-11 00:00:00","title":"El temor por el coronavirus sigue presente entre los inversores y se espera volatilidad en bolsas del mundo","abstract":"","author":"Luis Beldi","body":"Los principales índices bursátiles operaron con volatilidad luego de un lunes negro ante la caída de los precios del petróleo y el temor por el avance del coronavirus y su impacto sobre la economía mundial. En algunas plazas se observó un efecto rebote y los cazadores de oportunidades hicieron su negocio, comprando a precios de liquidación y tomando ganancias rápidamente. Los compradores del martes, son los vendedores del miércoles. Con cuatro horas de operación, el Nikkei de Tokio perdía 1,40%; el Hang Seng de Hong Kong, 0,37% y el China A50 permanecía estable. La euforia parece interrumpida y hay tendencia a la baja. Después de todo, el coronavirus sigue intacto y con su amenaza letal para el consumo y, por ende, para las empresas del mundo que deberán soportar una recesión ineludible. Los inversores cuando compran no lo hacen pensando en hoy, sino en lo que viene. Y saben que el virus seguirá derrumbando las inversiones productivas y traerá una fuerte recesión mundial. Nadie quiere riesgos. No hay país que quede afuera de semejante pandemia, aunque no tengan casos de virus. Un mundo incomunicado por falta de viajeros, es el peor enemigo de una economía globalizada. Por eso los futuros de las bolsas de Nueva York, después de una jornada donde alcanzaron subas cercanas a 5%, operan con caídas. El Dow Jones, perdía 1,90% en las apuestas antes de la apertura. El Nasdaq bajaba 2,02% y el S&P 500, el más representativo por cantidad de acciones que abarca, cedía 2,08%. Todas las bolsas europeas estaban en rojo a excepción de la de Londres con una suba poco sostenible de 0,24% y la de París con un sólido avance de 2,48%. Al petróleo le iba bien en la primera hora del miércoles. El Brent, que es el de referencia de la Argentina, a la suba de 11% del martes le sumaba un alza de 3,50% que lo elevaba a casi USD 40 por barril. Los bonos argentinos no tienen un buen augurio y este es un dato clave. Si siguen perdiendo paridad, habrá desinterés de los negociadores. Los grandes tenedores de bonos, los fondos del exterior, siguen sin interés por retenerlos y sus precios están en baja lo que los pone al alcance de los llamados “fondos buitres” o holdout, como se los denomina técnicamente. Ellos no quieren acuerdos. Su negocio es el litigio y mandar al país al default. Por eso el riesgo país de la Argentina sigue en 2.803 puntos con algunos bonos cortos en precios de default. Tampoco hay buenas noticias para la soja que solo sube 0,59% y necesita de un valor más alto, ante un dólar mayorista que sigue atrasado pese a que el Banco Central tolera que suba a un ritmo de entre 5 y 6 centavos por día. Por eso el martes cerró a $ 62,59. Las reservas tuvieron un alza irrelevante a USD 44.785 millones. Si bien la rueda del miércoles puede ser negativa. Habrá alzas y bajas. No será una debacle ni una caída uniforme. El coronavirus es un tema del día a día que no lo resuelve la economía que se está quedando sin instrumentos porque las tasas ya se acercan a cero por ciento y porque los estímulos o subsidios son insuficientes ante un futuro que se presenta muy negativo. La economía -nunca mejor dicho- está en terapia intensiva pero esta vez, a diferencia de otras crisis, la solución está en manos de los médicos y no de los Gobiernos. Seguí leyendo: La Bolsa porteña recuperó 8%, pero el Riesgo País volvió a subir por encima de los 2.800 puntos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/la-lecheria-en-un-momento-critico-mastellone-perdio-50-millones-en-2019-y-el-consumo-lacteo-es-el-mas-bajo-de-los-ultimos-30-anos/","date":"2020-03-10 00:00:00","title":"La lechería, en un momento crítico: Mastellone perdió $50 millones en 2019 y el consumo lácteo es el más bajo de los últimos 30 años","abstract":"La empresa cuya marca insignia es La Serenísima presentó su balance anual ante la Comisión Nacional de Valores","author":[],"body":"Mastellone Hermanos se sumó hoy a las empresas alimenticias que tuvieron un 2019 con números en rojo. Según informó la compañía a la Comisión Nacional de Valores (CNV), durante el ejercicio pasado registró una pérdida neta de $50 millones, según lo oficializó al presentar su balance anual ante este organismo. Esa pérdida neta se debe fundamentalmente a la caída del consumo de productos lácteos en el mercado interno, sumada a la devaluación de la moneda nacional. Y la fuerte baja en la demanda de los productos de la categoría se debe a que fueron los que más subieron en los últimos años. De acuerdo con datos del Observatorio de la Cadena Láctea Argentina (OCLA), que depende del Ministerio de Agricultura, en 2019 el consumo cayó a su nivel más bajo desde 1990, al ubicarse en los 180 litros por habitante por año, lo que implica una contracción del 5% respecto del 2018. Las exportaciones, en tanto, fueron inferiores a ese período en un 9,5%, y la producción fue casi 2% más baja. Según el organismo, el volumen producido llegó a 10.343 millones de litros, por debajo de los 10.527 millones de litros de 2018. A pesar de este contexto, Mastellone aseguró –en el comunicado enviado a la CNV– que seguirá apostando al país como lo ha hecho en sus más de 90 años, y que uno de sus objetivos para este año es fomentar el consumo de leche para recuperar los niveles históricos nacionales, y que los argentinos vuelvan a estar entre los principales consumidores de leche del mundo. “Mastellone cuenta con el 12% de participación en la compra de leche a nivel país y apuesta a la producción nacional, destinando más del 90% de su producción al desarrollo del mercado interno. Por eso, la empresa trabajó para dinamizar el mercado a través del lanzamiento de productos con valor agregado, haciendo inversiones en equipos de envasado para incrementar la productividad de las plantas y mejorar los resultados generales”, destacó. Además, sostuvo que a pesar de la coyuntura, la empresa continúa “reafirmando su compromiso con el consumidor, con el fin de llegar todos los días con productos frescos y de máxima calidad a más de 70.000 puntos de venta”. En declaraciones periodísticas realizadas días atrás, Jorge Giraudo, director ejecutivo del Observatorio de la Cadena Láctea Argentina (OCLA), afirmó que el año cerró con un volumen de producción “apenas inferior al de 2018 (-1,7%)”, pero se mostró expectante debido a que en enero de este año se verificó un aumento del 5,5% en relación al mismo mes de 2019. De todas formas, la base de comparación del primer mes del año pasado fue muy baja principalmente debido a las altas temperaturas registradas en la cuenca central. Para el 2020, en el organismo estiman un crecimiento de la producción de leche de 2,2% respecto de 2019 y una recuperación del consumo debido a las políticas que se están adoptando desde el Gobierno, ya sea desde el Ministerio de Desarrollo Productivo con los precios cuidados, así como desde Desarrollo Social, con la tarjeta alimentaria y el impulso del consumo de lácteos. En cuanto a las exportaciones, se avizoran pocas posibilidades de recuperación debido al bajo valor del tipo de cambio efectivo para la liquidación de divisas y la suba de derechos exportación, sumada a los bajos niveles de reintegros. Las ventas al exterior se encuentran estancadas, con un precio promedio de USD 3.494, cuando entre 2013 y 2015 la leche en polvo registró valores de hasta USD 5.000 por tonelada. Seguí leyendo: La suba de las retenciones aporta poco, pero genera mucha inestabilidad jurídica Presión impositiva: el estado se queda con el 56,9% de la renta agrícola"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/las-empresas-con-expectativas-moderadas-sobre-la-creacion-de-empleo-en-los-proximos-meses/","date":"2020-03-11 00:00:00","title":"Las empresas, con expectativas moderadas sobre la creación de empleo en los próximos meses","abstract":"En el sector observan una leve mejoría en las proyecciones del mercado laboral para el segundo trimestre del año, un escenario que no se planteaba desde el tercer trimestre de 2018","author":[],"body":"Las expectativas de las empresas de contratar nuevos empleados durante los próximos meses tuvo una leve mejoría con respecto a los trimestres anteriores, aunque aun se mantienen moderadas. Según una encuesta de la consultora ManpowerGroup, la Expectativa Neta de Empleo (ENE) para el segundo trimestre de 2020 —de abril a junio— se mantiene en un 3%. Este resultado significa una mejora de 2 puntos porcentuales con respecto al trimestre anterior, y un fortalecimiento de 3 puntos porcentuales en la comparación interanual. Los datos fueron obtenidos tras encuestar a 800 empleadores argentinos. Sobre el total de las empresas argentinas encuestadas, el 80% no espera realizar cambios en sus nóminas, el 8% planea aumentarlas, el 4% disminuirlas y el 8% restante no sabe si realizará cambios durante el próximo trimestre. La Expectativa Neta de Empleo se obtiene al tomar el porcentaje de empleadores que espera aumentar sus dotaciones y restarle el porcentaje que espera una disminución durante el próximo trimestre. “Con un incremento de dos puntos porcentuales en la Expectativa Neta de Empleo observamos una leve mejoría en las expectativas del mercado laboral para el segundo trimestre del año, escenario que no se planteaba desde el tercer trimestre de 2018. Estos resultados están nuevamente traccionados por el sector de la construcción, el cual obtuvo las intenciones de contratación de personal más fuertes del período”, detalló Luis Guastini, director General de ManpowerGroup Argentina. El estudio se realizó antes de que los casos de contagio de coronavirus comenzaran a llegar a la Argentina. Por lo tanto, no fue evaluado el impacto que tendrá la propagación de la enfermedad en la economía local y en las decisiones que toman las empresas. “Cuando hacemos un análisis desestacionalizado, el número del 3% es auspicioso desde el punto de vista estadístico. Es el mejor número de los últimos dos años, de la mediciones que venimos haciendo para atrás. Tiene un componente interesante, que es una mejora en la variación anual; cuando hicimos la misma encuesta hace un año, el número era cero”, explicó Guastini. “Al ser una encuesta predictiva está mostrando lo que están esperando que ocurra. No es un número que pueda marcar una tendencia porque todavía faltan varios trimestres de números positivos para marcar un cambio de tendencia. Tampoco es un número significativo en términos de volumen. La medición de 2011 llegó a 20 puntos”, recordó el directivo. En seis de los nueve sectores industriales encuestados, los empleadores proyectan aumentar su cantidad de empleados durante el segundo trimestre del año. Las expectativas más positivas son reportadas por el sector de la construcción (12%) seguido del sector de finanzas, seguros y bienes raíces (6%). Los sectores de manufacturas y de servicios reflejan ambos una expectativa neta de 4%, y detrás se ubicaron los sectores de administración pública y educación, con 3%, y el de minería y extracción, con 1%. Por último, los sectores que reportaron intenciones de contratación nulas para el próximo trimestre fueron agricultura y pesca, transportes y servicios públicos y comercio, tanto mayorista como minorista. “En construcción estamos viendo de alguna manera que se repite el número del trimestre anterior, que también era elevado pero que en definitiva no deja de ser una muestra de una leve recuperación porque el año pasado, en todos los trimestres, los números de la construcción fueron negativos”, destacó Guastini y aseguró que la recuperación puede estar vinculada a inversiones muy puntuales como los desarrollos inmobiliarios que surgieron por la restricción a la compra de dólares. “Son algunos sectores, no podemos hablar de restricción a la actividad\", señaló. Para el segundo trimestre del año, los empleadores presentan intenciones de contratación positivas en cinco de las seis regiones del país. Las expectativas más fuertes se reportan en Cuyo (4%), AMBA, NEA, la región Pampeana y la Patagonia, todas reportando con expectativas de 3%. Por el contrario, la región del NOA reporta la expectativa más débil, con una ENE de -3%. Seguí leyendo El ministerio de Trabajo volvió a registrar expectativas de mayor empleo a pesar de que la construcción y la industria no mejoran El temor al coronavirus eclipsa una sólida creación de empleos en EEUU"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/coronavirus-google-pidio-a-sus-100000-empleados-de-america-del-norte-que-trabajen-desde-sus-casas-hasta-el-10-de-abril/","date":"2020-03-11 00:00:00","title":"Coronavirus: Google pidió a sus 100.000 empleados de América del Norte que trabajen desde sus casas hasta el 10 de abril","abstract":"Las oficinas de la empresa permanecerán abiertas sólo para aquellos trabajadores que necesiten estar en las oficinas. Otros gigantes tecnológicos, como Amazon, Apple o Facebook, tomaron medidas similares","author":[],"body":"El número de infecciones por coronavirus sobrepasó las 110.000 personas en todo el mundo, mientras los investigadores están buscando para comprender qué hace que se propague tan fácilmente. En ese contexto, las empresas tecnológicas con sede en Silicon Valley como Facebook y Google, Apple y también Amazon (ésta situada en Seattle) comenzaron a recomendar a sus empleados que trabajen desde sus casas ante la propagación del virus. El martes, Google, el gigante de búsqueda envió un memorando a su fuerza laboral informando que ahora estaba cambiando sus políticas para recomendar a todos los empleados que pueden trabajar de forma remota que lo hagan hasta al menos el 10 de abril, según informó el portal Business Insider tras recibir la confirmación de un vocero de la empresa. La mayoría de los más de 100.000 empleados de Google tienen su sede en América del Norte y el cambio de política representa una de las órdenes de trabajo remoto más radicales de cualquier empresa hasta la fecha en respuesta al brote de la enfermedad. No obstante, las oficinas de Google permanecerán abiertas para dar lugar a aquellos trabajadores que solo pueden desempeñar sus funciones desde la oficina. Cabe destacar que el coronavirus ya enfermó a más de 110.000 personas y mató a casi 4.000, y está causando una interrupción creciente en todo el mundo, interrumpiendo las cadenas de suministro y forzando el cierre de oficinas corporativas y eventos importantes. Muchas de las principales compañías tecnológicas de Estados Unidos tomaron políticas de trabajo remoto para al menos algunos de sus empleados, incluidos Apple y Facebook. Asimismo se cancelaron eventos de la industria, como el Mobile World Congress, el F8 de Facebook y las E/S de Google. El último movimiento del gigante de las búsquedas online con sede en Silicon Valley se produce después de que previamente les dio a sus empleados en el área de la Bahía de San Francisco, donde tiene su sede, la opción de trabajar desde casa. La semana pasada, también prohibió a todos sus empleados viajar internacionalmente después de que un empleado en su oficina de Zurich dio positivo por el coronavirus. En tanto, Amazon, la compañía de Jeff Bezos, pidió a los trabajadores de su ciudad natal de Seattle y de la cercana Bellevue que se queden en su hogar hasta fines de marzo. Esto abarca aproximadamente 2.000 empleados. La compañía confirmó a principios de esta semana que uno de sus trabajadores con sede en Seattle había sido puesto en cuarentena después de dar positivo por el virus. Además, dos empleados de Amazon en Italia también contrajeron el virus. En ese contexto, el CEO de Apple, Tim Cook, dijo a los empleados de oficina en todo el mundo que pueden trabajar desde casa como COVID-19, convirtiéndose en la última compañía tecnológica importante en permitir el trabajo remoto. En una nota a los empleados, Cook les ofreció la oportunidad de trabajar desde su casa del 9 al 13 de marzo “si su trabajo lo permite”. Como informó Business Insider el viernes, una fuente familiarizada con el asunto dijo que los empleados en el valle de Santa Clara, la ubicación de la sede de Cupertino de Apple, en el área de la bahía de San Francisco, ya habían recibido la recomendación de trabajar desde sus hogares. Seguí leyendo: Aerolíneas Argentinas canceló vuelos a Miami, Roma y Orlando El Gobierno aplicó restricciones a la importación de petróleo y combustibles por la crisis internacional "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/un-estudio-de-la-ocde-senala-que-la-argentina-es-la-unica-excepcion-en-un-mundo-que-apoya-a-sus-productores-agricolas/","date":"2020-03-11 00:00:00","title":"Un estudio de la OCDE señala que la Argentina es la única excepción en un mundo que apoya a sus productores agrícolas","abstract":"En pleno conflicto entre el gobierno y el campo por las retenciones, la comparación del país con sus competidores en los mercados externos resulta desfavorable para los exportadores locales","author":[],"body":"El reciente incremento del porcentaje de retenciones para la soja revitalizó el debate acerca de cuántos países tienen impuestos para sus exportadores de productos agrícolas con el peso que tienen en la Argentina. En el último Foro Agroalimentario Global, realizado en México en septiembre pasado, participaron dos especialistas argentinos en mercados agropecuarios, Carlos Etchepare y Salvador Distéfano, que aportaron datos para la comparación con otros países. Un indicador usado con ese fin es el Estimado de Apoyo al Productor (EAP), elaborado por el Banco Interamericano de Desarrollo (BID), que mide qué porcentaje de los ingresos agropecuarios proviene de las políticas públicas destinadas a la actividad. En el Foro de México, Etchepare explicó que el EAP, construido con información de Agrimonitor (la base de datos del Banco Interamericano de Desarrollo) muestra que entre 2012 y 2014 Argentina fue el único país del mundo donde el apoyo al productor fue negativo (-23,1%). “La realidad es distinta para nuestros competidores principales, como Estados unidos con un 9,5% o Brasil con un 3,8%, o el extremo de Jamaica donde ese apoyo permite a los productores obtener un 31% más de ingresos”, expresó otra especialista, Mónica Ortolani. El mismo cuadro de Agrimonitor, pero tomando el Estimado de Apoyo al Productor entre 2016-2018 muestra que Argentina está en 13,5% negativo (siguió siendo el único en negativo), mientras que otros como Uruguay (2%), Chile (2,5%), Brasil (2,6%) México (8%), Estados Unidos (10%), por citar algunos, están en positivo. En el mismo sentido, la ponencia del Director de Comercio y Agricultura de la OCDE –FAO, Hubertus Gay, en el mismo Foro, expuso que el único país donde el apoyo al productor es negativo es la Argentina en el período 2015-2017. Ortolani advirtió que “la Argentina es el único país que aplica retenciones a los granos desde su producción, independientemente si éstos se exportan o no, en porcentajes que no existen en el mundo, ya que ellos generan incentivos positivos al sector, al tratarse de una industria a cielo abierto que derrama en la economía”. Por otro lado, apuntó que “el efecto combinado con el desdoblamiento cambiario es una tarjeta roja que expulsa a quienes quieren producir sin morir en el intento, hacia otras tierras y con políticas económicas más amigables, para la producción”. Para Ortolani, en el mundo se generan políticas fiscales de apoyo positivo a los productores porque “los productores son empresarios que tienen una industria a cielo abierto, y porque la producción primaria es la base en la que se apoya la industria y los servicios, y si no hay cosecha de granos esas industrias deberán abastecerse de otros orígenes a mayor costo”. Retenciones: La realidad del mundo Respecto de la información difundida por la Fundación Mediterránea respecto que hay 13 países en el mundo que aplican derechos de exportación, Ortolani advirtió que la vara para incluirlos es el 1%, “y Argentina está muy lejos de este piso”, pero además, no está comprobado que se aplique a “granos”, más bien “están ligadas a actividades extractivas relacionadas con minería y forestación”. Como para dejar pensando a más de uno, Ortolani señaló: “La situación de fondo para analizar en la Argentina es que, por ejemplo, si se exportan ventiladores, los derechos de exportación aplican sólo sobre los productos que se exportan. En cambio, en el caso de los granos esa detracción en el precio, opera aún si el grano se comercializa en el mercado interno o es utilizado para fabricación de otro producto que se venda localmente. ¿De qué derecho de exportación estamos hablando?”. “El problema no es el 3% sino un gasto descontrolado que no se condice con la propia generación de producción. Mientras no se tomen acciones sobre el gasto y, en forma simultánea, se generen políticas que alienten la inversión y la exportación podrán aplicar retenciones del 100% y estaremos igual o peor que antes”, señaló Ortolani. Seguí leyendo: Presión impositiva: el estado se queda con el 56,9% de la renta agrícola La respuesta del campo a Alberto Fernández: “El Presidente no entiende la situación y su Gobierno está haciendo un mal diagnóstico” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/aerolineas-argentinas-cancelo-vuelos-a-miami-roma-y-orlando/","date":"2020-03-10 00:00:00","title":"Aerolíneas Argentinas canceló vuelos a Miami, Roma y Orlando","abstract":"Por causa de la situación sanitaria global, la línea áerea estatal debió anular vuelos a esas tres ciudades. Qué deben hacer los pasajeros y qué medidas de prevención fueron tomadas","author":[],"body":"Aerolíneas Argentinas canceló vuelos a Roma, Miami y Orlando con motivo de “la situación global sanitaria por causa del coronavirus”, según informó la compañía en un comunicado. Fueron cancelados los vuelos a la capital italiana correspondientes al 18 y 22 de marzo y a los días 4, 6, 10, 12, 19 y 26 de abril. Dichos vuelos se agregan a los que ya habían sido suspendidos para los días 12, 16, 19, 26, 28 y 30 de marzo. Asimismo, también fueron anulados los vuelos diurnos a Miami para el 18 y 26 de marzo y para la ciudad de Orlando, también el 26 de marzo. “Las modificaciones forman parte de una adecuación dinámica de la operación por parte de la compañía debido al creciente número de solicitudes de cancelación o cambio en las reservas ya emitidas. Cabe mencionar que el sostenimiento de las rutas a zonas de riesgo, como en el caso de Roma, se debe a la gran cantidad de argentinos y/o turistas que necesitan ser transportados de regreso a sus hogares”, informó Aerolíneas. Cambios de fechas sin cargo Según informó Aerolíneas, aquellos pasajeros que hayan emitido sus pasajes a destinos de Europa o Estados Unidos entre el 10 y el 31 de marzo del 2020 podrán cambiar su fecha de vuelo sin ningún tipo de penalidad por única vez y abonando cambio de tarifa en el caso de que lo hubiera. También detalló que aquellos pasajeros que hayan visto modificado su vuelo serán reubicados en vuelos anteriores o posteriores. Asimismo, quienes no puedan viajar en los vuelos propuestos contarán con la posibilidad de reprogramar su viaje dentro de los 15 días anteriores o posteriores de la fecha original. Por otra parte, aquellos pasajeros que soliciten de manera proactiva la modificación, cambio o cancelación de sus viajes podrán cambiar de fechas o rutas sin penalidad para volar hasta el 30/11/2020 y abonarán la diferencia de tarifa si correspondiere. Quienes quieran devolver sus pasajes, podrán hacerlo según las condiciones en que los billetes fueron comprados. Las condiciones descriptas aplican para todos los pasajeros que viajen desde y hacia China, Italia, España, Francia e Israel con vuelos hasta el 31 de mayo de 2020. También para pasajeros que por haber estado en China en los últimos 15 días no les esté permitido ingresar a Estados Unidos, Nueva Zelanda, Australia y Paraguay. Aerolíneas Argentinas destacó en su comunicado que los cambios solicitados sólo se realizarán por única vez y que el trámite de cambio de tickets siempre deberá realizarse por el mismo canal a través del cual fueron comprados. En relación con la prevención de la enfermedad, la empresa afirmó que “está llevando adelante una activa campaña de prevención de cara a aquellos empleados que se encuentran expuestos al contacto con personas de distintos lugares del mundo en zonas de riesgo”, siguiendo las recomendaciones de la Organización Mundial de la Salud (OMS). “Los aviones de Aerolíneas Argentinas cuentan con un sistema de aire acondicionado que posee filtros especiales de alta eficiencia (HEPA) que permiten la renovación del aire de la cabina de manera frecuente; por otra parte, captura partículas de diferentes tamaños, incluyendo los virus, lo que permite un ambiente más limpio que disminuye la probabilidad de contagio tanto para nuestras tripulaciones como para nuestros pasajeros”, agregó la compañía. Cancelación de vuelos a Roma El pasado jueves 5 de marzo, la línea aérea estatal ya había decidido la cancelación de algunas de sus frecuencias a Italia. “Se ha dispuesto la cancelación de vuelos con destino a la ciudad de Roma los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. De esta manera, la compañía operará de manera provisoria 3 frecuencias semanales”, informó en ese momento. Hoy, extendió esa cancelación a vuelos programados para abril. Italia es uno de los países más afectados por la epidemia. Las autoridades italianas informaron hoy que ya registran 631 fallecimientos, de los cuales 168 se produjeron en la jornada de ayer, todos ocurridos en Lombardía. Los casos positivos ya suman 8.514 y otras 1.004 personas ya se han curado, por lo que la totalidad de los contagios superan los 10.000 desde el inicio de la epidemia. El total de casos positivos actualmente es de 5.791, de los cuales 877 están internados en unidades de cuidados intensivos, según informó la dirección de Protección Civil italiana. Seguí leyendo: Coronavirus: suspendieron la sexta edición del Travel Sale Se agrava la escasez de dólares para el Gobierno y el control de cambios podría volverse aún más restrictivo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/10/el-derrumbe-de-los-mercados-globales-empujo-a-los-bonos-argentinos-a-valores-mas-atractivos-para-fondos-buitre/","date":"2020-03-10 00:00:00","title":"El derrumbe de los mercados globales empujó a los bonos argentinos a valores más atractivos para fondos buitre","abstract":"Cuanto más baratos se ponen los bonos soberanos, más sentido tiene comprar deuda para intentar cobrarla al 100% en un tribunal. El lunes negro llevó a los precios de los títulos locales muy cerca de niveles a los que entraron fondos de ese tipo en el pasado","author":"Matías Barbería","body":"El lunes negro que hizo desplomar a todos los índices bursátiles del mundo no se apiadó con los activos argentinos. Los bonos soberanos argentinos en dólares sufrieron bajas generalizadas en un rango que fue del 5% al 7%, un golpe que vino a sumarse a las ya castigadas valuaciones de esos papeles. El riesgo, señalan en el mercado, es que cuanto más bajo es el valor de un título de deuda más atractivo se vuelve para que fondos buitre empiecen a comprar con la idea de cobrara ya no el resultado de una reestructuración sino en el largo plazo, a través de una batalla legal. En medio del derrumbe de los precios de bonos y acciones de todo el mundo los títulos argentinos se encontraron en una situación de debilidad particular. Al cotizar cerca de valores asociados a un default inminente, lo que para papeles de otros países significó un duro retroceso para las emisiones de deuda de la Argentina implicó un empujón justo cuando caminaban cerca del borde. Lo que operadores y analistas miraron con algo de preocupación fue que las paridades de los bonos argentinos cayeron a niveles mínimos. “Mirando la curva en dólares, las bajas acá fueron de entre 5/12% con paridades que retrocedieron a un rango de 37/39%, por debajo de los niveles mínimos que veníamos viendo en los últimos meses de entre 42/44%”, señaló un informe de Portfolio Personal Inversiones. Precios de liquidación Cuando los inversores tienen en la mano deuda que está en problemas, como en el caso argentino que está en camino a un intento de reestructuración, las operaciones diarias dejan de guiarse por los precios. Lo que pasa a tomar como principal referencia es otro valor, conocido como paridad. La paridad se refiere a qué parte del valor técnico de un bono está cubierta por el precio de mercado. El valor técnico, por otro lado, es el capital más los intereses de un bono en un momento dado. Dicho más sencillo: el valor técnico de un bono a 10 años un año después de ser emitido equivale al capital más los intereses de ese único año. A los dos años, capital más intereses de dos años y, así, se puede precisar ese valor para cualquier día de la vida del papel. ¿Por qué se miran las paridades? Porque en el momento de una reestructuración de deuda el foco deja de estar en cuánto va a rendir en el futuro prestarle a un Gobierno para pasar a concentrarse en cuánto vale un bono hoy. Así, por ejemplo, si el Bono Global a 2022 cerró anoche a una paridad del 37%, o sea a USD 37 por cada USD 100 de valor técnico, un fondo que compre hoy y entre a la reestructuración a un valor técnico de USD 60 por cada USD 100 va a estar realizando una buena ganancia. Aún cuando el canje supuso una quita importante. Y cuanto más baja es la paridad, mayor es el atractivo que genera un bono para inversores problemáticos. Porque cuanto menor es el precio, mayor es el incentivo para seguir estrategias de negociación arriesgadas. Cadena alimenticia “El riesgo que corre un fondo buitre se minimiza cuanto más bajo sea el valor de entrada, teniendo en cuenta que hay un proceso de reestructuración en marcha y que no se sabe si va a tener éxito. Si la reestructuración tiene aceptación y se activan las Cláusulas de Acción Colectiva (CAC) -que fuerzan a los inversores minoritarios a aceptar los cambios apoyados por la mayoría-, lo que habrán comprado con el ánimo de obtener 100%, en realidad les va a pagar 50%, 55% o lo que quede”, explicó Gustavo Neffa de Research for Traders. “No hay un número exacto al que empiezan a comprar los fondos buitre. Hoy un fondo buitre puede estar perfectamente comprando si piensa que la deuda va al default, depende de la codicia que tenga para hacer una ganancia. En general, los buitres entran cuando huelen sangre o cuando el proceso ya fracasó. Ahí no tenés una regla, son estrategias individuales. Yo creo que ahora no tienen un precio que sea para entrar, aunque ellos actúan silenciosamente y lo sabés después. Y a que entre 30 y 37 dólares había entrado Elliot en el default anterior, en el que terminó ganando el juicio”, agregó. Santiago López Alfaro de Delphos Investment dice que los fondos de inversión se pueden estratificar fácilmente, de acuerdo a su especialidad, como a la fauna por su alimentación. “Arriba de todo tenés los fondos de pensiones, esos no tocan a un país como Argentina. Demasiado riesgo, no invierten acá. El siguiente escalón son los real money, un ejemplo es Blackrock, que se meten algo en emergentes y se animan a algo más de riesgo. Ahí no hay abogados, son todos inversores. En el medio, están los hedge funds, que buscan inversiones más de riesgo. Y, abajo del todo, están los fondos distressed y, por último, los buitres”, explicó. “Las paridades de los bonos argentinos hoy están en zona de distressed y hedge funds. No es bueno eso, porque son fondos que pueden encontrarle el sentido a quedarse afuera de una oferta de reestructuración y complicar el proceso, aunque al final del día lo que necesitan es cerrar una ganancia rápida, pagar USD 35, llevarse USD 60. Para hacer una estrategia buitre, la que perdió la Argentina duró 16 años sin ningún pago de intereses y con gastos, tenés que entrar a precios muy baratos. A grandes rasgos, cuanto más cerca de paridades de USD 30, más chances hay de que entren buitres”, dijo López Alfaro. Con todo, señalan analistas y operadores, todavía no se conocen movimientos agresivos de fondos que estén en tren de compras. Ayer se conoció, si, una demanda de Aurelius por cupones PBI, que no entran dentro de la reestructuración. Pero el dato de que fondos como Greylock, Pimco, Blackrock y otros estén en la mesa de negociaciones y en conversación con el Gobierno indica que todavía no vendieron sus tenencias y, eso, puede hacer más difícil que otros jugadores puedan hacerse de cantidades relevantes de bonos argentinos. Seguí leyendo: Alberto Fernández monitoreó la crisis mundial y ratificó su estrategia frente a los bonistas internacionales Un fondo buitre demandó a la Argentina por la manipulación del Indec en el kirchnerismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/por-el-coronavirus-los-bancos-recomiendan-a-los-clientes-no-ir-a-las-sucursales-y-utilizar-medios-electronicos/","date":"2020-03-11 00:00:00","title":"Por el coronavirus, los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos","abstract":"Las entidades financieras aconsejaron especialmente a los adultos mayores no concurrir a las filiales bancarias. Y recordaron que todos los comercios tienen la obligación de aceptar pagos con tarjeta de débito.","author":[],"body":"Ante el avance de los casos de contagio de coronavirus, desde las entidades que agrupan a los bancos recomendaron a los clientes evitar ir a las sucursales y utilizar las plataformas online para realizar operaciones. “Se recomienda el uso de canales electrónicos como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones”, detallaron en un comunicado. Los bancos aconsejaron especialmente a los adultos mayores el uso de estos medios en lugar de asistir a las sucursales. Y recordaron que todos los comercios tienen la obligación de aceptar pagos con tarjeta de débito. Las entidades agrupadas en la Asociación de Bancos de la Argentina (ABA), la Asociación de Bancos Públicos y Privados de la Argentina (Abappra), la Asociación de la Banca Especializada (ABE) y la Asociación de Bancos Argentinos (ADEBA), anunciaron también medidas específicas con el fin de contribuir al cuidado de la salud de los usuarios y empleados del sistema financiero frente al avance del coronavirus. “Las entidades del sistema financiero incrementaron las medidas de higiene en sucursales y cajeros automáticos. Se sugiere a los ciudadanos que respeten las medidas de prevención de contagio y que las personas que presenten síntomas compatibles con el virus no asistan a sucursales. Es el objetivo de las entidades garantizar la salud de los usuarios y empleados”, explicaron. Este miércoles, se dio a conocer que el Gobierno trabaja en la redacción de un decreto que impondrá una cuarentena obligatoria para todas las personas que estuvieron recientemente en los países más afectados por la propagación del coronavirus. Mientras tanto, varios distritos avanzaron con sus propias regulaciones. Catamarca y Río Negro se transformaron en las primeras provincias en suspender todos los actos públicos. Además, la Secretaría de Deportes dispuso la suspensión de determinadas competencias internacionales que iban a disputarse en marzo en la Argentina. La resolución no incluye al fútbol, aunque no se descarta que haya novedades al respecto en los próximos días. Hasta el momento, el Gobierno recomendó no viajar a Europa, Estados Unidos, Irán, Japón, China y Corea del Sur, zonas con mayor cantidad de casos. De acuerdo al último reporte, en la Argentina se registraron 19 casos de la enfermedad y un paciente fallecido, todos contagiados en el exterior. Sin embargo, el ministro de Salud, Ginés González García, planteó que este proceso inexorablemente derivará en circulación local. La Organización Mundial de la Salud (OMS) dijo que el coronavirus ya puede definirse como una “pandemia”, después de que el número de casos afectados fuera de China se haya multiplicado por 13 en dos semanas y en ese periodo los países afectados se hayan triplicado. “La OMS estima que el COVID-19 puede ser caracterizado como una pandemia”, expresó el director general de la OMS, Tedros Adhanom Ghebreyesus. En América Latina, el avance de la enfermedad puso en alerta a los gobiernos de la región dado que ya son 14 países los que reportaron casos confirmados. Brasil es el que más infectados tiene hasta el momento (34) pero no registra muertes, como si sucedió en Argentina y Panamá (un fallecido en cada país). En total, hay 144 personas infectadas en toda Latinoamérica. Seguí leyendo Ginés González García, sobre la propagación del Coronavirus: “Este es un ciclo que inexorablemente va a terminar en circulación local” Coronavirus en Argentina: Catamarca y Río Negro, las dos primeras provincias que suspendieron los actos masivos  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/el-riesgo-pais-vuelve-a-las-subas-y-se-acerca-a-los-2900-puntos-en-medio-de-otra-jornada-dificil-para-los-mercados-globales/","date":"2020-03-11 00:00:00","title":"El Riesgo País sube fuerte y se acerca a los 3.000 puntos, en otra jornada difícil para los mercados globales","abstract":"En otra rueda negativa para los mercados internacionales, los bonos argentinos se ven afectados por las demoras en el proceso de reestructuración y le dan otro empujón al indicador que elabora JP Morgan","author":[],"body":"Mientras los principales índices de Wall Street muestran caídas en torno al 5% en lo que va del día, por las réplicas del lunes negro, los activos de países emergentes como la Argentina sufren nuevas bajas en la medida en que los inversores los abandonan en búsqueda de refugio. La Argentina alberga sus propias vulnerabilidades, con una actividad económica que lleva dos años de contracción y una deuda soberana por más de USD 100.000 millones sujeta a reestructuración. Este escenario decanta en una caída de los precios de acciones y bonos de la Argentina más amplia que la de sus pares de la región. Este miércoles el Riesgo País que mide la banca JP Morgan avanza 166 unidades o 5,9% para la Argentina, a 2.978 puntos básicos, la cifra más elevada desde junio de 2005, cuando el país se recuperaba de más de tres años del default de la deuda pública. El Riesgo País mide la brecha de tasas de los bonos del Tesoro de los EEUU -en mínimos históricos debajo del 1% anual- respecto de las emisiones de bonos emergentes. Los mercados reaccionaron al anuncio de un estímulo fiscal orientado a contrarrestar el impacto del coronavirus Covid-19 en la economía de Estados Unidos que fue anticipado por el presidente Donald Trump como “muy importante” pero que no fue acompañado con detalles concretos. En ese contexto, los bonos soberanos argentinos pierden en torno a 2% en el mercado externo, de la mano de las caídas generalizadas de activos similares. Las acciones estadounidenses cayeron en picada después de que la Casa Blanca no ofreciera detalles sobre un paquete de estímulo que Trump a principios de esta semana había caracterizado como “muy importante”. Entre las medidas que se están considerando figuran una reducción del impuesto sobre la contrataciones y la ampliación de la protección de los trabajadores. Si bien el aumento del estímulo fiscal en los Estados Unidos sigue siendo un punto de incertidumbre, en el resto del mundo, los banqueros centrales han desatado nuevos estímulos monetarios destinados a contrarrestar el impacto económico de la epidemia. El Banco de Inglaterra anunció el miércoles un sorpresivo recorte de medio punto en la tasa de interés al final de una reunión especial, siguiendo un movimiento similar de la Reserva Federal de los Estados Unidos la semana pasada. El petróleo, disparador del lunes negro luego de caer 25% en un sólo día como resultado de una guerra de precios entre los países exportadores, volvía esta rueda a las bajas con un retroceso del 3% que lo llevaba a los USD 33 por barril. En ese mal clima global, los bonos argentinos son unos de los primeros activos a la hora de recibir castigo. “Estamos a solo 20 días de la fecha pactada para que la negociación con acreedores esté concluida y aun no hay datos relevantes sobre la misma. Sumado a eso continua el risk off del corona virus y el desplome de las bolsas mundiales que no ayudan”, dijo Mariano Marcó del Pont, analista de Silvercloud Advisors. El impacto de la crisis global sobre los bonos llevó a sus valores a cerca de USD 35 por cada USD 100 de valor técnico, señalaron operadores, lo que los ubica en precios prácticamente de default.  Seguí leyendo: Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extras del FMI En un nuevo aniversario de la Resolución 125 la Mesa de Enlace pidió “no repetir la historia”    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/11/a-12-anos-de-la-125-ruralistas-autoconvocados-pidieron-que-la-mesa-de-enlace-vuelva-a-negociar-con-el-gobierno-y-amenazan-con-un-tractorazo-en-capital-federal/","date":"2020-03-11 00:00:00","title":"A 12 años de la 125: ruralistas autoconvocados pidieron que la Mesa de Enlace vuelva a negociar con el Gobierno y amenazan con un tractorazo en Capital Federal","abstract":"Durante un acto realizado en San Nicolás, reclamaron que se dejen sin efecto los aumentos a las retenciones y se implemente un esquema de baja gradual de las mismas a 5 años","author":"Juan Martín Melo","body":"Bajo una intensa lluvia, en la ciudad bonaerense de San Nicolás,productores agropecuarios autoconvocados de diferentes puntos del país realizaron un acto en las inmediaciones de la muestra Expoagro a 12 años del inicio del conflicto por la Resolución 125, que intentó aplicar el gobierno de Cristina Fernández de Kirchner, a través de retenciones móviles. Del acto no participaron los dirigentes de la Mesa de Enlace. Una decisión que generó malestar entre los presentes. Los organizadores aguardaban una mayor concurrencia de productores, pero la lluvia persistente provocó una menor presencia de público y también la suspensión de la Asamblea. A partir de esto, hubo una improvisada conferencia de prensa, y una vez que el tiempo mejoró por algunas horas, decidieron llevar adelante el acto que tuvo una asistencia de casi 300 personas. Desde el lunes pasado hubo una movilización de productores del NOA y NEA hasta el lugar del acto en San Nicolás, y se quedarán hasta este viernes que finaliza Expoagro, la primera gran reunión del año de la cadena agroindustrial. A horas del cierre del cese de comercialización de granos y hacienda que organizó un sector de las entidades del campo, en rechazo al aumento de las retenciones a la soja y sus derivados, y si bien en el encuentro no se definió una continuidad de la medida de fuerza, los autoconvocados anunciaron que mantendrán vigente el reclamo de reducir la presión impositiva y reclamaron a la Mesa de Enlace que retome el diálogo con el gobierno nacional. Si eso no sucede, no descartan realizar un tractorazo a Capital Federal, en fecha a determinar. “Las Bases acompañan a la Mesa de Enlace, porque representa la unidad del sector y es el único interlocutor válido con el gobierno. Solamente pedimos coraje y valentía a los dirigentes al momento de negociar con los funcionarios”, manifestaron los autoconvocados durante una conferencia de prensa Además, aclararon: “No somos opositores al gobierno. Consideramos que es justo el reclamo que estamos haciendo, porque siempre vamos a estar movilizados en contra de las políticas que atenten contra la producción”. También advirtieron que las actuales medidas que implementó el gobierno, provocarán una caída de la producción, menor movimiento económico en el interior del país, y una situación de quebranto para las producciones del NEA y NOA. Frente a este panorama, reclamaron una solución al desdoblamiento cambiario y que el gobierno deje sin efecto los últimos aumentos de las retenciones y se implemente un plan de reducción de retenciones a 5 años hasta su eliminación, para acompañar el proceso de crisis del país, aunque aclararon que “están en contra de dicho impuesto”. Retenciones Para realizar un nuevo aporte en momentos de crisis por el atraviesa la Argentina, los productores propusieron un esquema de retenciones del 24% para la soja, y que las mismas se destinen un 18% para pagar la deuda y lo restante para ayudar a los jubilados. Además, el esquema para maíz y trigo debería ser con una retención del 5%, y 0% para las economías regionales. En otro pasaje de la reunión, hubo duras críticas a los funcionarios que no supieron administrar correctamente el aporte realizado por el campo en los últimos años en concepto de retenciones y otros impuestos. Al respecto, los autoconvovados dijeron: “El campo ha realizado un aporte muy significativo en los últimos años, pero sin embargo se amplió la pobreza y desaparecieron 82 mil productores. Alguien se tendrá que hacer cargo de esta realidad”. También hubo una mensaje al presidente de la Nación, Alberto Fernández: “Le pedimos una actitud de grandeza y que predique con el ejemplo bajando el sueldo de los funcionarios un 50%. No somos golpistas, ni enemigos del gobierno. El campo elabora alimentos y los gobernantes, pobres”. Mesa de Enlace Hoy los dirigentes del campo también se pronunciaron sobre el 12° aniversario de la Resolución 125. Mediante un documento, pidieron “no repetir la historia”, y agregaron, “la 125 fue una voraz e institucional medida tomada por el Poder Ejecutivo, que luego estuvo acompañada por una escalada verbal y discursiva en la que se identificaba al sector agropecuario como el enemigo a vencer y se caricaturizaba y desvalorizaba a los productores con expresiones degradantes\". Y además manifestaron: “Esta medida coronaba una serie de aumentos de retenciones de los principales productos agropecuarios en los meses previos, que se sumaban a un conjunto de obstáculos y prohibiciones a las exportaciones. Todo ello se daba en un contexto de precios internacionales mucho más altos que los actuales, que no pudo aprovecharse, y que le hubiera permitido a los productores y al país generar una situación mucho más favorable. Se trató, sin dudas, de una oportunidad perdida”. Entre los presentes estuvieron el ex ministro macrista Luis Etchevehere y los diputados nacionales de Cambiemos “Toti” Flores y Lucila Lehmann. Seguí leyendo: Volatilidad en los mercados: Wall Street cae 4% y resigna la ganancia de la jornada anterior El Riesgo País sube fuerte y se acerca a los 3.000 puntos, en otra jornada difícil para los mercados globales Coronavirus: Marco Lavagna, titular del Indec, se aisló en forma preventiva luego de llegar de un viaje a EEUU"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/deuda-los-acreedores-de-la-provincia-aceptan-negociar-y-creen-que-puede-haber-un-acuerdo-en-junio/","date":"2020-03-11 00:00:00","title":"Deuda: los acreedores de la Provincia aceptan negociar y creen que puede haber un acuerdo en junio","abstract":"El comité de bonistas que agrupa a 35 instituciones diferentes anunciaron que quieren conversar con los bancos que nombró la provincia para redefinir los vencimientos por USD 11.200 millones","author":"David Cayón","body":"La provincia de Buenos Aires logró que una parte de sus acreedores acepte comenzar a negociar una reestructuración de los próximos vencimientos de la deuda. Luego del fallido que tuvo a principio de año, cuando buscó un canje compulsivo, la decisión de nombrar dos bancos para que lleven adelante las negociaciones parece haber allanado el camino de cara a la renegociación de los vencimientos por USD 11.200 millones. Mediante un comunicado, el comité de bonitas de tenedores institucionales de deuda que agrupa a 35 instituciones tenedores de bonos de la provincia de Buenos Aires anunció que comenzarán las conversaciones con los bancos Citi y Bank of America para llevar adelante una reestructuración de 11 bonos en ley extranjera emitidos por la provincia. “El comité está comprometido con los principios del G20 de reestructuración justa de deuda” señala el comunicado. Y esto significa transparencia, flujo de información, acciones de buena fe y tratamiento justo entre los distintos tenedores”, señala el documento. “El objetivo clave del comité es proteger los intereses de los bonistas” mientras la provincia busca cumplir con el desafío de hacer frente a sus sus servicios de deuda, lo cual requiere “esfuerzos colaborativos entre las partes”. Por último señala que el pasado 3 de marzo consejeros de este comité se reunieron con representantes de la provincia y ahí le comunicaron que están “listos” para comenzar las discusiones. También adelantaron que el proceso llevará un tiempo y que “se espera una resolución entre mayo y junio”.  En un comunicado, el Ministerio de Hacienda y Finanzas bonaerense informó que “ha seleccionado a Bank of América y Citi para asistir a la provincia de Buenos Aires en el proceso que busca dar sostenibilidad a la deuda pública provincial regida por legislación extranjera”. La cartera que conduce Pablo López indicó que la “designación que queda sujeta a la contratación en cumplimiento de los requisitos administrativos”. Desde el entorno del ministro López señalaron que el equipo del Ministerio de Hacienda y Finanzas de la Provincia “está manteniendo reuniones con todos los tenedores de bonos, incluidos los representantes del Comité de Bonistas, ya que se está trabajando en el proceso de reestructuración de deuda”. En tanto, el ministro López, que hoy se reunió junto al subsecretario de Finanzas de, Agustín Álvarez, con Jordan Schwartz y Peter Siegenthaler, representantes del Banco Mundial para repasar los préstamos vigentes y el trabajo que está realizando con el fin de acelerar su ejecución. Asimismo, en la reunión se conversó sobre posibles nuevas líneas de financiamiento que contribuyan a integrar a la Provincia social y productivamente. Cambio El cambio de estrategia parece haber resultado teniendo en cuenta que la experiencia anterior que no sólo que “crispó” a los acreedores sino que algunos sectores señalan que enturbió las negociaciones de la Nación. El 14 de enero pasado la provincia lanzó una “solicitud de consentimiento” a los tenedores del bono, un mecanismo estipulado en el contrato original que sirve para cambiar las condiciones de pago con el consenso de los bonistas. La propuesta original consistía en postergar el pago de los USD 250 millones de capital hasta mayo, pero la fecha límite para adherir a esa propuesta pasó sin obtener el acuerdo de tenedores que entre todos sumen al menos el 75% de la emisión original. “Trabajamos en línea con la Nación”, señalaban en la provincia como para señalar que no había sido una medida unilateral de Kicillof a espalda de la Casa Rosada. Y fue cierto, el rechazo al canje compulsivo que lanzó el gobernador fue rechazado y en el Ministerio de Hacienda de la Nación, y también de la provincia, tomaron nota. A partir de ese rechazo que significó el pago del bono Buenos Aires 2021 (BP21) por USD 250 millones en concepto de capital y otros USD 27 millones de intereses, se aceleraron las negociaciones con los bancos para que sean ellos los que asistan en el proceso que busca dar “sostenibilidad a la deuda pública” regida por legislación extranjera. Seguí leyendo: El Riesgo País sube fuerte y se acerca a los 3.000 puntos, en otra jornada difícil para los mercados globales Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extra del FMI   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/coronavirus-marco-lavagna-titular-del-indec-se-aislo-en-forma-preventiva-luego-de-llegar-de-un-viaje-a-eeuu/","date":"2020-03-11 00:00:00","title":"Coronavirus: Marco Lavagna, titular del Indec, se aisló en forma preventiva luego de llegar de un viaje a EEUU","abstract":"El director del instituto local regresó el lunes de la reunión de la División de Estadísticas de las Naciones Unidas, en Nueva York","author":[],"body":"Marco Lavagna, titular del Indec, se aisló en forma preventiva siguiendo el protocolo oficial que indica que quienes llegan desde países en los que circula el coronavirus tiene que permanecer 14 días en sus casas. El titular del instituto de estadísticas llegó el lunes desde Nueva York. Allí participó de la reunión anual de la División de Estadísticas de Naciones Unidas. “Volvió de la reunión e hizo lo que indica el protocolo por el momento. Trabaja desde su casa y no tiene ningún tipo de síntoma. Es una medida 100% preventiva, estamos haciendo los que indica el ministerio de Salud”, aseguraron desde el Indec. Hasta el momento, según la información que trascendió, se trata del primer funcionario de alto nivel del gobierno nacional que está en esta situación de cuarentena. El jueves pasado, Lavagna tuiteó una foto luego con Stefan Schweinfest Director de la División de Estadísticas de Naciones Unidas, en el marco del evento anual de ese organismos. “Esperamos trabajar en conjunto en el desarrollo e innovación del sistema de estadísticas”, dijo. También celebró la publicación del nuevo manual para la compilación de índices de precios al consumidor y participó de la reunión “Tomar en cuenta el medio ambiente” a la que definió como “de vital la importancia incorporar una fuente de información sólida y oficial referente a estadísticas ambientales, herramienta clave en el diseño de políticas públicas. Obligación Esta mañana el presidente Alberto Fernández aseguró que será obligatoria la cuarentena para las personas que viajaron a los países más afectados por el avance del coronavirus. Si bien no dio demasiados detalles, el jefe de Estado adelantó que las personas que incumplan “estarán incurriendo en un delito”. “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró Fernández en FM Delta. Hasta el momento, la recomendación oficial del Gobierno es \"no viajar a Europa, Estados Unidos, Irán, Japón, China y Corea del Sur”, donde hay mayor cantidad de casos de coronavirus. Y, en el caso de hacerlo, cumplir con una cuarentena de 14 días para evitar la propagación del virus. Hasta el momento, en el país se registraron 19 casos de la enfermedad y un paciente fallecido. Tribunales Hoy, la Corte Suprema de Justicia dispuso una licencia excepcional, con goce de haberes, para todos los magistrados, funcionarios y empleados del poder judicial que regresen al país de áreas con circulación de coronavirus. Antes, el lunes pasado, el juez Juan Carlos Gemignani, integrante de la Sala III de la Cámara Federal de Casación Penal, entró en cuarentena luego de arribar de un viaje proveniente de Italia, uno de los focos de mayor contagio del coronavirus. El magistrado pidió una licencia para cumplir con el protocolo previsto por el Ministerio de Salud de la Nación pese a no haber presentado ningún síntoma de la enfermedad que tiene en vilo al mundo. “No tengo ningún síntoma de ninguna clase de enfermedad. Llegué ayer a las cuatro de la mañana de Italia y activé el protocolo del Ministerio de Salud que dice que los que llegan de lugares de riesgo, con o sin síntomas, deben tomar licencia laboral preventiva”, dijo el juez en diálogo con Infobae. Seguí leyendo: El riesgo país vuelve a las subas y se acerca a los 2.900 puntos en medio de otra jornada difícil para los mercados globales En un nuevo aniversario de la Resolución 125 la Mesa de Enlace pidió “no repetir la historia” Guzmán volvería a pagar la deuda en pesos, pero el fantasma del reperfilamiento sigue presente"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/para-un-consorcio-de-bancos-la-argentina-no-tiene-margen-para-reaccionar-ante-el-impacto-economico-del-coronavirus/","date":"2020-03-11 00:00:00","title":"Para un consorcio de bancos, la Argentina no tiene margen para reaccionar ante el impacto económico del coronavirus","abstract":"El Instituto Internacional de Finanzas incluyó al país entre los que no tienen margen fiscal para contrarrestar el golpe que supone la epidemia para la actividad económica","author":[],"body":"Un informe del Instituto Internacional de Finanzas (IIF) que analiza la capacidad de respuesta de los países emergentes ante la caída en la actividad económica que se espera como resultado de la epidemia del coronavirus Covid-19 señaló que la Argentina no tiene margen fiscal como para contrarrestar el problema, a pesar de que va a verse afectada. El consorcio de bancos evalúa que Brasil, Sudáfrica e India tampoco podrán reaccionar por el mal estado de sus cuentas fiscales. El informe, que lleva la firma de un equipo coordinado por la economista jefe del IIF Elina Ribakova, analiza la capacidad de respuesta de los países emergentes ante el shock negativo que significará la epidemia en materia de actividad económica. El instituto ya recortó sus previsiones de crecimiento de la economía global y considera probable que desacelere al 1% anual, una fuerte desaceleración luego del 2,6% anotado el año pasado. Al mismo tiempo calcula que la expansión del producto chino, uno de los tractores de la economía global, retroceda hasta el 4%, muy por debajo del consenso de mercado. “Por lo tanto, los países emergentes que tienen margen de maniobra deberían utilizarlo más pronto que tarde. Vemos espacio fiscal en algunos países clave y espacio de política monetaria en, entre otros, México, Rusia y Sudáfrica. Sin embargo, varios de esos países están expuestos a vulnerabilidades externas, limitando sus opciones”, señaló el reporte. La epidemia, sostienen los analistas, tiene toda una serie de canales de transmisión hacia los mercados emergentes como interrupciones en la cadena de suministro, disminución de los ingresos por turismo, reducción de los precios de los productos básicos y una desaceleración de los flujos de capital. “Si bien la epidemia funciona inicialmente como un shock del lado de la oferta al cerrar las fábricas y las empresas del sector de los servicios, posteriormente se convierte en un shock de la demanda cuando los menores ingresos y beneficios arrastran el consumo y la inversión”, señalaron. Además, muchos de los países emergentes exportadores de materias primas tienen un alto grado de integración comercial con los países más afectados por el Covid-19, por lo que sufren la reducción de la demanda y de los precios. La guerra de precios en la OPEP, mientras tanto, se sumó a estos fenómenos. Pero según el IIF no todos los países tienen margen para reaccionar de manera tal de limitar el impacto en sus economías: “Encontramos que varios mercados emergentes clave no podrán utilizar la política fiscal. Esto incluye a la Argentina, el Brasil, la India y Sudáfrica”. “Un número significativo de países emergentes tiene espacio para la relajación fiscal a pesar de elevados niveles de deuda mundial, incluidos muchos países de Europa y Asia. Varios países del Sudeste Asiático ya han anunciado paquetes fiscales, y es probable que Turquía trate de compensar los efectos negativos del crecimiento por la disminución de los ingresos del turismo. En América Latina, Chile tiene un amplio espacio de política y aprovechará su fondo de estabilización, mientras que Colombia tiene espacio en el margen”, mencionó el informe.  Seguí leyendo: Volatilidad en los mercados: Wall Street cae 4% y resigna la ganancia de la jornada anterior El Riesgo País sube fuerte y se acerca a los 3.000 puntos, en otra jornada difícil para los mercados globales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/coronavirus-el-gobierno-evalua-con-las-potencias-el-impacto-economico-de-la-enfermedad-y-podria-recibir-fondos-extras-del-fmi/","date":["2020-03-11 00:00:00","2020-03-11 00:00:00"],"title":"Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extras del FMI","abstract":"Serían partidas especiales de emergencia que el organismo coordinará a nivel global. Además, el virus pone cada vez más interrogantes sobre la realización presencial del road show con el que el ministro Guzmán buscará convencer a los bonistas","author":["Sebastián Catalano","Román Lejtman"],"body":"Dos veces por día, a la mañana y a la noche, desde hace dos jornadas, altos funcionarios del gobierno de Alberto Fernández participan de videoconferencias con referentes económicos y financiero de las principales potencias del mundo para discutir el impacto económico del coronavirus y, sobre todo, las medidas a tomar a futuro en medio de un contexto que todos los participantes definen como “muy preocupante”. De este lado de las pantallas de un sistemas de videollamadas de última generación coordinado se sientan altos funcionarios de Economía, a cargo del ministro Martín Guzmán, quién también se suma al diálogo diario con sus pares –de EEUU, Francia e Inglaterra, por ejemplo. Hoy se desarrollarán más de esas charlas; están agendadas a diario por tiempo indeterminado. Guzmán también habla varias veces por día con el Presidente sobre el impacto del virus en las inversiones locales, sobre todo en Vaca Muerta luego del derrumbe del precio internacional del petróleo. También de cómo podría modificarse el esquema de renegociación de la deuda, algo vital para la gestión Fernández, quien autoimpuso un límite al proceso: fines de marzo. Según pudo saber Infobae de fuentes oficiales, por estas horas se plantean dos temas centrales. Si habrá o no road show para convencer a los bonistas, como está estipulado oficialmente, y si el Gobierno recibirá fondos extra del FMI para hacer frente a una eventual crisis sanitaria por la enfermedad. Si eso ocurre, será como parte de una expansión fiscal y monetaria coordinada a nivel global y no en el contexto del actual programa –ya frustrado, en rigor– con el organismo multilateral de crédito. El Fondo anunció días atrás una partida especial de USD 50.000 millones en financiación de emergencia. “No pedimos nada, pero el FMI, con quien hablamos todo el tiempo, está definiendo qué va a hacer a nivel global. No hay nada aún, pero se discute hora a hora cómo evitar que pase algo similar a la crisis de 2008, en medio de un shock que podría ser muy fuerte y del que nadie se anima a calcular su impacto final”, detallan desde Gobierno. Sin dudas, el virus ya está afectando la logística de la negociación de la deuda pública. Guzmán, que ya tuvo que hacer algunas reuniones virtuales con bonistas y bancos, está convencido que lo mejor es viajar y ver cara a cara a los acreedores. También sabe que esa opción está cada vez lejos: además de las indicaciones del propio Gobierno y las recomendaciones sobre viajes de funcionarios y cuarentenas posteriores, las propias entidades extranjeras tienen fuertes restricciones a la hora de recibir visitantes. Hoy por hoy, Guzmán no tiene definido qué hará, pero va a insistir hasta último momento para viajar. En principio, si el road show se realiza, sería sólo en Nueva York. Londres está en los planes, pero es también una opción que se desvanece con las noticias que llegan desde allí. Además de la crisis local, un contexto de caída de la demanda global requerirá adaptar la macroeconomía. En el Gobierno analizan al segundo la incertidumbre que el coronavirus puede llevar a las inversiones en Vaca Muerta. Buscan calibrar la “persistencia del shock” y confían en sus reflejos para actuar en consecuencia. “Todo el mundo vive en incertidumbre. Hoy no hay certezas, vamos día a día. Primero está el tema de salud, los recursos para el ministerio”, aseguran los funcionarios. Ayer el Gobierno anunció una partida presupuestaria extra de $1.700 millones por el brote de coronavirus. La deuda y las dudas Mientras define si viaja o no, Guzmán guarda bajo siete llaves los detalles de ingeniería de la oferta que le hará a los bonistas: una estrategia ya modelizada que incluye los recortes de intereses y capital que ofrecerá. ¿Cuán lejos está de las expectativas de los acreedores? Es difícil pronosticarlo, pero luego de algunas reuniones durante la semana pasada muchos de ellos volvieron a sus países con las caras largas. Además, después del “lunes negro” muchos de esos bonos locales entraron en “territorio buitre” luego de haber tocado precios mínimos. ¿Cuándo se hará pública y concreta esa oferta? Aún no hay pistas al respecto, pero como adelantó Infobae ayer, podría ser en la última semana semana de este mes. Si bien la oferta estará signada por el mantra que el Gobierno define como “sustentabilidad de la deuda” –senderos fiscales y comerciales consistentes con una economía que se recupera y mantiene ese crecimiento, dicen las autoridades– y los datos que Guzmán mostró en el Congreso hace un mes, “podría haber cambios” por el coronavirus, según pudo saber este medio. “No hoy, pero podría pasar. No en la parte fiscal, pero sí monitoreamos de cerca la balanza comercial. Si hay un colapso mundial estaremos en otro escenario”, explican. Ayer se publicó el decreto que dio el puntapié oficial a la reestructuración de la deuda. Allí, en un anexo, está la lista con los 35 bonos que Guzmán quedó habilitado para renegociar. ¿Lo hará con todos? No necesariamente: podría elegir a una parte de ellos, e incluso podría haber múltiples opciones para cada bonista y cada serie de bono. “Lo importante es que la suma total sea de equilibrio”, aseguran las fuentes. A medida que pasan la horas, el póquer con los bonistas se hace más “violento”. Si bien podría haber un pedido de extensión de los plazos por el contexto sanitario global, el Gobierno tiene que “cerrar ya” para evitar vencimientos inminentes que no puede pagar. Como si eso fuera poco, a esa mesa se sumó un nuevo jugador: el coronavirus. El escenario era difícil; ahora es difícil e incierto. Seguí leyendo: El Gobierno aplicó restricciones a la importación de petróleo y combustibles por la crisis internacional Aerolíneas Argentinas canceló vuelos a Miami, Roma y Orlando Acuerdo precios-salarios: el Gobierno reunió a sindicalistas y empresarios pero hubo pocas definiciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/una-petrolera-low-cost-bajo-un-4-el-precio-de-sus-combustibles/","date":"2020-03-11 00:00:00","title":"Una petrolera low cost bajó un 4% el precio de sus combustibles","abstract":"Luego de una caída del precio del petróleo de 24% durante el lunes negro, y pese a la recuperación del 10% que registró hoy el Brent, las estaciones de servicio low cost “Voy”, de la firma RefiPampa, baja el precio de las naftas y el gasoil a partir de este miércoles","author":[],"body":"La brusca caída del petróleo durante el lunes negro en los mercados abrió el debate acerca de los precios de los combustibles en Argentina. Si los mismos están atados al valor internacional del petróleo y esa es una de las razones para justificar las alzas, la pregunta que se instaló este semana es por qué no bajan los precios de las naftas en el país cuándo se derrumban los costos. En ese contexto, la marca de combustibles “Voy” informó que bajó a partir de hoy un 4% los precios de sus combustibles. \"Voy\" pertenece a la firma RefiPampa, un grupo de capitales nacionales conformado por empresas dedicadas a la extracción, refinación y transporte de hidrocarburos. La baja de precios es de 4% para las distintas variedades de naftas y gasoil se implementa en las 30 estaciones de servicio que la marca tiene en la ciudad de Buenos Aires y las provincias de Buenos Aires, La Pampa, Neuquén y Río Negro. La empresa lleva adelante un plan de inversión de USD 15 millones para desarrollar hasta el 2022 una red de 100 estaciones de servicio low cost, la primera en su tipo en el segmento minorista. En un contexto competitivo por la llegada al mercado de operadores como Raizen, Puma, Gulf y Dapsa, esta empresa -autodenominada como la primera red low cost de combustibles- buscará sumar valor a las estaciones blancas o las de terceras banderas que persigan generar vínculos comerciales más beneficiosos de largo plazo. La baja del precio de los combustibles se da luego de que el valor del barril Brent —que se usa como referencia en la Argentina cayera el lunes un 24%, lo que significó la merma más grande en tres décadas, desde la Guerra del Golfo en 1991. Sucedió después de que Arabia Saudita dijo que aumentará la producción para lograr cuota de mercado, en un momento en que el coronavirus ya está generando un exceso de suministros. En teoría, esta situación debería provocar una caída en los precios que pagan los consumidores en las estaciones de servicio. Pero por la forma en la que funciona el mercado, no sería automática o inmediata, según explicaron especialistas en el sector. En la práctica, termina dependiendo más de la puja de precios entre productoras de petróleo y refinadoras (que son las que procesan el crudo) y de alguna decisión oficial que evite esas variaciones. No hay que perder de vista que en medio de señales globales de actividades coordinadas de las mayores economías del mundo para mitigar el impacto de la epidemia del coronavirus, el precio del barril de petróleo Brent para entrega en mayo recuperó hoy terreno en el mercado de futuros de Londres, tras sufrir ayer su peor sesión desde la Guerra del Golfo Pérsico en 1991, y terminó en 37,73 dólares, un 9,81% más que al finalizar la sesión anterior. En tanto, el precio del petróleo intermedio de Texas (WTI) cerró este martes con un ascenso del 10,38%, hasta 34,36 dólares el barril. En ese marco, las acciones de la petrolera estatal YPF también experimentaron un fuerte rebote de 15,6% este martes, luego del lunes negro en el que los ADR de la compañía argentina se derrumbaron un 28%. Seguí leyendo: La acción de YPF en Wall Street se recuperó un 15,6% por el rebote del precio del petróleo El Gobierno aplicó restricciones a la importación de petróleo y combustibles por la crisis internacional "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/economia-admitio-ante-el-regulador-de-wall-street-que-el-resultado-fiscal-no-esta-bajo-su-control/","date":"2020-03-11 00:00:00","title":"Economía admitió ante el regulador de Wall Street que el resultado fiscal no está bajo su control","abstract":"En una presentación necesaria para poder hacer la oferta a los bonistas, el Gobierno aclaró que no está en condiciones de garantizar que la meta de un equilibrio primario en 2023 sea alcanzada","author":[],"body":"El Gobierno completó uno de los pasos legales previos a oficializar una oferta para la reestructuración de USD 68.800 millones en bonos soberanos regidos por tribunales extranjeros y concretó la presentación del “formulario 18-K” ante la Securities and Exchange Commission (SEC), el ente regulador de los mercados de los Estados Unidos. El trámite, entre otros puntos, obliga al Gobierno a transparentar sus cifras con la mayor objetividad posible si no quiere quedar sujeto a acciones de los inversores. En ese contexto, tuvo que admitir que el objetivo de alcanzar el equilibrio fiscal en 2023 “depende de eventos y acontecimientos que no están bajo el control de la Argentina”. La presentación del “18-K” ante la SEC, una suerte de estado de la economía del país en el que se advierte sobre las variables macroeconómicas, juicios pendientes contra el país y se detallan los fundamentos fiscales y monetarios, es un requerimiento legal que abre el camino para que el ministro de Economía, Martín Guzmán, pueda hacer pública su oferta de reestructuración para los bonistas. “En el frente fiscal, el Ministro indicó que no sería realista ni sostenible reducir el déficit fiscal en 2020 y analizó varios escenarios que podrían permitir a la República alcanzar el equilibrio fiscal en 2023 y registrar superávit fiscales moderados que oscilarían entre el 0,6% y el 0,8% del PIB en los años siguientes”, detalla el documento presentado por Cleary, Gottlieb, Steen & Hamilton, el estudio que representa al Gobierno argentino, en referencia a los objetivos que se planteó Guzmán en su presentación ante el Congreso del 12 de febrero pasado. Sin embargo, la presentación inmediatamente aclara que esas metas no son un compromiso. “Aunque estos posibles escenarios para la economía argentina podrían haber sido razonables cuando se formularon, los resultados reales dependen de eventos y acontecimientos que no están bajo el control de la Argentina. En consecuencia, la República no puede asegurar que los resultados económicos no difieran materialmente de la información expuesta anteriormente”, expresaron a modo de advertencia. La propuesta que Economía pretende presentar ante los acreedores, y lograr el consenso de los tenedores de al menos el 75% y el 85% del capital emitido (según cada bono), se basa sobre el objetivo de “sustentabilidad”, es decir, de alinear el flujo de pagos futuros que surja de la reestructuración con senderos fiscales y comerciales consistentes con una economía que se recupera y mantiene ese crecimiento. Pero forzado por el lenguaje legal, ahora, admite que no puede controlar ese camino. Mientras tanto, los fondos tenedores de deuda argentina que buscan detalles sobre la oferta oficial no logran encontrar nada sobre esos senderos. La semana pasada, cuando representantes de varios de esos inversores estuvieron en la Argentina, visitaron el país se fueron sin nada en las manos. “Típicamente cuando hay una reestructuración, lo primero que se necesita tener es un análisis de sustentabilidad de la deuda, luego precisar cuánto requiere de alivio de liquidez o recorte de capital y, con esas cifras más un plan económico y meta fiscal, se puede evaluar”, dijo Siobhan Morden de Amherst Pierpont Securities, quien viajó a Buenos Aires la semana pasada junto con los bonistas. “Creo que es difícil tener una convicción sobre cualquier recomendación para los bonistas. Los precios actuales reflejan un alto riesgo de acuerdo que ahora es el apropiado. No sé cómo pueden cerrar un trato. El contexto es de términos amistosos o no amistosos. El primero requiere un plan económico coherente mientras que el segundo se enfrentará a la resistencia de los tenedores de bonos. La única solución es un plan económico\", comentó. Según el “Cronograma de acciones para la gestión del Proceso de Restauración de la Sostenibilidad de la Deuda Pública Externa” que sigue el ministro Guzmán, para esta segunda semana de marzo está previsto el lanzamiento de la oferta de reestructuración, seguido de un roadshow de reuniones con acreedores que ahora está en duda por la expansión de la epidemia de coronavirus Covid-19. Al menos en su versión viajera: en Economía dicen que podrán hacerlo por teleconferencia, como dictan las normas de prevención que están tomado gobiernos y empresas de todo el mundo. En caso de llegar a tiempo a cumplir el calendario previsto para esta semana, al Gobierno le quedarán dos semanas para dar tiempo a los acreedores a aceptar o no la oferta antes del deadline del 31 de marzo, una fecha límite que va a ser muy difícil de cumploir. Seguí leyendo: El riesgo país vuelve a las subas y se acerca a los 2.900 puntos en medio de otra jornada difícil para los mercados globales En un nuevo aniversario de la Resolución 125 la Mesa de Enlace pidió “no repetir la historia” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/el-temor-por-el-coronavirus-sigue-presente-entre-los-inversores-y-se-espera-volatilidad-en-bolsas-del-mundo/","date":"2020-03-11 00:00:00","title":"El temor por el coronavirus sigue presente entre los inversores y se espera volatilidad en bolsas del mundo","abstract":"","author":"Luis Beldi","body":"Los principales índices bursátiles operaron con volatilidad luego de un lunes negro ante la caída de los precios del petróleo y el temor por el avance del coronavirus y su impacto sobre la economía mundial. En algunas plazas se observó un efecto rebote y los cazadores de oportunidades hicieron su negocio, comprando a precios de liquidación y tomando ganancias rápidamente. Los compradores del martes, son los vendedores del miércoles. Con cuatro horas de operación, el Nikkei de Tokio perdía 1,40%; el Hang Seng de Hong Kong, 0,37% y el China A50 permanecía estable. La euforia parece interrumpida y hay tendencia a la baja. Después de todo, el coronavirus sigue intacto y con su amenaza letal para el consumo y, por ende, para las empresas del mundo que deberán soportar una recesión ineludible. Los inversores cuando compran no lo hacen pensando en hoy, sino en lo que viene. Y saben que el virus seguirá derrumbando las inversiones productivas y traerá una fuerte recesión mundial. Nadie quiere riesgos. No hay país que quede afuera de semejante pandemia, aunque no tengan casos de virus. Un mundo incomunicado por falta de viajeros, es el peor enemigo de una economía globalizada. Por eso los futuros de las bolsas de Nueva York, después de una jornada donde alcanzaron subas cercanas a 5%, operan con caídas. El Dow Jones, perdía 1,90% en las apuestas antes de la apertura. El Nasdaq bajaba 2,02% y el S&P 500, el más representativo por cantidad de acciones que abarca, cedía 2,08%. Todas las bolsas europeas estaban en rojo a excepción de la de Londres con una suba poco sostenible de 0,24% y la de París con un sólido avance de 2,48%. Al petróleo le iba bien en la primera hora del miércoles. El Brent, que es el de referencia de la Argentina, a la suba de 11% del martes le sumaba un alza de 3,50% que lo elevaba a casi USD 40 por barril. Los bonos argentinos no tienen un buen augurio y este es un dato clave. Si siguen perdiendo paridad, habrá desinterés de los negociadores. Los grandes tenedores de bonos, los fondos del exterior, siguen sin interés por retenerlos y sus precios están en baja lo que los pone al alcance de los llamados “fondos buitres” o holdout, como se los denomina técnicamente. Ellos no quieren acuerdos. Su negocio es el litigio y mandar al país al default. Por eso el riesgo país de la Argentina sigue en 2.803 puntos con algunos bonos cortos en precios de default. Tampoco hay buenas noticias para la soja que solo sube 0,59% y necesita de un valor más alto, ante un dólar mayorista que sigue atrasado pese a que el Banco Central tolera que suba a un ritmo de entre 5 y 6 centavos por día. Por eso el martes cerró a $ 62,59. Las reservas tuvieron un alza irrelevante a USD 44.785 millones. Si bien la rueda del miércoles puede ser negativa. Habrá alzas y bajas. No será una debacle ni una caída uniforme. El coronavirus es un tema del día a día que no lo resuelve la economía que se está quedando sin instrumentos porque las tasas ya se acercan a cero por ciento y porque los estímulos o subsidios son insuficientes ante un futuro que se presenta muy negativo. La economía -nunca mejor dicho- está en terapia intensiva pero esta vez, a diferencia de otras crisis, la solución está en manos de los médicos y no de los Gobiernos. Seguí leyendo: La Bolsa porteña recuperó 8%, pero el Riesgo País volvió a subir por encima de los 2.800 puntos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/derrumbe-sin-freno-para-la-venta-de-propiedades-portenas-en-febrero-hubo-mas-escribanos-que-escrituras/","date":"2020-03-11 00:00:00","title":"Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras","abstract":"Según datos preliminares, el segundo mes de 2020 será el de menos actividad en la historia. La capital del país tiene unos 1.800 notarios y las escrituras no llegarán a las 1.400","author":"Ximena Casas","body":"Febrero de 2020 se convertirá en el mes con menor cantidad de transacciones de compraventa de inmuebles en la historia de la ciudad de Buenos Aires. Desde el Colegio de Escribanos de la Capital Federal ya anticipan que el número de escrituras de inmuebles estará apenas por encima de las 1.300, un piso histórico desde que se comenzó a publicar el dato, en el año 1998, hace más de dos décadas. Las poco más de 1.300 firmas concretadas durante febrero significan, además, que cada escribano porteño realizó menos de una escritura en el mes. La ciudad cuenta con cerca de 1.800 escribanos en actividad y aunque las escrituras inmobiliarias no son su única actividad son su principal fuente de ingreso, según detalló Ricardo Blanco Lara, prosecretario del colegio. “El número de febrero va a ser el más bajo de la serie histórica. Pero no quiere decir que todas esas operaciones se hayan concretado recientemente. Todavía hay escrituras de compras de inmuebles realizadas algunos años atrás, como es el caso de las operaciones desde el pozo, que se van pagando en el tiempo”, explicó Carlos Allende, presidente del Colegio de Escribanos porteño. “La crisis se generó a partir de 2018, luego de que el Gobierno sale a pedir el préstamo al FMI, el dólar se empieza a disparar, se corta el crédito hipotecario y los departamentos mantienen su precio en dólares. Con la devaluación, las personas que habían recibido créditos quedan desfasadas con los precios”, resumió Allende. El desplome de la actividad inmobiliaria no es nuevo, pero parece no tener freno. El registro de escrituras mensuales lleva 21 meses consecutivos con caídas interanuales. Y las cifras están por debajo de otras épocas de crisis para el sector, como los meses posteriores a diciembre de 2001 o los tiempos del cepo cambiario. Desde el Colegio de Escribanos, recuerdan que en esos momentos hubo medidas específicas que apuntalaron la actividad y que permitieron una salida más rápida. En 2002, se permitió comprar inmuebles con el dinero que los ahorristas tenían depositado en los bancos dentro del llamado “corralón”, lo que tuvo como resultado un repunte en los meses siguientes. En 2014 se crearon los Cedines —los certificados de depósitos para inversión que se canjeaban horas antes de la operación—, lo que posibilitó concretar operaciones en pleno cepo para la compra de dólares. Ahora, aseguran, no hay perspectivas de alguna medida similar que le dé aire al mercado inmobiliario. El Colegio de Escribanos forma parte de una mesa del sector, que también integra el Colegio Único de Corredores Inmobiliarios de la Ciudad (Cucicba) y que elaboró varias propuestas para presentar al Gobierno. Aún no fueron recibidos por la ministra de Desarrollo Territorial y Hábitat, María Eugenia Bielsa, pero tuvieron un primer encuentro con Julián Massolo, subsecretario de Gestión Institucional de la Presidencia. En ese encuentro, plantearon como una opción que el Gobierno habilite que las personas que “repatrien” fondos del exterior para disminuir la alícuota del Impuesto a los Bienes Personales puedan destinarlos a inversiones en el sector inmobiliario, algo que no está contemplado por ahora. También buscaron que se impulse alguna medida de reducción de carga impositiva a la compra de propiedades. Por ejemplo, el Impuesto a las Ganancias que grava la utilidad que se genera con la venta de una propiedad, a través de una alícuota del 15% sobre la diferencia entre el valor de compra y el valor de venta del inmueble. Si se compró una propiedad de USD 100.000 con el dólar a $40 y se vende con el dólar a $60 se grava sobre esa diferencia. Desde el colegio, también impulsan que se lleve adelante una reforma legislativa que permita agilizar los trámites necesarios para realizar donaciones de propiedades. Hoy, luego de la reforma del Código Civil de 2015, esas operaciones tienen restricciones con títulos que quedan “observables” por cinco o diez años y que impiden que esas propiedades sean vendidas o utilizadas como garantías para créditos. La falta de crédito inmobiliario es uno de los temas que más afectan al sector y sobre el que no hay perspectivas de reactivación para este año. El pico de venta de propiedades a través de hipotecas inmobiliarias se dio en mayo de 2018, en pleno boom de los créditos UVA. En ese momento se concretaron unas 2.400 operaciones en un mes. En todo 2019, las compras con crédito inmobiliario estuvieron por debajo de las 3.000. <U+2033>El crédito hipotecario moviliza. Es fundamental, pero no es todo. Hemos tenido muchas épocas sin crédito pero el mercado existía igual. En realidad, en la historia argentina, las etapas con crédito fueron islas. Ahora se da la combinación perfecta para la caída que es cepo cambiario, ausencia de crédito, precios de mercado que no se acomodaron y un clima de desconfianza\", señaló Allende. Seguí leyendo: Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo En el comienzo del año, la venta de propiedades registró su peor mes de la historia con apenas 1.390 operaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/supermercados-dia-cerro-su-oficina-central-argentina-por-un-caso-de-coronavirus-y-sus-empleados-haran-teletrabajo-de-forma-preventiva/","date":"2020-03-11 00:00:00","title":"Supermercados Día cerró su oficina central argentina por un caso de coronavirus y sus empleados harán teletrabajo de forma preventiva","abstract":"Se trata de los trabajadores de la sede administrativa en Buenos Aires. Las 900 sucursales de la cadena, informó la empresa, permanecen abiertas de forma habitual","author":[],"body":"La cadena de supermercados Día Argentina determinó “de manera preventiva” que los empleados de la sede corporativa en Buenos Aires trabajen desde sus casas, luego de que fuera confirmado un caso positivo de coronavirus en uno de sus trabajadores. La medida se conoció en una jornada en la que esa enfermedad fue calificada como pandemia por la Organización Mundial de Salud (OMS), tras haber alcanzado altos niveles de contagio en buena parte del planeta. “Queremos comunicarles personalmente que fuimos informados de un caso positivo de coronavirus en uno de nuestros empleados en DIA Argentina. En primer lugar, queremos transmitirles tranquilidad porque se encuentra bien y estamos pendientes de su evolución”, sostuvo la empresa en un comunicado dirigido a sus empleados. En ese sentido, agregó que debido a la detección oficial de este caso la compañía decidió “proactivamente activar el nivel 3 de nuestro protocolo de prevención que incluye home office para todas las personas de sede desde hoy miércoles 11 de marzo hasta el 25 de marzo inclusive”. Destacó además que reforzaron las medidas de limpieza en la sede y detalló que \"las autoridades sanitarias están puntualmente informadas”. “Este hecho no afecta de forma alguna a la operativa habitual de la compañía”, aclaró y aseguró que “todos los equipos en DIA continúan trabajando con normalidad para dar servicio a sus más de 900 tiendas en la Argentina”. Con respecto a la persona infectada está entre los 19 registrados hasta hoy o en los dos nuevos, las compañía sólo detalló que “respetando la ley de protección de datos personales, la compañía no puede revelar la identidad del caso ni brindar más información”. Restricciones Cabe destacar que el ministro de Salud Ginés González García afirmó este miércoles que se está viviendo una situación difícil con respecto al virus del Covid-19. En rueda de prensa, explicó que el cuadro de situación “varía día a día” y reafirmó que esperaba que el fenómeno de la propagación del virus “ocurriera un poco más tarde” en la Argentina, pero advirtió que “es un ciclo que inexorablemente va a terminar en circulación local”. Asimismo, esta mañana el presidente Alberto Fernández adelantó que están trabajando en nuevas medidas de prevención. Por lo pronto, será obligatoria la cuarentena para todas las personas que estuvieron en los países con mayor cantidad de afectados. Además, se analiza qué hacer con los vuelos provenientes de Italia y con los espectáculos masivos. Esas disposiciones serán comunicadas este miércoles, probablemente a través de un decreto de necesidad y urgencia. Dos provincias tomaron la delantera y suspendieron por 30 días los actos públicos y las fiestas populares: se trata de Río Negro –donde se registró un caso positivo de covid-19– y Catamarca. Además, Jorge Capitanich ordenó que cuatro localidades de Chaco –se registraron dos casos positivos allí– ingresen en cuarentena obligatoria. No hay que perder de vista que ante el avance de los casos de contagio de coronavirus, desde las entidades que agrupan a los bancos recomendaron a los clientes evitar ir a las sucursales y utilizar las plataformas online para realizar operaciones. “Se recomienda el uso de canales electrónicos como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones”, detallaron en un comunicado. Los bancos aconsejaron especialmente a los adultos mayores el uso de estos medios en lugar de asistir a las sucursales. Y recordaron que todos los comercios tienen la obligación de aceptar pagos con tarjeta de débito. Seguí leyendo: Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras Por el coronavirus, los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/por-el-coronavirus-los-bancos-recomiendan-a-los-clientes-no-ir-a-las-sucursales-y-utilizar-medios-electronicos/","date":"2020-03-11 00:00:00","title":"Por el coronavirus, los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos","abstract":"Las entidades financieras aconsejaron especialmente a los adultos mayores no concurrir a las filiales bancarias. Y recordaron que todos los comercios tienen la obligación de aceptar pagos con tarjeta de débito.","author":[],"body":"Ante el avance de los casos de contagio de coronavirus, desde las entidades que agrupan a los bancos recomendaron a los clientes evitar ir a las sucursales y utilizar las plataformas online para realizar operaciones. “Se recomienda el uso de canales electrónicos como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones”, detallaron en un comunicado. Los bancos aconsejaron especialmente a los adultos mayores el uso de estos medios en lugar de asistir a las sucursales. Y recordaron que todos los comercios tienen la obligación de aceptar pagos con tarjeta de débito. Las entidades agrupadas en la Asociación de Bancos de la Argentina (ABA), la Asociación de Bancos Públicos y Privados de la Argentina (Abappra), la Asociación de la Banca Especializada (ABE) y la Asociación de Bancos Argentinos (ADEBA), anunciaron también medidas específicas con el fin de contribuir al cuidado de la salud de los usuarios y empleados del sistema financiero frente al avance del coronavirus. “Las entidades del sistema financiero incrementaron las medidas de higiene en sucursales y cajeros automáticos. Se sugiere a los ciudadanos que respeten las medidas de prevención de contagio y que las personas que presenten síntomas compatibles con el virus no asistan a sucursales. Es el objetivo de las entidades garantizar la salud de los usuarios y empleados”, explicaron. Este miércoles, se dio a conocer que el Gobierno trabaja en la redacción de un decreto que impondrá una cuarentena obligatoria para todas las personas que estuvieron recientemente en los países más afectados por la propagación del coronavirus. Mientras tanto, varios distritos avanzaron con sus propias regulaciones. Catamarca y Río Negro se transformaron en las primeras provincias en suspender todos los actos públicos. Además, la Secretaría de Deportes dispuso la suspensión de determinadas competencias internacionales que iban a disputarse en marzo en la Argentina. La resolución no incluye al fútbol, aunque no se descarta que haya novedades al respecto en los próximos días. Hasta el momento, el Gobierno recomendó no viajar a Europa, Estados Unidos, Irán, Japón, China y Corea del Sur, zonas con mayor cantidad de casos. De acuerdo al último reporte, en la Argentina se registraron 19 casos de la enfermedad y un paciente fallecido, todos contagiados en el exterior. Sin embargo, el ministro de Salud, Ginés González García, planteó que este proceso inexorablemente derivará en circulación local. La Organización Mundial de la Salud (OMS) dijo que el coronavirus ya puede definirse como una “pandemia”, después de que el número de casos afectados fuera de China se haya multiplicado por 13 en dos semanas y en ese periodo los países afectados se hayan triplicado. “La OMS estima que el COVID-19 puede ser caracterizado como una pandemia”, expresó el director general de la OMS, Tedros Adhanom Ghebreyesus. En América Latina, el avance de la enfermedad puso en alerta a los gobiernos de la región dado que ya son 14 países los que reportaron casos confirmados. Brasil es el que más infectados tiene hasta el momento (34) pero no registra muertes, como si sucedió en Argentina y Panamá (un fallecido en cada país). En total, hay 144 personas infectadas en toda Latinoamérica. Seguí leyendo Ginés González García, sobre la propagación del Coronavirus: “Este es un ciclo que inexorablemente va a terminar en circulación local” Coronavirus en Argentina: Catamarca y Río Negro, las dos primeras provincias que suspendieron los actos masivos  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/por-el-coronavirus-los-economistas-preven-una-mayor-recesion-en-la-argentina-para-este-ano/","date":"2020-03-11 00:00:00","title":"Por el coronavirus, los economistas prevén una mayor recesión en la Argentina para este año","abstract":"Los analistas están ajustando sus cifras en medio punto hacia abajo. Algunas hablan de una caída de 2%. La postergación del arreglo de la deuda y menores exportaciones, los motivos","author":"Natalia Donato","body":"La rápida expansión del coronavirus a nivel mundial y su llegada al país es la gota que rebasó el vaso para que la economía argentina tenga nulas chances de reactivarse este año, debido a su impacto en materia de consumo y baja de exportaciones. Las proyecciones de los analistas no auguraban un crecimiento del PBI en 2020, pero sí esperaban que hacia el segundo semestre, con una renegociación de la deuda exitosa, la Argentina comenzara a mostrar señales de reactivación para poder crecer el año próximo. Pero el escenario cambió drásticamente y todos los analistas consultados por Infobae afirmaron que o ya modificaron o están en proceso de hacerlo, sus números de actividad para este año. En líneas generales, el ajuste es de medio punto hacia abajo. De acuerdo con el Relevamiento de Expectativas de Mercado (REM), las estimaciones del consenso de los economistas en febrero fueron de una caída de 1,2% para 2020, pero lo más probable es que esos números se amplíen en función de que ya cada consultora ya está haciendo las revisiones respectivas. “La economía claramente no se recupera. Si no fuera por lo que está pasando, deberíamos mejorar el pronóstico. El riesgo para la Argentina y para la región es lo que está sucediendo afuera, pero además lo que puede llegar a pasar localmente. ¿Cerrarán comercios? ¿Seguirá habiendo clases? Es muy difícil de diagnosticar cuál será el impacto”, señaló el economista de un banco que todavía proyecta una contracción del 2%. La mayor contracción de la economía llegará como producto de las menores exportaciones -por precios y cantidades- debido al menor crecimiento mundial y por impacto que la merma en el valor del crudo producirá para el desarrollo de Vaca Muerta y su potencial exportador. De esta manera, habrá menos dólares y, por ende, limitaciones al crecimiento. También el impacto llegará por las demoras en el proceso de renegociación de la deuda, ya oficializado por el presidente Alberto Fernández. La salida de la crisis del país depende en gran medida de la resolución de este tema, por lo que si su arreglo se demora, también lo hará la economía en su conjunto. Las perspectivas de mediano plazo son importantes para esta negociación porque los bonistas quieren saber cuál será la capacidad de pago de la Argentina, situación que hoy es difícil de pronosticar en el actual escenario de incertidumbre. “Teníamos una proyección de caída de 1,5% y lo subimos a 2%, pero seguimos analizando el escenario, ya que el coronavirus recién arranca y tampoco el mercado sabe dónde terminará todo esto\", afirmó el economista de Ecolatina, Matías Rajnerman. Según el analistas, la mayor caída de la economía se deberá a menores exportaciones, debido a que el epicentro de la enfermedad arrancó en China -y a que la negociación de la deuda se va a extender y “va a haber tiempo perdido”. También habrá un impacto por las precauciones que se están tomando, y que se prevé que crecerán, a nivel local. Al respecto, Miguel Zielonka, de Econviews, enfatizó que “las cifras se están revisando”, aunque por ahora mantienen una caída de 1%. “La menor actividad a nivel global va a afectar a la región, especialmente Brasil, así que la industria va a tener peor performance. De todos modos, la clave es qué pasará con la reestructuración de la deuda; eso es lo que define el año. En esta situación de mayor incertidumbre, es probable que se demore todo el proceso y ese es otro motivo para revisar a la baja”, sostuvo el economista. Zielonka agregó que “no se trata sólo del coronavirus, sino que ahora se sumó el petróleo; los mercados globales están en modo de refugio y de no tomar riesgo. Hasta que no se aclare, nadie va a querer tomar decisiones sobre una propuesta argentina, aún si el gobierno se apega al cronograma original, cosa que dudo\", afirmaba el economista, antes de conocer de parte de Fernández que, efectivamente, el proceso tardará más. Por su parte, ACM tenía expectativas positivas en términos de la recuperación de la Argentina de la mano del cambio de gobierno, pero el contexto global adverso y la mayor incertidumbre a raíz del coronavirus prevé diagnosticar que la Argentina no quedará ajena al golpe. “Las tendencias son de reducción del crecimiento en todo el mundo. En ese contexto, vía exportaciones, el país sufriría. Respecto de la deuda, se vuelve un escenario mucho más incierto y volátil. Son malas noticias”, afirmó el economista Javier Alvaredo. En su caso, preveían una caída de 1,1% del PBI y ahora esa cifra fue modificada a -1,4% , fundamentalmente por la baja de los precios de la soja y el petróleo, las menores exportaciones de materias primas y las mayores tensiones financieras. Un informe de la Bolsa de Comercio de Rosario repasó también los efectos que el coronavirus puede tener en la Argentina y concluyó que existe un riesgo concreto de una erosión del comercio exterior y, consecuentemente, del ingreso de divisas por exportaciones para este año, lo que presionará sobre el tipo de cambio. “Ello, por un lado, presiona sobre el tipo de cambio, especialmente en un contexto donde, mientras la moneda local perdió un 4% de su valor en relación al dólar desde el 1 de enero, el real brasileño se depreció un 18% en el mismo lapso, perjudicando la competitividad argentina en relación a nuestro principal socio comercial. Sin embargo, dejar correr el tipo de cambio conlleva el riesgo latente de un traspaso a la inflación en los precios domésticos”, dice el documento. En relación con el proceso de renegociación de la deuda, si bien la caída de tasas en el mundo puede limitar su peso, el documento afirma que “bajo las circunstancias actuales los inversores tienden a preferir desprenderse de sus activos más riesgosos, entre los que lamentablemente se encuentran los bonos argentinos, para ir hacia otras colocaciones consideradas más seguras. Así, el riesgo latente es que los compradores de nuestros títulos a valores muy bajos sean fondos especulativos de alto riesgo (popularmente conocidos como fondos buitre), que tienden a apostar por cobrar la totalidad de la deuda vía su judicialización”. Por eso, subrayó, es importante que el proceso de renegociación sea lo más corto posible. Seguí leyendo: Volatilidad en los mercados: Wall Street cae 4% y resigna la ganancia de la jornada anterior Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extra del FMI"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/en-medio-de-la-crisis-por-el-coronavirus-las-agencias-de-viaje-piden-que-se-declare-la-emergencia-economica-para-el-sector/","date":"2020-03-11 00:00:00","title":"En medio de la crisis por el coronavirus, las agencias de viaje piden que se declare la emergencia económica para el sector","abstract":"La industria, que ya había suspendido el Travel Sale, ahora le exige a al Gobierno que les permita acceder a beneficios económicos y fiscales","author":"David Cayón","body":"El coronavirus sigue avanzando en el mundo y golpeando a las economías. Y el turismo es uno de los sectores que ya comenzó a contabilizar sus pérdidas. En todo el mundo se cancelan las reservaciones para viajar y las habitaciones de los hoteles donde los turistas tenían pensado descansar. Aunque todavía es pronto para evaluar las repercusiones la Organización Mundial del Turismo (OMT) señaló que estiman para este año que el número de turistas en todo el mundo “se reducirá en un 3%” en todo el mundo y que esto tendrá una impacto estimado de una pérdida de entre 30.000 a 50.000 millones de dólares en gastos de turismo. Lo que sucede en la economía a nivel global se va replicando en la Argentina que también comienza a sufrir pérdidas cuantiosas. Y el turismo no quedó afuera de esto mientras se conoce los anuncios de cancelaciones de vuelos y conexiones, las agencias de Viajes y Turismo de todo el país representadas por la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (FAEVYT) volvieron a pedirle al Gobierno que articule medidas para proteger al sector. Mediante un comunicado la Faevyt señaló que le solicitarán “hoy al Ministerio de Turismo y Deportes de la Nación, la declaración de la emergencia económica, productiva y fiscal del sector”. La gremial empresaria que representa a las agencias de viajes de todo el país pide la declaración de la emergencia que permita acceder a beneficios económicos y fiscales que alivien la preocupante situación que atraviesa el sector. “FAEVYT reunió a sus representantes regionales y sectoriales en una mesa nacional de crisis ante la situación nacional e internacional consecuencia del avance del Coronavirus (COVID-19), caracterizado en el día de hoy por la Organización Mundial de Salud (OMS) como pandemia, que limita la libre circulación de personas en 114 países, entre ellos Argentina, con consecuencias devastadoras para la industria turística”, explicó la entidad en un comunicado. Los dichos de la entidad se conocen en medio de la crisis por el coronavirus y minutos después de que el Instituto de Estadísticas y Censo (Indec) publicara los datos del turismo de enero de 2020 mostrando una caída de 7,4% interanual en los arribos y un desplome aún mayor, de 19% de las partidas. Según el instituto, en el primer mes del año se contabilizaron 314.000 llegadas de viajeros no residentes a Argentina, concentrándose buena parte de ellos (90%) en Ezeiza y Aeroparque lo que marcó una baja interanual de 6,3%.. En lo que se refiere a la salida, en ese período se fueron a vacacionar al exterior 305.000 residentes, lo que representó un descenso de 16,2% respecto al 2019. Travel Sale En medio de la crisis que viven la agencias, uno de los posibles salvavidas que podían llegar a tener era el denominado Travel Sale, unos días en donde se rebajan precios para incentivar las ventas. Sin embargo, este evento ya se había suspendido. El evento que se iba a desarrollar entre el próximo lunes 16 de marzo y el 23 de marzo, fue suspendido porque los organizadores no veían viable desarrollar un venta masiva de pasajes y paquetes de turismo en la Argentina del control de cambios y del impuesto solidario del 30% en la adquisición de divisas extranjeras. “Teniendo en cuenta el contexto nacional e internacional actual se ha decidido posponer la sexta edición de Travel Sale que iba a tener lugar del 16 al 22 de marzo\", explicaron desde la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faevyt), entidad encargada de organizar el evento. Agregaron que \"el objetivo central de la acción que es que cada vez más agencias de viajes y turismo puedan participar poniendo a disposición de los posibles pasajeros las mejores opciones de viajes”, algo que claramente no es posible de conseguir en las circunstancias actuales. Seguí leyendo: Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras Por el coronavirus, los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/deuda-los-acreedores-de-la-provincia-aceptan-negociar-y-creen-que-puede-haber-un-acuerdo-en-junio/","date":"2020-03-11 00:00:00","title":"Deuda: los acreedores de la Provincia aceptan negociar y creen que puede haber un acuerdo en junio","abstract":"El comité de bonistas que agrupa a 35 instituciones diferentes anunciaron que quieren conversar con los bancos que nombró la provincia para redefinir los vencimientos por USD 11.200 millones","author":"David Cayón","body":"La provincia de Buenos Aires logró que una parte de sus acreedores acepte comenzar a negociar una reestructuración de los próximos vencimientos de la deuda. Luego del fallido que tuvo a principio de año, cuando buscó un canje compulsivo, la decisión de nombrar dos bancos para que lleven adelante las negociaciones parece haber allanado el camino de cara a la renegociación de los vencimientos por USD 11.200 millones. Mediante un comunicado, el comité de bonitas de tenedores institucionales de deuda que agrupa a 35 instituciones tenedores de bonos de la provincia de Buenos Aires anunció que comenzarán las conversaciones con los bancos Citi y Bank of America para llevar adelante una reestructuración de 11 bonos en ley extranjera emitidos por la provincia. “El comité está comprometido con los principios del G20 de reestructuración justa de deuda” señala el comunicado. Y esto significa transparencia, flujo de información, acciones de buena fe y tratamiento justo entre los distintos tenedores”, señala el documento. “El objetivo clave del comité es proteger los intereses de los bonistas” mientras la provincia busca cumplir con el desafío de hacer frente a sus sus servicios de deuda, lo cual requiere “esfuerzos colaborativos entre las partes”. Por último señala que el pasado 3 de marzo consejeros de este comité se reunieron con representantes de la provincia y ahí le comunicaron que están “listos” para comenzar las discusiones. También adelantaron que el proceso llevará un tiempo y que “se espera una resolución entre mayo y junio”.  En un comunicado, el Ministerio de Hacienda y Finanzas bonaerense informó que “ha seleccionado a Bank of América y Citi para asistir a la provincia de Buenos Aires en el proceso que busca dar sostenibilidad a la deuda pública provincial regida por legislación extranjera”. La cartera que conduce Pablo López indicó que la “designación que queda sujeta a la contratación en cumplimiento de los requisitos administrativos”. Desde el entorno del ministro López señalaron que el equipo del Ministerio de Hacienda y Finanzas de la Provincia “está manteniendo reuniones con todos los tenedores de bonos, incluidos los representantes del Comité de Bonistas, ya que se está trabajando en el proceso de reestructuración de deuda”. En tanto, el ministro López, que hoy se reunió junto al subsecretario de Finanzas de, Agustín Álvarez, con Jordan Schwartz y Peter Siegenthaler, representantes del Banco Mundial para repasar los préstamos vigentes y el trabajo que está realizando con el fin de acelerar su ejecución. Asimismo, en la reunión se conversó sobre posibles nuevas líneas de financiamiento que contribuyan a integrar a la Provincia social y productivamente. Cambio El cambio de estrategia parece haber resultado teniendo en cuenta que la experiencia anterior que no sólo que “crispó” a los acreedores sino que algunos sectores señalan que enturbió las negociaciones de la Nación. El 14 de enero pasado la provincia lanzó una “solicitud de consentimiento” a los tenedores del bono, un mecanismo estipulado en el contrato original que sirve para cambiar las condiciones de pago con el consenso de los bonistas. La propuesta original consistía en postergar el pago de los USD 250 millones de capital hasta mayo, pero la fecha límite para adherir a esa propuesta pasó sin obtener el acuerdo de tenedores que entre todos sumen al menos el 75% de la emisión original. “Trabajamos en línea con la Nación”, señalaban en la provincia como para señalar que no había sido una medida unilateral de Kicillof a espalda de la Casa Rosada. Y fue cierto, el rechazo al canje compulsivo que lanzó el gobernador fue rechazado y en el Ministerio de Hacienda de la Nación, y también de la provincia, tomaron nota. A partir de ese rechazo que significó el pago del bono Buenos Aires 2021 (BP21) por USD 250 millones en concepto de capital y otros USD 27 millones de intereses, se aceleraron las negociaciones con los bancos para que sean ellos los que asistan en el proceso que busca dar “sostenibilidad a la deuda pública” regida por legislación extranjera. Seguí leyendo: El Riesgo País sube fuerte y se acerca a los 3.000 puntos, en otra jornada difícil para los mercados globales Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extra del FMI   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/coronavirus-el-gobierno-evalua-con-las-potencias-el-impacto-economico-de-la-enfermedad-y-podria-recibir-fondos-extras-del-fmi/","date":["2020-03-11 00:00:00","2020-03-11 00:00:00"],"title":"Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extras del FMI","abstract":"Serían partidas especiales de emergencia que el organismo coordinará a nivel global. Además, el virus pone cada vez más interrogantes sobre la realización presencial del road show con el que el ministro Guzmán buscará convencer a los bonistas","author":["Sebastián Catalano","Román Lejtman"],"body":"Dos veces por día, a la mañana y a la noche, desde hace dos jornadas, altos funcionarios del gobierno de Alberto Fernández participan de videoconferencias con referentes económicos y financiero de las principales potencias del mundo para discutir el impacto económico del coronavirus y, sobre todo, las medidas a tomar a futuro en medio de un contexto que todos los participantes definen como “muy preocupante”. De este lado de las pantallas de un sistemas de videollamadas de última generación coordinado se sientan altos funcionarios de Economía, a cargo del ministro Martín Guzmán, quién también se suma al diálogo diario con sus pares –de EEUU, Francia e Inglaterra, por ejemplo. Hoy se desarrollarán más de esas charlas; están agendadas a diario por tiempo indeterminado. Guzmán también habla varias veces por día con el Presidente sobre el impacto del virus en las inversiones locales, sobre todo en Vaca Muerta luego del derrumbe del precio internacional del petróleo. También de cómo podría modificarse el esquema de renegociación de la deuda, algo vital para la gestión Fernández, quien autoimpuso un límite al proceso: fines de marzo. Según pudo saber Infobae de fuentes oficiales, por estas horas se plantean dos temas centrales. Si habrá o no road show para convencer a los bonistas, como está estipulado oficialmente, y si el Gobierno recibirá fondos extra del FMI para hacer frente a una eventual crisis sanitaria por la enfermedad. Si eso ocurre, será como parte de una expansión fiscal y monetaria coordinada a nivel global y no en el contexto del actual programa –ya frustrado, en rigor– con el organismo multilateral de crédito. El Fondo anunció días atrás una partida especial de USD 50.000 millones en financiación de emergencia. “No pedimos nada, pero el FMI, con quien hablamos todo el tiempo, está definiendo qué va a hacer a nivel global. No hay nada aún, pero se discute hora a hora cómo evitar que pase algo similar a la crisis de 2008, en medio de un shock que podría ser muy fuerte y del que nadie se anima a calcular su impacto final”, detallan desde Gobierno. Sin dudas, el virus ya está afectando la logística de la negociación de la deuda pública. Guzmán, que ya tuvo que hacer algunas reuniones virtuales con bonistas y bancos, está convencido que lo mejor es viajar y ver cara a cara a los acreedores. También sabe que esa opción está cada vez lejos: además de las indicaciones del propio Gobierno y las recomendaciones sobre viajes de funcionarios y cuarentenas posteriores, las propias entidades extranjeras tienen fuertes restricciones a la hora de recibir visitantes. Hoy por hoy, Guzmán no tiene definido qué hará, pero va a insistir hasta último momento para viajar. En principio, si el road show se realiza, sería sólo en Nueva York. Londres está en los planes, pero es también una opción que se desvanece con las noticias que llegan desde allí. Además de la crisis local, un contexto de caída de la demanda global requerirá adaptar la macroeconomía. En el Gobierno analizan al segundo la incertidumbre que el coronavirus puede llevar a las inversiones en Vaca Muerta. Buscan calibrar la “persistencia del shock” y confían en sus reflejos para actuar en consecuencia. “Todo el mundo vive en incertidumbre. Hoy no hay certezas, vamos día a día. Primero está el tema de salud, los recursos para el ministerio”, aseguran los funcionarios. Ayer el Gobierno anunció una partida presupuestaria extra de $1.700 millones por el brote de coronavirus. La deuda y las dudas Mientras define si viaja o no, Guzmán guarda bajo siete llaves los detalles de ingeniería de la oferta que le hará a los bonistas: una estrategia ya modelizada que incluye los recortes de intereses y capital que ofrecerá. ¿Cuán lejos está de las expectativas de los acreedores? Es difícil pronosticarlo, pero luego de algunas reuniones durante la semana pasada muchos de ellos volvieron a sus países con las caras largas. Además, después del “lunes negro” muchos de esos bonos locales entraron en “territorio buitre” luego de haber tocado precios mínimos. ¿Cuándo se hará pública y concreta esa oferta? Aún no hay pistas al respecto, pero como adelantó Infobae ayer, podría ser en la última semana semana de este mes. Si bien la oferta estará signada por el mantra que el Gobierno define como “sustentabilidad de la deuda” –senderos fiscales y comerciales consistentes con una economía que se recupera y mantiene ese crecimiento, dicen las autoridades– y los datos que Guzmán mostró en el Congreso hace un mes, “podría haber cambios” por el coronavirus, según pudo saber este medio. “No hoy, pero podría pasar. No en la parte fiscal, pero sí monitoreamos de cerca la balanza comercial. Si hay un colapso mundial estaremos en otro escenario”, explican. Ayer se publicó el decreto que dio el puntapié oficial a la reestructuración de la deuda. Allí, en un anexo, está la lista con los 35 bonos que Guzmán quedó habilitado para renegociar. ¿Lo hará con todos? No necesariamente: podría elegir a una parte de ellos, e incluso podría haber múltiples opciones para cada bonista y cada serie de bono. “Lo importante es que la suma total sea de equilibrio”, aseguran las fuentes. A medida que pasan la horas, el póquer con los bonistas se hace más “violento”. Si bien podría haber un pedido de extensión de los plazos por el contexto sanitario global, el Gobierno tiene que “cerrar ya” para evitar vencimientos inminentes que no puede pagar. Como si eso fuera poco, a esa mesa se sumó un nuevo jugador: el coronavirus. El escenario era difícil; ahora es difícil e incierto. Seguí leyendo: El Gobierno aplicó restricciones a la importación de petróleo y combustibles por la crisis internacional Aerolíneas Argentinas canceló vuelos a Miami, Roma y Orlando Acuerdo precios-salarios: el Gobierno reunió a sindicalistas y empresarios pero hubo pocas definiciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/11/a-12-anos-de-la-125-ruralistas-autoconvocados-pidieron-que-la-mesa-de-enlace-vuelva-a-negociar-con-el-gobierno-y-amenazan-con-un-tractorazo-en-capital-federal/","date":"2020-03-11 00:00:00","title":"A 12 años de la 125: ruralistas autoconvocados pidieron que la Mesa de Enlace vuelva a negociar con el Gobierno y amenazan con un tractorazo en Capital Federal","abstract":"Durante un acto realizado en San Nicolás, reclamaron que se dejen sin efecto los aumentos a las retenciones y se implemente un esquema de baja gradual de las mismas a 5 años","author":"Juan Martín Melo","body":"Bajo una intensa lluvia, en la ciudad bonaerense de San Nicolás,productores agropecuarios autoconvocados de diferentes puntos del país realizaron un acto en las inmediaciones de la muestra Expoagro a 12 años del inicio del conflicto por la Resolución 125, que intentó aplicar el gobierno de Cristina Fernández de Kirchner, a través de retenciones móviles. Del acto no participaron los dirigentes de la Mesa de Enlace. Una decisión que generó malestar entre los presentes. Los organizadores aguardaban una mayor concurrencia de productores, pero la lluvia persistente provocó una menor presencia de público y también la suspensión de la Asamblea. A partir de esto, hubo una improvisada conferencia de prensa, y una vez que el tiempo mejoró por algunas horas, decidieron llevar adelante el acto que tuvo una asistencia de casi 300 personas. Desde el lunes pasado hubo una movilización de productores del NOA y NEA hasta el lugar del acto en San Nicolás, y se quedarán hasta este viernes que finaliza Expoagro, la primera gran reunión del año de la cadena agroindustrial. A horas del cierre del cese de comercialización de granos y hacienda que organizó un sector de las entidades del campo, en rechazo al aumento de las retenciones a la soja y sus derivados, y si bien en el encuentro no se definió una continuidad de la medida de fuerza, los autoconvocados anunciaron que mantendrán vigente el reclamo de reducir la presión impositiva y reclamaron a la Mesa de Enlace que retome el diálogo con el gobierno nacional. Si eso no sucede, no descartan realizar un tractorazo a Capital Federal, en fecha a determinar. “Las Bases acompañan a la Mesa de Enlace, porque representa la unidad del sector y es el único interlocutor válido con el gobierno. Solamente pedimos coraje y valentía a los dirigentes al momento de negociar con los funcionarios”, manifestaron los autoconvocados durante una conferencia de prensa Además, aclararon: “No somos opositores al gobierno. Consideramos que es justo el reclamo que estamos haciendo, porque siempre vamos a estar movilizados en contra de las políticas que atenten contra la producción”. También advirtieron que las actuales medidas que implementó el gobierno, provocarán una caída de la producción, menor movimiento económico en el interior del país, y una situación de quebranto para las producciones del NEA y NOA. Frente a este panorama, reclamaron una solución al desdoblamiento cambiario y que el gobierno deje sin efecto los últimos aumentos de las retenciones y se implemente un plan de reducción de retenciones a 5 años hasta su eliminación, para acompañar el proceso de crisis del país, aunque aclararon que “están en contra de dicho impuesto”. Retenciones Para realizar un nuevo aporte en momentos de crisis por el atraviesa la Argentina, los productores propusieron un esquema de retenciones del 24% para la soja, y que las mismas se destinen un 18% para pagar la deuda y lo restante para ayudar a los jubilados. Además, el esquema para maíz y trigo debería ser con una retención del 5%, y 0% para las economías regionales. En otro pasaje de la reunión, hubo duras críticas a los funcionarios que no supieron administrar correctamente el aporte realizado por el campo en los últimos años en concepto de retenciones y otros impuestos. Al respecto, los autoconvovados dijeron: “El campo ha realizado un aporte muy significativo en los últimos años, pero sin embargo se amplió la pobreza y desaparecieron 82 mil productores. Alguien se tendrá que hacer cargo de esta realidad”. También hubo una mensaje al presidente de la Nación, Alberto Fernández: “Le pedimos una actitud de grandeza y que predique con el ejemplo bajando el sueldo de los funcionarios un 50%. No somos golpistas, ni enemigos del gobierno. El campo elabora alimentos y los gobernantes, pobres”. Mesa de Enlace Hoy los dirigentes del campo también se pronunciaron sobre el 12° aniversario de la Resolución 125. Mediante un documento, pidieron “no repetir la historia”, y agregaron, “la 125 fue una voraz e institucional medida tomada por el Poder Ejecutivo, que luego estuvo acompañada por una escalada verbal y discursiva en la que se identificaba al sector agropecuario como el enemigo a vencer y se caricaturizaba y desvalorizaba a los productores con expresiones degradantes\". Y además manifestaron: “Esta medida coronaba una serie de aumentos de retenciones de los principales productos agropecuarios en los meses previos, que se sumaban a un conjunto de obstáculos y prohibiciones a las exportaciones. Todo ello se daba en un contexto de precios internacionales mucho más altos que los actuales, que no pudo aprovecharse, y que le hubiera permitido a los productores y al país generar una situación mucho más favorable. Se trató, sin dudas, de una oportunidad perdida”. Entre los presentes estuvieron el ex ministro macrista Luis Etchevehere y los diputados nacionales de Cambiemos “Toti” Flores y Lucila Lehmann. Seguí leyendo: Volatilidad en los mercados: Wall Street cae 4% y resigna la ganancia de la jornada anterior El Riesgo País sube fuerte y se acerca a los 3.000 puntos, en otra jornada difícil para los mercados globales Coronavirus: Marco Lavagna, titular del Indec, se aisló en forma preventiva luego de llegar de un viaje a EEUU"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/coronavirus-marco-lavagna-titular-del-indec-se-aislo-en-forma-preventiva-luego-de-llegar-de-un-viaje-a-eeuu/","date":"2020-03-11 00:00:00","title":"Coronavirus: Marco Lavagna, titular del Indec, se aisló en forma preventiva luego de llegar de un viaje a EEUU","abstract":"El director del instituto local regresó el lunes de la reunión de la División de Estadísticas de las Naciones Unidas, en Nueva York","author":[],"body":"Marco Lavagna, titular del Indec, se aisló en forma preventiva siguiendo el protocolo oficial que indica que quienes llegan desde países en los que circula el coronavirus tiene que permanecer 14 días en sus casas. El titular del instituto de estadísticas llegó el lunes desde Nueva York. Allí participó de la reunión anual de la División de Estadísticas de Naciones Unidas. “Volvió de la reunión e hizo lo que indica el protocolo por el momento. Trabaja desde su casa y no tiene ningún tipo de síntoma. Es una medida 100% preventiva, estamos haciendo los que indica el ministerio de Salud”, aseguraron desde el Indec. Hasta el momento, según la información que trascendió, se trata del primer funcionario de alto nivel del gobierno nacional que está en esta situación de cuarentena. El jueves pasado, Lavagna tuiteó una foto luego con Stefan Schweinfest Director de la División de Estadísticas de Naciones Unidas, en el marco del evento anual de ese organismos. “Esperamos trabajar en conjunto en el desarrollo e innovación del sistema de estadísticas”, dijo. También celebró la publicación del nuevo manual para la compilación de índices de precios al consumidor y participó de la reunión “Tomar en cuenta el medio ambiente” a la que definió como “de vital la importancia incorporar una fuente de información sólida y oficial referente a estadísticas ambientales, herramienta clave en el diseño de políticas públicas. Obligación Esta mañana el presidente Alberto Fernández aseguró que será obligatoria la cuarentena para las personas que viajaron a los países más afectados por el avance del coronavirus. Si bien no dio demasiados detalles, el jefe de Estado adelantó que las personas que incumplan “estarán incurriendo en un delito”. “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró Fernández en FM Delta. Hasta el momento, la recomendación oficial del Gobierno es \"no viajar a Europa, Estados Unidos, Irán, Japón, China y Corea del Sur”, donde hay mayor cantidad de casos de coronavirus. Y, en el caso de hacerlo, cumplir con una cuarentena de 14 días para evitar la propagación del virus. Hasta el momento, en el país se registraron 19 casos de la enfermedad y un paciente fallecido. Tribunales Hoy, la Corte Suprema de Justicia dispuso una licencia excepcional, con goce de haberes, para todos los magistrados, funcionarios y empleados del poder judicial que regresen al país de áreas con circulación de coronavirus. Antes, el lunes pasado, el juez Juan Carlos Gemignani, integrante de la Sala III de la Cámara Federal de Casación Penal, entró en cuarentena luego de arribar de un viaje proveniente de Italia, uno de los focos de mayor contagio del coronavirus. El magistrado pidió una licencia para cumplir con el protocolo previsto por el Ministerio de Salud de la Nación pese a no haber presentado ningún síntoma de la enfermedad que tiene en vilo al mundo. “No tengo ningún síntoma de ninguna clase de enfermedad. Llegué ayer a las cuatro de la mañana de Italia y activé el protocolo del Ministerio de Salud que dice que los que llegan de lugares de riesgo, con o sin síntomas, deben tomar licencia laboral preventiva”, dijo el juez en diálogo con Infobae. Seguí leyendo: El riesgo país vuelve a las subas y se acerca a los 2.900 puntos en medio de otra jornada difícil para los mercados globales En un nuevo aniversario de la Resolución 125 la Mesa de Enlace pidió “no repetir la historia” Guzmán volvería a pagar la deuda en pesos, pero el fantasma del reperfilamiento sigue presente"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/guzman-volveria-a-pagar-la-deuda-en-pesos-pero-el-fantasma-del-reperfilamiento-sigue-presente/","date":"2020-03-11 00:00:00","title":"Guzmán volvería a pagar la deuda en pesos, pero el fantasma del reperfilamiento sigue presente","abstract":"Hoy vencen casi $ 60.000 millones y la Tesorería sólo consiguió refinanciar en forma parcial. Pero hasta fin de mes hay pagos mucho más pesados, que podrían aplazarse si no se logra una renovación","author":"Pablo Wende","body":"Martín Guzmán no tiene respiro. A la etapa decisiva para renegociar la deuda externa, se le sumó en las últimas semanas un contexto internacional mucho más negativo, que afectará las exportaciones y a la industria petrolera. Pero no es todo, de acá a fin de mes tendrá que hacer frente a millonarios vencimientos en pesos que volverán a generar un alto estrés en el mercado financiero. Las tres opciones son las habituales: pagar al vencimiento de cada título, refinanciar con la emisión de nueva deuda o reperfilar. La buena noticia es que los bonos en pesos están subiendo de precio, sobre todo luego de la decisión de salir a pagar un título la semana pasada en efectivo. En la medida que continúa la recuperación de los bonos en moneda local, más fácil sería ofrecer canjes voluntarios de títulos en pesos y evitar así una megaemisión de moneda para pagarle a los inversores. En total vencen $ 190.000 millones en lo que resta del mes, incluyendo el título que deber ser pagado hoy. En el menú de obligaciones aparecen dos Lecap, una Lecer y otra Lelink, es decir letras en pesos emitidas bajo distintas cláusulas. Muchas de ellas ya fueron reperfiladas durante el gobierno de Mauricio Macri. Desde el ministerio de Economía ya dejaron en claro que podrían actuar con dureza. En un comunicado publicado la semana pasada criticaron a inversores “oportunistas” que no acompañan al gobierno en la tarea de “normalizar” la curva de pesos. Es decir no se muestran colaborativos ante las necesidades de refinanciación por parte de la Tesorería. Hoy vencen $59.000 millones, por lo que será una prueba inmediata para determinar cuáles son los próximos pasos de Economía, en medio de un fuerte temblor internacional. La suba de riesgo país por encima de los 2.800 puntos no es otra cosa que la muestra de la fuerte aversión al riesgo que existe entre los inversores. Y esto también podría impactar en los títulos emitidos en pesos. Por lo pronto, el lunes se colocaron dos títulos por un total de $ 16.000 millones, que sirve para repagar la letra que vence hoy. Sin embargo, aún quedarían alrededor de $ 43.000 millones por vencer que el Tesoro debería salir a pagar en efectivo. En caso contrario tendrá que optar por otro “reperfilamiento”, aunque el monto no lo justificaría. El desafío más importante llegará a fin de mes, cuando venzan dos papeles que están fuertemente concentrados en dos fondos internacionales: Templeton y Pimco. Se espera que el Gobierno intente llevar adelante una negociación con ambos para tratar de “rollear” los vencimientos, es decir que ambos inversores acepten por las buenas una reestructuración. Si no aceptaran o exigieran una tasa demasiado alta por los nuevos bonos en moneda local dejarían a Guzmán en una posición nuevamente muy complicada. En caso de que pague, sería a costa de otros inversores que sí aceptaron el canje. Y si no lo hace estará obligado a reperfilar deuda emitida bajo ley local, cuando el propio ministro había señalado que se iban a respetar los pagos en moneda local. La semana pasada hubo otro episodio similar con el vencimiento de otro título en pesos, el Bogato, por casi $75.000 millones. El Gobierno consiguió refinanciar el 65% del vencimiento, pero luego tuvo que pagarle “cash” a los que decidieron no entrar en la operación. El problema de estas conductas es que algunos inversores institucionales aceptan canjear sus tenencias por otros títulos que tienen tasas de interés muy baja, en un claro mensaje de apoyo al Gobierno. Otros, sin embargo, prefieren no aceptar las propuestas y esperan a cobrar el efectivo. Sin embargo, esto sólo es posible si al menos una porción ingresa en las colocaciones de la nueva deuda. Seguí leyendo: Un fondo buitre demandó a la Argentina por la manipulación del Indec en el kirchnerismo Acuerdo precios-salarios: el Gobierno reunió a sindicalistas y empresarios pero hubo pocas definiciones    "}
