{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/las-salas-de-cines-pidieron-un-amplio-y-urgente-paquete-de-ayuda-impositiva-ante-el-freno-total-de-sus-ingresos/","date":"2020-03-26 00:00:00","title":"Los cines pidieron un amplio y urgente paquete de ayuda impositiva ante el freno total de sus ingresos","abstract":"Los empresarios del sector que emplea a 10.000 personas en el país aseguraron que no podrán hacer frente a los costos del próximo mes si no reciben ayuda oficial","author":"Martín Kanenguiser","body":"El sector de las salas de cine, que emplea a 10.000 personas, le solicitó al Gobierno un amplio y rápido paquete de apoyo impositivo ante la pérdida total de sus ingresos por la pandemia del coronavirus. Los empresarios afirmaron que ya no cuentan con recursos para hacer frente a sus pagos el mes próximo y que no podrán recuperar la recaudación hasta el año próximo. En 2019 el cine en la Argentina recibió a 46.871.081 espectadores, que generaron una recaudación de $8.500 millones. Se trata de una industria que ocupa a otros 10.000 en forma indirecta y que, hasta ahora, fue atendido por las autoridades del Ministerio de Cultura y del INCAA, pero no por los funcionarios económicos que deciden a quién apoyará el Gobierno. El ministro de Desarrollo Productivo, Matías Kulfas, anunció que habrá una reducción de contribuciones patronales para los sectores más castigados por la crisis, pero no detalló cuáles serán. Y los empresarios entienden que aunque esta medida los alcanzara, sería insuficiente. Los ejecutivos del sector entienden que las prioridades oficiales están colocadas en la atención de la emergencia sanitaria, pero advierten que no podrán garantizar las fuentes de trabajo ni el resto de los pagos en unas semanas más, sobre todo mientras se mantenga la cuarentena obligatoria. En una carta que dieron a conocer hoy, indicaron que “las salas de exhibición cinematográfica con un alcance de 10.000 trabajadores en todo el país están cerradas, no perciben ingresos y no tienen ninguna posibilidad de revertir esta situación en el mediano plazo”. El mensaje fue firmado por la Cámara Argentina de Exhibidores Multipantallas (CAEM), la Federación Argentina de Exhibidores Cinematográficos (Fadec) y Showcase Cinemas. Por esta razón, solicitaron “la implementación urgente de medidas para el sector”. Al respecto, detallaron sus reclamos: - Declarar la emergencia del sector relacionado con espectáculos públicos y específicamente de la exhibición cinematográfica. - Dado el cierre total de la actividad y caída inminente para todo el 2020, que genera imposibilidad de pago de salarios, que el Ministerio de Trabajo o el organismo que corresponda se haga cargo del pago de salarios del personal del sector. - Eximición de aportes y contribuciones de la seguridad social del total de salarios de marzo 2020 y de los salarios del personal activo mientras dure la crisis del sector, estimada para todo el 2020. - Eximición y diferimiento de pago del impuesto a las ganancias 2019 y del anticipo de ganancias 2020/2021. - Eximición o diferimiento del pago del impuesto al cine pendientes y tasas de reinscripción de la actividad en el INCAA. - Aplicación de subsidio 100% en las tarifas de energía eléctrica, servicios sanitarios y todos los servicios incluidos en la actividad (gas, teléfonos y otros) desde marzo y por todo el período en que los cines estén cerrados. - Eximir del pago de intereses por pago fuera de término en todos los servicios durante 2020 y no permitir el corte del servicio por falta de pago. - Rebaja y diferimiento del pago de los alquileres desde marzo y hasta el 31 de diciembre de este año. - Suspender el pago de comisiones bancarias y cualquier tipo de embargo en cuentas por el plazo de 365 días. Además, pidieron que en las provincias se las exima o se difiera el pago de las alícuotas de ingresos brutos, “hasta la reapertura de las salas, como así también de cualquier otro impuesto y eximir a la actividad de retenciones y percepciones sobre este impuesto”. También, “solicitar a los entes recaudadores la devolución de los eventuales saldos a favor registrados a la fecha y ayudas a la actividad para hacer frente a salarios, servicios, alquileres, impuestos y tasas”. Una solicitud similar se les formuló a los municipios para todo el año. El vocero de CAEM, Leonardo Racauchi, le dijo a Infobae que el Estado debe acompañar al sector, aunque enfatizó que entienden las prioridades de atender la emergencia sanitaria. Frente a una industria que se estima que perderá 20.000 millones de dólares en todo el mundo, Racauchi dijo que “en Estados Unidos la decisión fue despedir al 95 por ciento del personal de las salas”. “Y el sector está negociando una ayuda fabulosa con el gobierno de Trump para Hollywood”, aclaró. En Europa, Francia, España e Italia las salas “dispusieron de ayudas muy importantes porque esos gobiernos tomaron muy en serio al sector, asumiendo que las pérdidas son incalculables”. “Hoy reabrieron cines en China y Japón y no fue nadie, pese a que bajó el valor de la entrada. No van por temor y porque se pospusieron los estrenos. O sea que la mejora de la situación se va a demorar al menos hasta fin de año”, advirtió. En el caso local, expresó, “el sector necesita una ayuda inmediata porque en abril no se puede hacer frente a ningún tipo de costo. Y las ayudas que dan vueltas son pocas”. En este sentido, dijo que “el tema de las cargas patronales es insuficiente y el Repro alcanzar para pagar una parte de los sueldos, no todo. Y repito, el sector se quedó sin ingresos”. “El Gobierno tiene claro que el cine y los espectáculos, así como el turismo, están muy castigados por esta situación, pero también entendemos las otras prioridades que tiene hoy el Estado”, indicó. Sobre el diálogo con las autoridades, dijo que Cultura y el INCAA los escuchan, así como algunos funcionarios del Gobierno de la Ciudad, pero “todavía no se llegó adonde se define este tipo de ayuda”. Y, como en la mayoría de los sectores, el punto de arranque de esta crisis no es el mejor, ya que “si bien 2019 fue un buen año porque hubo muy buenos títulos, fue en un contexto malo por la alta inflación que los precios de las entradas no podían acompañar”. En este contexto, admitió el ejecutivo, “no podemos comprometernos a mantener las fuentes de trabajo; el sindicato decidió acompañarnos en todas las presentaciones de Trabajo y dialogar con la CGT”. Seguí leyendo: Mañana abre la preinscripción para cobrar el Ingreso Familiar por Emergencia: que trámites hay que hacer para recibir el subsidio de $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/los-bancos-no-cobraran-cargos-ni-comisiones-por-usar-cajeros-automaticos-hasta-el-30-de-junio/","date":"2020-03-26 00:00:00","title":"Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio","abstract":"El Banco Central dispuso que las extracciones, depósitos o consultas sean gratuitas, sin importar la cantidad de operaciones hechas en el mes ni distinguir entre clientes o no clientes","author":"Fernando Meaños","body":"El Banco Central de la República Argentina (BCRA) decidió hoy que los bancos no podrán cobrar cargos ni comisiones por ninguna operación realizada en cajeros automáticos hasta el próximo 30 de junio. La medida implica que las entidades financieras no les cobrarán a sus clientes por depósitos, extracciones, consulta de saldos o cualquier otra operación, sin importar el tipo de cuenta de que se trate, la cantidad de operaciones hechas en el mes ni distinguir entre clientes o no clientes. A través de su Comunicación A 6945, el BCRA determinó: \"Hasta el 30.6.2020 inclusive, las entidades financieras no podrán cobrar cargos ni comisiones por las operaciones (depósitos, extracciones, consultas, etc.) efectuadas mediante todos los cajeros automáticos habilitados y operados en el país por ellas, sin límites de importe –salvo los que expresamente se convengan por razones de seguridad y/o resulten de restricciones operativas del equipo– ni de cantidad de extracciones, ni distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación”. La extracción de dinero en cajeros automáticos es siempre gratuita, en cualquier cajero y en cualquier red, para quienes cobran sueldos, jubilaciones o beneficios sociales, hasta el límite de esos haberes. Pero los bancos pueden aplicar comisiones a quienes extraen por encima de esos montos. Asimismo, tanto a los asalariados como a cualquier cliente bancario, los bancos suelen ofrecer la operación en cajeros en forma gratuita en los equipos de sus propias sucursales. Pero cobran comisiones si el cliente de un banco extrae dinero en un cajero de otra entidad. Y esa comisión habitualmente es más cara si la extracción se hace en un cajero de otro banco y otra red. Es decir, un cliente de un banco de Red Link paga una comisión más cara si retira dinero de un cajero de la red Banelco, y viceversa. Por lo tanto, hasta el 30 de junio el público podrá usar los cajeros, más allá del tipo de cuenta que tengan, del banco y de la red a la que pertenezca el cajero y de la cantidad de operaciones que hayan hecho en el mes. Muchos bancos dan a sus clientes una cantidad limitada de operaciones gratuitas por mes y comienzan a aplicar cargos sobre el excedente. Todas esas decisiones comerciales de los bancos quedarán sin efecto hasta el 30 de junio. “La medida tiene como objetivo que las personas circulen lo mínimo indispensable para contribuir al aislamiento social dispuesto por el Poder Ejecutivo Nacional para contener la pandemia de Coronavirus COVID-19”, explicó el Banco Central. De esta manera, se limita la circulación de público hacia los cajeros, en aras de favorecer la cuarentena. La Comunicación del BCRA también aclara que no habrá límites en el monto a retirar, de manera de reducir las visitas al cajero. Muchos bancos ya habían decidido ampliar ese monto, en algunos casos hasta $30.000 diarios. No obstante, existe un límite diario por razones de seguridad que seguirá siendo respetado. Al estar las sucursales cerradas por las restricciones dispuestas por el Gobierno, el cajero puede servir para realizar otras operaciones además de retirar efectivo. Dado que hoy se reabrió el clearing, puede ser utilizado para recibir depósitos de efectivo y de cheques, o también para responder consultas de saldos, hacer transferencias a otras cuentas, pagar facturas de servicios públicos y gestionar claves para homebanking, entre otros usos. Cabe destacar que desde las entidades financieras y el propio Banco Central se recomienda con firmeza a la población utilizar los medios electrónicos de pago, ya que la misma tarjeta de débito que se usa para extraer dinero del cajero puede utilizarse para comprar en supermercados y almacenes. En el contexto de la cuarentena, se considera conveniente usar efectivo solamente en aquellas operaciones en que no existe otra opción. Para los comercios, tanto grandes como pequeños, aceptar pagos con tarjeta de débito es obligatorio por normativa de la AFIP. En el país existen además 4.900 puntos de extracción no bancarios: las grandes cadenas de supermercados y estaciones de servicio, entre muchos otros comercios, permiten retirar efectivo al momento de hacer una compra con tarjeta de débito. Seguí leyendo: Cajeros, tarjetas y banca electrónica: cómo conviene pagar en medio de la cuarentena total Mañana abre la preinscripción para cobrar el IFE: que trámites hay que hacer para recibir los $10.000 Cruce entre los empresarios por la reapertura del clearing bancario"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/alquileres-el-congelamiento-de-las-cuotas-y-la-suspension-de-los-desalojos-saldran-a-traves-de-un-decreto/","date":"2020-03-26 00:00:00","title":"Alquileres: el congelamiento de las cuotas y la suspensión de los desalojos saldrán a través de un decreto","abstract":"Es porque el Senado no está sesionando. Se busca que la nueva normativa esté vigente antes del primer día de abril","author":"Ximena Casas","body":"El presidente Alberto Fernández anticipó esta semana que el Gobierno planeaba enviar un proyecto de ley al Congreso para congelar las cuotas de los alquileres y de los créditos hipotecarios e impedir desalojos por un plazo de 180 días. Sin embargo, en las últimas horas se decidió que esa normativa saldría a través de un decreto, ya que no se logró que el Senado pueda sesionar en estos días. Fuentes del Gobierno anticiparon a Infobae que no habrá proyecto de ley, sino un decreto de necesidad y urgencia (DNU) que será publicado antes del 1º de abril. Es necesario que la norma sea oficializada antes de esa fecha para que tenga impacto sobre los alquileres del mes próximo. La norma, según adelantaron, incluye 180 días de congelamiento para las cuotas de los alquileres, suspensión de desalojos, congelamiento de las cuotas de hipotecas y suspensión de remates de casas e inmuebles comerciales únicos. ¿Cómo se implementarán estas medidas o cómo se controlará su cumplimiento al tratar de regular contratos entre privados? “El contrato entre privados se ve modificado por la emergencia por 180 días. Se interrumpe el funcionamiento de las normas entre particulares para ir a una norma general”, explicó una fuente del Gobierno. La posibilidad de que muchas familias no puedan afrontar los pagos de las cuotas de los alquileres es una de las eventuales consecuencias de la caída en los ingresos que se verá por el freno en la actividad económica como consecuencia de las medidas de aislamiento social preventivo y obligatorio tomadas para evitar la expansión de los casos de coronavirus. Las cámaras inmobiliarias están de acuerdo con la iniciativa, ya que permitiría reducir un previsible aumento de la conflictividad entre propietarios e inquilinos. “Es una problemática que hay que contener para evitar conflictos. Apunta a dar un orden. Habría alguna posibilidad de que los aumentos se distribuyan después en varias cuotas a lo largo del tiempo”, explicó Alejandro Bennazar, titular de la Cámara Inmobiliaria Argentina (CIA). Y anticipó que las entidades están trabajando en herramientas —como digitalización de documentos, transferencia de dinero y firma digital— para poder seguir adelante con las operaciones. Desde el sector también señalaron en los últimos días las dificultades por las que atraviesa hoy el mercado de los alquileres. “Realmente es una situación muy compleja. Hay gente que ya alquiló otra propiedad, tiene que dejar la propiedad en la que está, no tiene quién le haga la mudanza, no se pueden firmar contratos. Las oficinas estás cerradas”, explicó Armando Pepe, titular del Colegio Único de Corredores Inmobiliarios de la Capital Federal (Cucicba), en diálogo con Infobae. Los representantes de los inquilinos, en tanto, proponían medidas que iban más allá de la cancelación de los aumentos previstos. “Estamos proponiendo la suspensión del pago de alquileres, la extensión y renovación automática de los contratos y la obligación de la transferencia bancaria”, indicó Gervasio Muñoz, titular de la Federación de Inquilinos. También proponen la creación de un Comité de Emergencia Habitacional. “Creo que está muy bien que el Estado vuelva a tener regulación y a proteger el acceso a la vivienda. Son medidas que se están están tomando en todo el mundo. Esperamos que cuanto antes salgan estas medidas y podamos garantizar condiciones de vivienda digna en toda la Argentina\", agregó. Seguí leyendo: Impuestos, IVA, tasas, créditos y alquileres: un especialista explica qué medidas tributarias se deberían tomar en medio de la pandemia Alquileres: llega a casi el 130% la brecha entre los barrios más caros y los más baratos en la ciudad de Buenos Aires"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/volvio-el-clearing-los-bancos-tratan-de-minimizar-la-cantidad-de-cheques-sin-fondos/","date":"2020-03-26 00:00:00","title":"Volvió el clearing: los bancos tratan de minimizar la cantidad de cheques sin fondos","abstract":"Las entidades están teniendo que analizar caso por caso. Creen que en los sectores más afectados como turismo o comercio minorista va a haber más rechazos que los de costumbre. Pero, cuando hay margen, descuentan documentos o amplían límites de cuenta corriente para tratar de evitar rechazos","author":"Matías Barbería","body":"El sistema financiero puso en marcha hoy el clearing bancario luego de la suspensión dispuesta originalmente para los días de aislamiento social preventivo y obligatorio. El regreso del sistema de compensación de cheques respondió al pedido de empresas preocupadas por el quiebre de la cadena de pagos, pero su reinstauración es también un arma de doble filo para aquellas que vieron caer sus ventas por el parate económico y ahora tienen que encontrar fondos para cubrir esos documentos. En los bancos, la jornada fue exigente desde el punto de vista operativo. Los cambios regulatorios que se establecen a toda velocidad los obligan a adaptar sus sistemas y procedimientos a toda velocidad, con la mayor parte de su personal trabajando en forma remota. Cuentan que el contacto de empresas preocupadas porque no pueden completar un pago o que no se concretó un cobro es constante, y que están trabajando en asesorar caso por caso. Los problemas eran esperados. La Cámara Argentina de Comercio (CAC), se dirigió el miércoles al Banco Central para expresar su “preocupación por la reactivación del clearing bancario”. El argumento de la cámara de los comerciantes es que si bien parte de sus miembros gozan de un nivel de actividad de normal a por encima de lo habitual -como venta de alimentos y medicamentos-, el 70% de las empresas de restantes del sector se encuentran cerradas y sin flujo de fondos. Desde antes, algunas entidades pyme pidieron a los bancos que dupliquen y hasta tripliquen el límite a los giros en descubierto o hasta que financien el pago de sueldos con un crédito blando o incluso a tasa cero. Desde la Confederación Argentina de la Mediana Empresa (CAME), pidieron que “se reformule la apertura del clearing” para las pymes, considerando que hace una semana se les cayeron los ingresos, interrumpiendo la cadena de pagos. Las alternativas que están dando las entidades financieras a sus clientes en caso de que no cuenten con los fondos para hacer frente a un cheque que emitieron a cuenta de ventas que se cortaron son distintas según el caso. Por ejemplo, una de las formas en que tratan de administrarlo es recurriendo a otros cheques que las firmas tengan para cobrar a futuro, para descontarlos y adelantar el efectivo. Otra, según el banco y la situación crediticia de cada empresa, es ampliar el límite al giro en descubierto, pero los bancos no pueden ampliarlo en general para todos sus clientes. Por último, en breve debería estar en vigencia en todas las entidades la línea de créditos a 24% con la que el Banco Central espera que el sistema inyecte $350.000 millones para financiamiento empresario de corto plazo. Todo ello puede ayudar a patear hacia adelante el problema de liquidez que sufren hoy. “Estamos atendiendo caso por caso, no es un día para aplicar el piloto automático”, contó Ángela Carulli, gerente de banca empresa de Credicoop. “No damos una respuesta uniforme a todos, pero según el caso si estamos ante algún cliente que no puede cubrir un cheque les pedimos que aceleren descuentos de cheques que tengan por cobrar para hacerse de efectivo, o si es sujeto de crédito podemos pensar en alguna forma de financiamiento para que salga de la situación, pero cada caso es distinto. En algunos casos los cheques se van a tener que rechazar y renegociar entre las partes, porque hay sectores como turismo, restaurantes o comercios minoristas que inexorablemente van a pasar por una situación de dificultad que producto de las medidas que va tomando el Gobierno con flexibilidades entendemos que van a poder ir mejorando su situación”, agregó la ejecutiva. En otro banco, en el que pidieron no ser mencionados, resaltaron las medidas que ya tomó el Gobierno para tratar de flexibilizar la situación para que las empresas afronten la caída en ingresos que causó la cuarentena. “En principio,ya el Banco Central impide que se le cobre multas al que tiene un cheque rechazado, y tampoco permite que se le cierre la cuenta, hay alguna flexibilidad para los problemas que puedan surgir hoy. Eso más la línea de crédito para capital de trabajo con el tiempo van a ir ayudando a los que enfrenten problemas”, dijeron. ¿Y las empresas que esperaban cobrar un cheque que termina rechazado? “Si se rechaza es porque la situación crediticia no permite seguir financiando, en ese caso lo mejor es renegociar entre proveedor y cliente, el financiamiento en la cadena de proveedores, que siempre es un recurso extra al que recurren las pymes”, agregaron desde el mismo banco de capital nacional. Otra fuente del sector, mientras tanto, dijo que van a ser días difíciles no sólo por los potenciales rechazos de cheques o necesidades de liquidez. “Hay dos dimensiones. Una es la operativa, que tiene que ver con que muchos clientes están acostumbrados a procesar los cheques en ventanilla y ahora sólo quedan las vías electrónicas. La mayor parte de los bancos tiene los sistemas y las terminales de autoservicio para hacerlo todo digital, o incluso desde homebanking”, dijeron. “La otra dimensión es la falta de liquidez de las empresas que frenaron a cero en estos días, a las que se está asistiendo desde distintos niveles, no sólo en el sector financiero.Desde postergaciones de vencimientos, de aportes patronales o hasta líneas de crédito dirigidas, el Gobierno va tratando de administrar esto y es algo dinámico, si lo decidido no alcanza van a sumar nuevas medidas”, dijeron. Seguí leyendo: Alquileres: el congelamiento de las cuotas y la suspensión de los desalojos saldrán por decreto Quedan 10.000 argentinos varados en el exterior: cuáles son los últimos vuelos de repatriación que llegarán a Ezeiza Los mercados suben, con la expectativa de quebrar una barrera clave en medio de la crisis"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/jornada-financiera-hubo-toma-de-ganancias-en-acciones-pero-repuntaron-los-bonos-y-bajo-el-riesgo-pais/","date":"2020-03-26 00:00:00","title":"Jornada financiera: hubo toma de ganancias en acciones, pero repuntaron los bonos y bajó el riesgo país","abstract":"Wall Street recuperó un 6% y los ADR terminaron mixtos. El dólar “solidario” marcó un récord de $86 para la venta","author":[],"body":"Los precios de los bonos soberanos de Argentina se afianzaron este jueves su mejora, en línea con el alza de las plazas externas, por la expectativa de mayores medidas de estímulo en las principales economías del mundo para lidiar con el coronavirus. Sin embargo, la difícil reestructuración de deuda que impulsa el Gobierno limita las mejoras. “La volatilidad se mantiene alta, momento de preservar capital”, indicó el agente de liquidación y compensación Neix en un reporte. La Argentina impulsa una millonaria reestructuración de deuda soberana que apunta a un acuerdo con tenedores privados de bonos por unos USD 70.000 millones en títulos en manos privadas, en medio de una cuarentena dispuesta por el Gobierno para aplacar la pandemia. “Para la Argentina, este brutal cambio de las condiciones externas implica redefinir las prioridades y revisar un programa económico que apenas comenzaba a implementarse. En este marco, la probabilidad de default aumentó considerablemente, dañando las perspectivas alrededor de la reestructuración de la deuda”, apuntó el Grupo SBS. Los bonos soberanos en la plaza extrabursátil local concluyeron con una mejora promedio del 3%, tras desplomarse en la víspera un 6,3% al reanudarse la actividad financiera local. El riesgo país de Argentina, medido por el banco JP Morgan , cayó 2,3%, a 4.148 unidades al cierre de las operaciones bursátiles en Buenos Aires, luego de alcanzar niveles de 4.519 unidades intradiarias el lunes, cuando los mercados argentinos no operaron por un feriado. El referencial, que se ubica en sus niveles máximos de los últimos 15 años, cerró 2019 en un valor de 1.770 puntos. El índice bursátil S&P Merval concluyó con baja del 3,2%, a un cierre de 25.483 unidades, por tomas de ganancias intrahorarias luego de marcar un valor máximo de 27.769 unidades, subir un 10,3% en la víspera y caer un 16% la semana anterior. El dólar en el mercado mayorista se apreció 18 centavos, a $64,23, en un mercado controlado por el Banco Central desde la apertura. El dólar minorista, por el recargo “solidario” del 30%, cerró en un récord de $86 para la venta, por encima del “blue” y el “contado con liqui”. Operadores consultados por Reuters estimaron que la autoridad monetaria compró del mercado unos USD 100 millones para mantener equilibrada la paridad cambiaria. El dólar marginal no registraba operaciones genuinas por la inactividad financiera producto de la cuarentena dictada por el Gobierno para lidiar con el coronavirus. Seguí leyendo: El dólar “solidario” se vendió a 86 pesos y volvió a ser el más caro en todas las franjas Inyección de liquidez por el coronavirus: la Base Monetaria supera los 2 billones de pesos Los mercados suben, con la expectativa de quebrar una barrera clave en medio de la crisis"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/habilitan-manana-la-preinscripcion-para-el-ingreso-familiar-por-emergencia-los-tramites-para-solicitar-el-subsidio-de-10000/","date":"2020-03-26 00:00:00","title":"Mañana abre la preinscripción para cobrar el Ingreso Familiar por Emergencia: que trámites hay que hacer para recibir el subsidio de $10.000","abstract":"Comienza este viernes y recomiendan que el que tiene dudas respecto a si califica para el beneficio, se anote de todas formas. Anses distribuyó un video instructivo para el primer trámite. Se paga a mediados de abril a trabajadores informales y montributistas de las categorías más bajas, entre otros","author":[],"body":" Como parte de los anuncios del Gobierno nacional con el que se busca contener a buena parte de la sociedad que observa como el parate generalizado de la economía los deja sin ingresos, desde mañana se podrá empezar a llenar las planillas online para que aquellos que necesiten acceder a este subsidio comiencen los trámites de preinscripción con el fin de comenzar cobrar a mediados del mes que viene. Según manifestó el titular de la administración Nacional de Seguridad Social (Anses), Alejandro Vanoli, mañana, viernes 27 de marzo, comenzará a funcionar el sistema para que aquellos que están en condiciones de recibir el Ingreso Familiar de Emergencia (IFE) que se comenzará a entregar a partir del próximo 15 de abril comiencen a realizar los trámites. El primer día el proceso estará disponible para potenciales beneficiarios cuyos documentos de identidad terminen en 0 y 1 quienes deberán ingresar en la página web de la Anses para llenar un aplicativo de preinscripción, y sumar datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. El próximo sábado 28 será el turno de aquellos cuyos DNI terminen en 2 y 3; los finalizados en 4 y 5 el domingo 29; los que terminan en 6 y 7 el lunes 30 y, finalmente, los documentos cuyos últimos números sean el 8 y el 9 tendrán que ingresar a la web de la anses para llenar el aplicativo el próximo martes 31 de marzo. “La Anses ruega que los interesados en concretar la preinscripción para cobrar este beneficio respeten estrictamente las fechas indicadas, de tal manera que se pueda facilitar el trámite y evitar una congestión de la página Web del organismo que haga más lento o impida su correcto funcionamiento”, pidió el ente previsional. Tras la preinscripción se realizará un relevamiento rápido de la información proporcionada y luego se pedirá a los solicitantes nuevos datos complementarios como sus números de cuentas bancarias, en caso de tenerlas. ¿Quiénes pueden acceder al beneficio? Las personas que podrán acceder a este beneficio son los trabajadores de la economía informal, monotributistas de las categorías más bajas (A y B) y empleadas domésticas, registradas o no. En todos los casos quedarán excluidos del beneficio quienes convivan con personas que cuentan con ingresos estables, ya sea porque acceden a un salario público o privado, o son monotributistas de categorías superiores a las dos primeras. Como hay una parte de los beneficiarios que son trabajadores informales y no tienen una cuenta bancaria, se está estudiando la posibilidad de que se utilice un sistema por el cual el Banco Nación o la Anses les envía un código vía SMS para ser utilizado en los cajeros de la Red Link para retirar los fondos sin necesidad de contar con tarjeta, por lo que la veracidad de los datos, en especial los de contactos, son fundamentales. El titular de la Administración Nacional de Seguridad Social (Anses), Alejandro Vanoli señaló que “mañana empieza la pre inscripción para que el 15 de abril puedan recibir los $10.000 en sus cuentas bancarias”. En diálogo con radio La Metro, el ex presidente del Banco Central aclaró también que hoy se darán a conocer mecanismos alternativos de cobro vía cuentas bancarias, y remarcó que para eso están trabajando “contra reloj” con el Banco Nación. “Estamos preparando distintas estrategias para que la gente pueda recibir el efectivo”, aseguró Vanoli. Precisó que este beneficio excepcional debería llegar a 3,6 millones de personas “entre todos los beneficiarios”, lo que incluye a quienes reciben la Asignación Universal por Hijo, monotributistas categoría A y B, empleadas domésticas y monotributistas sociales, entre otros casos. Como el beneficio tiene carácter de “familiar”, la Anses y la Administración Federal de Ingresos Públicos (AFIP) harán un “entrecruzamiento de datos para ver que la persona no esté cobrando otros beneficios, por ejemplo los jubilados, quienes están en relación de dependencia o cobran renta financiera”. Vanoli aclaró que las empleadas domésticas pueden percibir la IFE “estén o no registradas, independientemente del ingreso que tengan”. Vanoli recomendó por último, a quienes tengan dudas sobre si están comprendidos o no en el beneficio excepcional, “que se preinscriban igual”. Seguí leyendo: Alberto Fernández pidió a los líderes del G20 crear un Fondo Mundial de Emergencia Humanitaria: “El tiempo de los codiciosos ha llegado a su fin” La cuarentena obligatoria por el coronavirus seguirá hasta mediados de abril: cómo adoptó la decisión el presidente Alberto Fernández"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/cobrar-el-sueldo-en-medio-de-la-cuarentena-total-los-detalles-del-plan-del-gobierno-para-que-todas-las-empresas-puedan-pagar/","date":"2020-03-26 00:00:00","title":"Cobrar el sueldo en medio de la cuarentena total: los detalles del plan del Gobierno para que todas las empresas puedan pagar","abstract":"Financiamiento bancario, con garantías para las pymes, rebaja de cargas patronales y el nuevo Repro express, son las alternativas para que las empresas puedan cumplir con sus trabajadores","author":"Natalia Donato","body":"“Estamos trabajando para que todas las empresas puedan pagar los sueldos a fin de mes”, repiten a coro los funcionarios de distintas áreas del Gobierno que avanzan de forma coordinada en un set de medidas para garantizar el cumplimiento de este objetivo. Mientras tanto, crece de forma exponencial la preocupación en las empresas, especialmente pequeñas y medianas, producto del freno de la actividad económica generada por la cuarentena y abundan las dudas en torno a cómo harán para afrontar sus compromisos, desde salarios hasta pago de servicios e impuestos. “Estoy sumamente preocupado por cómo voy a hacer para pagar los sueldos, ya que soy dueño de una pyme unipersonal que tiene 3 heladerías y tengo cerrado desde el inicio del aislamiento preventivo y obligatorio a fin de preservar a mis empleados y clientes, pero cuento con 26 empleados. ¿Quedo afuera del beneficio del Repro?”, se preguntó, por mail a Infobae, este empresario, tras la información que trascendió ayer, luego del encuentro del gabinete económico, que el corte para otorgar esta ayuda sería pymes de hasta 25 trabajadores. Como este caso, hay miles. Empresas preocupadas, además, porque con la apertura del clearing bancario no tendrán forma de cubrir los cheques emitidos ante la falta de ventas. Pero el Gobierno promete una solución para todos los que realmente no estén en condiciones de afrontar el pago de salarios por esta situación extraordinaria. ¿En qué están pensando los funcionarios, cuando faltan apenas dos días hábiles para que termine el mes? ¿Llegarán con las soluciones? ¿Podría demorarse el pago de sueldos? Fuentes oficiales aseguran que lo que está bajo análisis es que la ayuda para pagar salarios provenga de una combinación entre financiamiento privado, garantizado en el caso de las pymes con baja o nula calificación, la reducción de las cargas patronales por un determinado período, y el nuevo Programa de Recuperación Productiva (Repro), cuya reglamentación se está trabajando en la cartera laboral y que tendría, en un principio, el objetivo de ayudar a las empresas de hasta 25 empleados y de los principales rubros afectados. No hay dudas de que un restaurante que hace dos semanas que no abre estará alcanzado; lo mismo que los hoteles y todas las empresas vinculadas con el turismo. También el sector comercio, que se vio fuertemente golpeado desde antes de la cuarentena obligatoria por menor circulación de gente en las calles. Luego, todos los rubros considerados no esenciales, que debieron parar sus fábricas. Son pocos los sectores que quedarían afuera, como por ejemplo las alimenticias o los supermercados, que tuvieron, a diferencia del resto, un buen marzo. Pero nada será tan tajante. Si bien la prioridad serán las firmas pequeñas, el resto de las empresas que se hayan visto afectadas por el freno de la economía también tendrá una solución. Una idea que se está trabajando en el gabinete económico es que más de un corte y que el beneficio sea menor en la medida en que la empresa sea más grande y con más trabajadores. Pero también es factible que la reglamentación salga con el cupo de 25 y que luego se vaya flexibilizando el otorgamiento del beneficio en la medida en que aparezcan firmas más grandes con problemas. El nuevo Repro será más flexible que el que regía hasta el momento, ya que no se exigirá la misma cantidad de documentación, dicen en el Gobierno. Será como una especie de Repro Express, que existió en varios momentos en el país, como en 2009 y 2018, por ejemplo. Se mantendría, sin embargo, la idea de que la ayuda alcanzará al monto equivalente a un salario mínimo, vital y móvil por trabajador, cifra que asciende a 16.875 pesos desde octubre del año pasado. Se trata de una suma fija mensual remunerativa por ese valor y por un plazo de hasta 12 meses, destinada a completar el sueldo de su categoría laboral. Si bien será mucho más ágil el trámite, en el Gobierno están analizando cuál será el parámetro para analizar la situación de la empresa. Una opción es que se analice facturación de marzo de este año versus la del mismo mes del año pasado, pero también esto genera debate al interior del gobierno porque para muchas empresas el parate recién arrancó con la cuarentena total, el viernes pasado, por lo que sólo perdieron pocos días durante este mes. Por ende, no sería extraño que el beneficio arranque para los sueldos de abril. A esta ayuda se sumarála rebaja temporaria de las cargas patronales y el financiamiento bancario, que todavía está sin activarse. Se trata de $350.000 millones en créditos productivos que el Gobierno anunció días atrás y que serían otorgados por las entidades financieras, pero por el momento hay cierta resistencia, afirman fuentes oficiales. <U+2033>Los bancos le tienen que prestar a las empresas. Ese es el diálogo que estamos teniendo desde el ministerio\", señalaron desde Desarrollo Productivo. Son préstamos a una tasa del 26% y contra presentación del formulario 931, que todos los empleadores presentan a la AFIP para pagar las cargas sociales. La liberación de esta línea de financiamiento no es tan sencilla. Hay varias cuestiones que reglamentar, como por ejemplo en qué cuenta se acredita el crédito. El Gobierno quiere garantizarse que esos fondos se utilizarán para pagar salarios y no para otra finalidad, por lo que se está analizando si la transferencia del banco no puede hacerse directamente a las cuentas de cada trabajador. Hoy el promedio de salario formal asciende a $50.200, según los datos de la cartera laboral. No incluye al sector público, que es levemente más alto. Si se segmenta por pymes, en Producción afirman que el promedio baja a unos 35.000 pesos. Seguí leyendo: Cómo funcionará la prohibición de cortar los servicios públicos por falta de pago Qué dicen los gurúes de la economía global sobre los costos humanos y económicos de la pandemia y el coronacrash"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/el-2019-termino-con-un-desempleo-de-89-antes-del-impacto-del-coronavirus-habia-casi-2-millones-de-desocupados-en-todo-el-pais/","date":"2020-03-26 00:00:00","title":"El 2019 terminó con un desempleo de 8,9%: antes del impacto del coronavirus había casi 2 millones de desocupados en todo el país","abstract":"La cifra corresponde al cuarto trimestre y representa una leve mejora con respecto al 9,1% del mismo período de 2018 y del 10,6% que había alcanzado a mediados del año pasado","author":"David Cayón","body":"El desempleo en la Argentina llegó a 8,9% de la oferta laboral durante el cuarto trimestre de 2019, porcentaje que significó una caída de 0,2 puntos porcentuales si se lo compara contra el mismo período de 2018. Con estos números que publicó el Instituto Nacional de Estadísticas y Censos (Indec) al finalizar el 2019 y antes de la paralización casi total de la economía consecuencia de la pandemia del coronavirus, en la Argentina había unos 1,9 millones de desocupados, luego de proyectar al total país los 1,2 millones de desempleados estimados para el universo de 31 aglomerados urbanos, con una población de 28,5 millones de habitantes. La extrapolación de los datos de la Encuesta Permanente de Hogares en los 31 aglomerados urbanos, con una población de 28,5 millones de habitantes, al total país con unos 45,5 millones de residentes, determina que en 2019 se generaron 714.300 empleos, a un total de 19,5 millones de personas; apenas 9.400 menos que el crecimiento que habría registrado la oferta laboral en todo el país de unos 21,3 millones. En el mismo período, el Ministerio de Trabajo, con datos del Sistema Integrado Previsional Argentino, registró una disminución en 34.941 personas en el total del empleo registrado, principalmente en la franja de asalariados privados que se contrajo en 166.758 puestos. De ahí surge que la baja de la tasa de desempleo al menor nivel relativo en 2 años se originó exclusivamente en la propagación del empleo informal, sin aportes al sistema previsional, con un crecimiento de más de 700 mil puestos. El índice cayó por segundo trimestre consecutivo pasando del pico que tuvo a mediados del último año de la gestión Cambiemos de 10,6% de la población económicamente activa y que había marcado un récord de la última década. A la hora de desarrollar el informe, el Indec señala que la tasa de empleo se ubicó en el 43% de la población total activa. En relación con la comparación intertrimestral la actividad se mantuvo mientras que el empleo registrado mostró una leve mejoría. Aunque la tasa de desocupación disminuyó levemente en la comparación interanual, el instituto de estadísticas señala que se “incrementaron de manera estadísticamente significativa otras formas de presión sobre el mercado de trabajo. Por ejemplo, la que ejercen las personas que tienen un empleo y buscan activamente otro –ocupados demandantes– que aumentaron en 1,7% respecto del cuarto trimestre de 2018”. A la hora de observar dónde se concentra la mayor tasa de desocupación por sexo y edad, el informe refleja que las mujeres de menos de 30 años son las que más sufren el desempleo, donde la tasa más que se duplica y alcanza el 18,9 por ciento. Si la observación se hace sobre la tasa de empleo, se llega a la conclusión de que en este caso son las mujeres de menos de 30 años las que más sufren el desempleo. “La baja interanual responde al hecho de que la tasa de ocupación creció por encima de la tasa de actividad en el último trimestre del año pasado. Esto significa que el mercado de trabajo logró absorber a todos los que ingresaron buscando un empleo y a parte de los que ya se encontraban buscando uno, considerados hasta el momento como desempleados”, explica un trabajo de la consultora LCG. Por otro lado, también le otorga significancia a la marcada baja del desempleo respecto al 3T-19 (-0,8 pp, desde 9,7%) a “cuestiones estacionales que afectan positivamente al último trimestre del año”. Pero cuando se sigue observando con mayor detalle, se concluye que los ocupados por cuenta propia crecieron en participarión respecto de los asalariados, que redujeron su participación en casi dos puntos. Asimismo, el informe muestra que los asalariados sin descuentos jubilatarios crecieron en el mundo de los trabajadores alcanzando al 35,9% del total. En el mundo denominado de los “subocupados demandantes” que son aquellos trabajadores ocupados en trabajos de menos de 35 horas y demandan más trabajo para, por ejemplo, subsistir y lograr cubrir las cuentas, se incrementó 0,8 putos porcentuales pasando de 8,7% a 9,5% en el úlimo año. En términos absolutos, son alrededor de 1,3 millones de trabajadores que, aunque cuentan con un trabajo formal, ejercen presión extra sobre el mercado de trabajo. “Este incremento matiza el dato positivo que representa la baja interanual de la tasa de desempleo. Una tasa de subocupación más alta también refleja un deterioro de los indicadores laborales. La PEA con problemas de empleo (desocupados y subocupados demandantes) llega a 19,8% de la PEA, 2,5 pp más que en 3T-18”, agrega el informe de LCG. Coronavirus El punto a resolver es que estos números del mercado laboral corresponden a los últimos meses de gestión de 2019, antes de que se desatara la crisis del coronavirus que no hizo más que profundizar el parate que venía sufriendo la economía local, que estaba a la espera de una definición con el Fondo Monetario Internacional. Hoy las estimaciones de la Organización Mundial del Trabajo es que se perderán 25 millones de puestos de trabajo como coletazo de la crisis del coronavirus. Y Argentina seguramente algo aportará a ese número. Según LCG, las perspectivas para 2020 indican que el desempleo seguirá en niveles elevados. “A pesar de los esfuerzos fiscales y los estímulos de política económica para que las empresas mantengan los niveles de empleo, parece inevitable que el desempleo crezca este año también. Seguirá moviéndose en la dirección menos deseada: alta participación en paralelo con escasa demanda laboral a partir del prolongado parate económico”. Seguí leyendo: Alquileres: el congelamiento de las cuotas y la suspensión de los desalojos saldrán a través de un decreto Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/como-funcionara-la-prohibicion-de-cortar-los-servicios-publicos-por-falta-de-pago/","date":"2020-03-26 00:00:00","title":"Cómo funcionará la prohibición de cortar los servicios públicos por falta de pago","abstract":"La medida se extenderá por 180 días y abarcará gas, luz, agua, telefonía fija y móvil, Internet y televisión por cable. En ese marco, el Gobierno informó quiénes pueden acceder al beneficio","author":[],"body":"En medio de la emergencia pública en materia sanitaria establecida en relación con el coronavirus, el Gobierno publicó el Decreto de Necesidad y Urgencia (DNU) 311/20 para impedir los cortes por falta de pago de los servicios básicos como gas, luz, agua, telefonía fija y móvil, Internet y televisión por cable durante 180 días. De acuerdo con lo establecido por la norma, que lleva la firma del presidente Alberto Fernández, del jefe de Gabinete, Santiago Cafiero y de los ministros del gabinete, las prestadoras de los servicios no podrán disponer la suspensión o el corte de los respectivos servicios a los usuarios en caso de mora o falta de pago de hasta tres facturas consecutivas o alternas. La medida no incluye las facturas vencidas con anterioridad al 1° de marzo de 2020. Asimismo, la norma aclara que “quedan comprendidos los usuarios con aviso de corte en curso”. También aclara que “en ningún caso la prohibición alcanzará a aquellos cortes o suspensiones dispuestos por las prestadoras por razones de seguridad, conforme sus respectivas habilitaciones y normas que regulan la actividad”. Los usuarios residenciales alcanzados por la medida son: -Beneficiarios de la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo. -Beneficiarios de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil. -Usuarios inscriptos en el Régimen de Monotributo Social. -Jubilados, pensionados y trabajadores en relación de dependencia que perciban una remuneración bruta menor o igual a dos Salarios Mínimos Vitales y Móviles. -Trabajadores monotributistas inscriptos en una categoría cuyo ingreso anual mensualizado no supere en dos veces el Salario Mínimo Vital y Móvil. -Usuarios que perciben seguro de desempleo. -Electrodependientes, beneficiarios de la Ley N° 27.351. -Usuarios incorporados en el Régimen Especial de Seguridad Social para Empleados de Casas Particulares (Ley N° 26.844). -Exentos en el pago de ABL o tributos locales de igual naturaleza. Al mismo tiempo, la medida también beneficia a usuarios no residenciales: -Las Micro, Pequeñas y Medianas Empresas (MiPyMES), conforme lo dispuesto por la Ley N° 25.300 afectadas en la emergencia. -Las Cooperativas de Trabajo o Empresas Recuperadas inscriptas en el Instituto Nacional de Asociativismo y Economía Social (INAES) afectadas en la emergencia. -Las instituciones de salud, públicas y privadas afectadas en la emergencia. -Las Entidades de Bien Público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria. La norma establece además disposiciones especiales para los servicios prepagos. Si quienes cuenten con sistema de servicio prepago de energía eléctrica no pagaran la correspondiente recarga para acceder al consumo, las empresas deberán brindar el servicio de manera normal y habitual durante los próximos 180 días. En el caso de los servicios prepagos de telefonía celular o acceso a Internet, si el usuario no abonase la recarga la empresa deberá brindarle un servicio reducido que garantice la conectividad. Esta obligación regirá hasta el día 30 de abril del año en curso. El ministerio de Desarrollo Productivo podrá determinar otros beneficiarios de esta medida “siempre que su capacidad de pago resulte sensiblemente afectada por la situación de emergencia sanitaria y las consecuencias que de ella se deriven”. En todos los casos, las empresas prestadoras de los servicios detallados por el decreto deberán otorgar a los usuarios, “planes de facilidades de pago para cancelar las deudas que se generen durante el plazo de vigencia de las medidas, conforme las pautas que establezcan los entes reguladores, o las autoridades de aplicación de los marcos jurídicos relativos a los servicios”. Seguí leyendo: Empleadas domésticas y el beneficio extra de $10.000: quiénes lo podrán cobrar, quiénes no y qué trámite hay que hacer Este es el cronograma completo de fechas para iniciar el trámite y cobrar el Ingreso Familiar de Emergencia de 10.000 pesos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/que-dicen-los-gurues-de-la-economia-global-sobre-los-costos-humanos-y-economicos-de-la-pandemia-y-el-coronacrash/","date":"2020-03-26 00:00:00","title":"Qué dicen los gurúes de la economía global sobre los costos humanos y económicos de la pandemia y el coronacrash","abstract":"Desde un paper que incluye un escenario extremo de 150 millones de muertos, pasando por guerras y conflictos mundiales y caída libre de las economías emergentes, hasta fuerte rebote cuando se supere la crisis, los economistas internacionales afilan sus análisis sobre un momento único de la historia contemporánea","author":"Sergio Serrichio","body":"Un estudio publicado por el National Bureau of Economic Research, la institución de investigación económica más prestigiosa de EEUU, señala la posibilidad de que la actual pandemia mundial de Covid-19 derive en un escenario extremo (“worst case scenario”) de 150 millones de muertos, 6,5 millones de ellos en los EEUU, y caídas verticales del PBI y el consumo globales. El trabajo, encabezado por Robert Barro, profesor de la Universidad de Harvard y varias veces señalado como eventual premio Nobel de Economía, compara la pandemia de “gripe española” de 1918-1920 con la actual crisis y en base a tasas de contagio y mortalidad de entonces y ahora llega a ese escenario extremo que, dice, no se materializaría debido a que los sistemas de salud pública y los procedimientos de monitoreo y cuarentena en aplicación son mucho más avanzados que las herramientas con que se enfrentó la pandemia de hace un siglo. A su vez, reconoce, la mayor movilidad internacional actual juega en sentido opuesto. Al respecto, cabe recordar que el actual virus se difundió con la salida de millones de chinos y extranjeros desde China hacia otros países entre la fecha en que se produjo el primer caso humano hasta que, el 23 de enero, la potencia asiática hizo pública la situación e inició el más grande aislamiento de la historia de la humanidad. El paper se basa en bases de datos históricos para 43 países que tuvieron, en la pandemia de 1918 a 1920, un total de 39 millones de muertos, 2% de la población mundial de entonces. Del mismo modo calcula –y separa analíticamente, con métodos econométricos- el impacto económico, para distinguirlo del de la inmediatamente precedente primera Guerra Mundial. Entre las curiosidades históricas, el trabajo señala que aquella pandemia mató a Frederick Trump, abuelo paterno de Donald Trump, y afectó al entonces presidente de EEUU, Woodrow Wilson, que sobrevivió pero fue muy debilitado por la enfermedad, lo que en parte explica el fracaso de su proyecto de “Liga de Naciones” y su incapacidad para impedir que, en el Tratado de Versalles, Inglaterra y Francia impusieran a Alemania reparaciones de guerra tan humillantes y costosas que, a su vez, fueron señaladas entre las causas del ascenso del nazismo y la Segunda Guerra Mundial. La injustamente llamada “gripe española” (porque la prensa de España, que no había participado en la guerra, fue la que más alertó sobre la enfermedad, que afectó al rey Alfonso XIII) segó 16,7 millones de vidas en la India (megapoblación hasta hoy relativamente intocada por el coronavirus, pero motivo de preocupación por sus condiciones sociales y sanitarias), 8,1 millones en China y 550.00 en los EEUU, precisa el paper. También Sudáfrica e Indonesia tuvieron tasas de mortalidad altísimas. En cuanto a efectos económicos, la pandemia de hace un siglo significó una caída del 6% en el PBI per capita de un “país típico” (y poblacionalmente diezmado), lo que a ubica como el cuarto mayor “desastre económico” desde 1870 a la actualidad, detrás de la Segunda Guerra Mundial, la “Gran Depresión” de los años 30 y la Primera Guerra Mundial. Algunas naciones, como la India y Canadá, sufrieron recesiones superiores al 15%. Teniendo en cuenta ese antecedente, la actual crisis correspondería a una caída del 6% del PBI y del 8% del consumo. “La posibilidad existe, no sólo de un número sin precedente de muertes, sino también de una gran contracción económica”, dice un pasaje del trabajo, que en su parte final apunta a un dilema del presente. Las mejoras en la salud pública y las medidas tomadas para mitigar la propagación hacen improbable un costo humano tan alto como hace un siglo, pero también significan un mayor costo económico, de incalculables ramificaciones. “Claramente –concluye el trabajo- hay una difícil relación entre vidas y bienes materiales, y muy poca discusión sobre cómo se debe actuar al respecto”. Doctor Catástrofe Más expeditivo, en un artículo publicado por Project Syndicate, Nouriel Roubini, apodado el “Doctor Catástrofe” por sus aciertos en pasadas recesiones, llega a conclusiones tremebundas a partir de indicadores recientes. Entre ellos, quela actual caída bursátil igualó en tres semanas lo que en la Depresión de los años ‘30s llevó tres años; que grandes bancos de inversión (Goldman Sachs, J.P.Morgan, Morgan Stanley) esperan que el PBI de EEUU caiga entre 24 y 30% en el segundo trimestre, y que el propio secretario del Tesoro, Steve Mnuchin advirtió que el desempleo, hoy en bajos históricos, podría superar el 20%. Sopa de recesiones Cada componente de la demanda agregada está en caída libre. Por eso, según Roubini -que en febrero pasado pronosticó un “default total” de la Argentina- erran quienes esperan una recesión en forma de U (salida gradual) o V (fuerte rebote) o L (posterior estancamiento). El riesgo actual, dice, es una I: caída vertical y sin piso a la vista. El experto funda su aparente alarmismo en que “ni siquiera en la gran Depresión o en la Segunda Guerra la actividad económica fue literalmente clausurada, como han hecho ahora China, EEUU y Europa” El “mejor escenario”, dice, sería una recesión más aguda pero más corta que la de 2008/2009, de modo que la actividad económica vuelva a crecer hacia fin de año. Pero para que eso suceda, lista, deben darse tres condiciones: 1) que EEUU, Europa y otros países seriamente infectados hagan testeos, trazabilidad, tratamientos y cuarentenas masivas como hizo China, y desplieguen antivirales a escala masiva, porque la vacuna no estará en menos de 18 meses; 2) que los Bancos Centrales tiren la casa por la ventana, con tasas de interés cero, crédito a mano suelta y compra masiva hasta de activos a empresas insolventes, y 3) que los países centrales inyecten grandes paquetes de estímulo fiscal, aceptando déficits de hasta más de 10% del PBI. Y todo eso, dice, debe ser “enteramente monetizado”; el mundo no da para más deuda. De lo contrario, dice Roubini, que reconoce el riesgo cierto de una oleada mundial de inflación, el riesgo de una “Depresión más grande” (que la de los años ’30) aumenta cada día. Para peor, el “Doctor Catástrofe” sazona su pronóstico con condimentos geopolíticos. Incluso si la pandemia y su impacto económico logran ser controladas, prosigue, hay una cola de riesgo de “cisne blanco”, como renovados conflictos entre EEUU y sus principales antagonistas (China, Rusia, Irán y Corea del Norte) en la forma de guerras asimétricas. Por caso, otra potente guerra de hacking que complique hasta la violencia la próxima elección presidencial en EEUU. Además, recuerda, los mercados siguen subestimando cuestiones como una posible guerra entre EEUU e Irán, este mismo año, o una escalada de acritud entre Washington y Beijing a causa del coronavirus. Una pandemia no contenida, un arsenal insuficiente de medidas de política económica y la posibilidad de algún “cisne blanco” geopolítico, concluye el economista nacido en Turquía, de ascendencia judío-iraní, largas estadías en Irán e Italia y actual profesor en EEUU, alcanzan para sumir a la economía mundial en una persistente depresión. En la crisis de 2008, dice, la respuesta alcanzó para salir del abismo. “Esta vez –cierra- tal vez no tengamos tanta suerte”. Desafío ético Menos apocalíptico y más moralista es Martin Wolf, histórico columnista del Financial Times, que define al virus como un “desafío ético” a la humanidad. La pandemia pasará, dice, pero el modo en que la enfrentemos dará forma el mundo por venir. Al respecto, cita dos elecciones decisivas: la primera, entre una estrategia de “supresión” (cuarentenas capaces de destrozar la economía) o de “mitigación” (medidas tentativas, alternadas, capaces de abrumar y hacer colapsar los sistemas sanitarios); la segunda, entre cooperación global o soluciones “nacionales”. Wolf remarca el altísimo costo que enfrentan los países “emergentes” con un dato del FMI: los inversores ya han retirado de allí USD 83.000 millones. Eso, dice, sumado a la caída del precio de los commodities y el debilitamiento de la demanda interna, harían imposible manejar la situación. La brecha de financiamiento, prosigue, excede la capacidad prestable del FMI y expone a los países menos desarrollados al riesgo de un colapso económico, riesgo que también acecha a la eurozona. De ahí, dice, la necesidad de la cooperación, suprimiendo, por ejemplo, las medidas de control estatal que están “destrozando” las cadenas de abastecimiento médico. “¿Solidaridad u hostilidad? ¿Responsabilidad global o nacionalismo? ¿Legar un mundo post-pandemia mejor o uno peor?”, plantea al final Wolf. “A diferencia de los virus, los humanos podemos elegir. Elijamos bien”. Schmieding, como Pangloss La visión más optimista es la de Holger Schmieding, ex profesor del Instituto Kiel de Economía Mundial y actual economista jefe del londinense Berenberg Bank. En un artículo en la publicación digital The Globalist, Schmieding pronostica que el mundo recuperará el actual PBI global en menos de dos años una vez pasado el punto más bajo (aún indeterminado) del “coronacrash”. Al menos hasta mayo, dice, la economía se seguirá contrayendo, siguiendo la curva de infecciones, que en tres días aumentó 61% en Europa y 185 % en EEUU. Pero Schmieding señala que a diferencia de otras crisis, en esta los países centrales no están dudando en ignorar las reglas fiscales y monetarias. “Esta respuesta política sin precedentes prevendrá una crisis financiera que de otro modo exacerbaría la recesión mientras el mundo afronta la emergencia sanitaria”, dice. Esto aumentará lo que es ya una gran carga de deuda pero en contrapartida las tasas de interés “post-corona” seguirán siendo muy bajas por muchos años, lo que ayudará a sobrellevar la situación. Por eso, concluye Schmieding, aunque a corto plazo los riesgos de predicción sean todos hacia abajo, cada fábrica, máquina o trabajador que ahora “se apaga” significará también un rebote muy rápido cuando se vuelva a encender. Seguí leyendo: El Gobierno analiza nuevas medidas de alivio fiscal ante la pandemia, como prorrogar el vencimiento de impuestos Sigue la tensión con el transporte de cargas por el cierre de algunas ciudades del país "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/quedan-10000-argentinos-varados-en-el-exterior-cuales-son-los-ultimos-vuelos-de-repatriacion-que-llegaran-a-ezeiza/","date":"2020-03-26 00:00:00","title":"Quedan 10.000 argentinos varados en el exterior: cuáles son los últimos vuelos de repatriación que llegarán a Ezeiza","abstract":"El viernes a la tarde llegará un vuelo de Cancún y será, hasta nuevo aviso, el último de los que formaron parte del operativo de repatriación","author":"Ximena Casas","body":"Este viernes a las 19:10 de la tarde está prevista la llegada del último de los vuelos de Aerolíneas Argentinas que traerá a parte de los argentinos que están en el exterior del país. Es un vuelo que proviene de Cancún, México. Antes de ese vuelo, también llegarán dos desde Miami y uno desde Madrid. Serán los vuelos previos a la suspensión del operativo de repatriación de argentinos que anunció el miércoles el presidente Alberto Fernández. Esos viajes quedaron suspendidos “hasta nuevo aviso” y el Gobierno harán gestiones para los ciudadanos que quieran volver a la Argentina puedan permanecer en los lugares a donde están hasta encontrar una alternativa. “Salvo algún caso excepcional los regresos están restringidos”, señaló el presidente en una entrevista televisiva y adelantó que el Estado va a ayudar a los que tienen que esperar afuera del país. Fuentes de la Cancillería indicaron a Infobae que quedan al menos 10.000 argentinos varados en el exterior solo en los principales destinos: México, Estados Unidos, Cuba, España, República Dominicana, Perú e Italia. Pero no es un número exacto, porque aún no se cruzaron todos los datos con Migraciones. Además, hay situaciones muy distintas: personas que tenían pasajes comprados con fecha de vuelta y otros que residen en forma temporaria en otro país y decidieron su regreso por la situación de la epidemia. Aerolíneas Argentinas trasladó de regreso al país desde el 13 de marzo, fecha en la que se cancelaron los vuelos a través de un decreto presidencial, a más de 25.000 argentinos en todas sus operaciones (vuelos regulares, especiales y desde todos sus destinos). La aerolínea Latam realizará este jueves un vuelo desde Santiago de Chile a Buenos Aires y otro de San Pablo a Buenos Aires para traer a los pasajeros en tránsito y para quienes habían iniciado viaje antes de las disposiciones de cierre total, según detallaron. La compañía informó que entre el 19 y el 25 de marzo trajo a más de 11.500 argentinos al país en 64 vuelos provenientes principalmente de Bogotá, Punta Cana, Cancún, Estados Unidos, Europa y Brasil. Y contribuyó con la salida de más de 4.300 extranjeros a sus destinos de origen en 62 vuelos. La empresa lowcost Flybondi, por su parte, trasladó 1.160 argentinos desde Brasil y Paraguay. Aunque la decisión de suspender los operativos de repatriación fue tomada previamente, el miércoles se dio a conocer el caso de un pasajero argentino que se descompuso en un vuelo de Aerolíneas Argentinas y que había ocultado que tenía los síntomas de coronavirus. Entre los dirigentes sindicales del sector aeronáutico se generó mucha preocupación por la salud del personal de las aerolíneas ante estas situaciones, cada vez más frecuentes. “Es oportuno suspender estos vuelos, ya no son solo turistas, son vuelos sanitarios y se expone a muchas personas para cumplir con esta operación. El pasajero no avisó antes de subir, posiblemente contagió a varios en el aeropuerto o en el avión y cuando llegó a Ezeiza fue derivado a una ambulancia”, expresó Ricardo Cirielli, secretario general de la Asociación del Personal Técnico Aeronáutico (APTA). Desde la Cámara de Compañías Aéreas en Argentina (Jurca) están aguardando los detalles de la Administración Nacional de Aviación Civil (ANAC) sobre cómo seguirán operando las empresas desde el aeropuerto de Ezeiza y que alcance tienen las restricciones. “Las compañías de carrier siguen realizando vuelos porque son las que traen productos de otros países, entre ellos insumos médicos y otras cuestiones muy importantes en este momento. No tenemos información de que el aeropuerto se vaya a cerrar, lo que es posible es que que haya días en los que no opere porque cada vez se restringen más los permisos”, señalaron. Por ahora, no es preciso si los operativos de repatriación se suspenden solamente para el caso de Aerolíneas Argentinas o también para las compañías del exterior que quieren venir a buscar —con vuelos vacíos— a los ciudadanos extranjeros que aun permanecen en la Argentina. Seguí leyendo: Aerolíneas Argentinas ya trajo de regreso al país a más de 10.000 pasajeros Un hombre de 70 años ocultó que tenía síntomas para subir a un avión que salió de Madrid: se descompuso en pleno vuelo y llegó muy grave El Gobierno frenó el regreso de los argentinos varados en el exterior: “Los vamos a socorrer cuando el riesgo sea menor”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/la-posible-extension-de-la-cuarentena-vuelve-mas-negativos-los-pronosticos-para-la-economia-argentina-en-2020/","date":"2020-03-26 00:00:00","title":"La posible extensión de la cuarentena vuelve más negativos los pronósticos para la economía argentina en 2020","abstract":"Las noticias sobre una muy posible extensión del aislamiento forzoso y el deterioro de las proyecciones en el mundo desarrollado se trasladan a las proyecciones locales. Cuanto más dure la cuarentena general, mayor será la profundización de la recesión, que va rumbo a cumplir tres años.","author":[],"body":"Hace apenas una semana los pronósticos de consultoras locales y bancos de inversión internacionales calculaban que la economía argentina tendría una caída adicional por el coronavirus de entre 0,5% y 1%. Las previsiones originales antes que estallara la pandemia marcaban un rojo del PBI de alrededor de 1,5%, con un primer semestre flojo pero recuperándose a partir del segundo de la mano de un repunte del salario real. Pero ahora las proyecciones se están deteriorando con una velocidad asombrosa. En los últimos días se conocieron varios pronósticos, uno más negativo que el otro. El Institute of Internacional Finance (IIF), entidad que agrupa a los principales bancos del mundo, estimó que la caída podría llegar en realidad a 3,1%, Moody´s publicó ayer que estima un derrumbe todavía mayor, del 3,9% y ya localmente la consultora Elypsis estimó que en realidad el derrumbe podría acercarse a 4,5%. Claro que nadie tiene la bola de cristal para conocer el dato más sensible en medio de esta crisis: hasta cuándo se prolongará el aislamiento y en qué medida se retornará a la actividad una vez que hayan pasado los peores efectos de la pandemia. De eso dependerá hasta qué punto se puede seguir o no deteriorando el nivel de actividad. Los planes anunciados por el Gobierno buscan amortiguar los efectos de la crisis en los sectores más vulnerables, pero de ninguna manera son suficientes para compensar el derrumbe. Para tener una idea de magnitudes, la caída esperada para este año prácticamente duplicaría la que se vivió en 2019, que estuvo marcado por una inflación de casi 54% y un derrumbe de casi 9% del salario real. Las sombrías previsiones van de la mano de varios factores. Por orden de importancia podrían resumirse en los siguientes: . Extensión del aislamiento forzoso en la Argentina. Ya en Casa Rosada dan por seguro que como mínimo se extenderá hasta el 12 de abril. Pero nadie está en condiciones de confirmar que luego las restricciones serán levantadas o al menos suavizadas, teniendo en cuenta que se aproximan los meses más fríos. Para una economía que ya venía golpeada, el parate tiene un tremendo impacto. Se estima que un 70% de los comercios en la Argentina permanece cerrado y por lo tanto no puede facturar. Millones de personas se quedaron casi sin ingresos de la noche a la mañana. Y muchos de los que son empleados del sector privado tendrán dificultades para cobrar o directamente no les pagarán. Cada día que pasa agranda las dificultades y presiona a una recesión mayor, sobre todo teniendo en cuenta que la economía local depende básicamente del comportamiento del consumo interno. . Impacto local de la recesión global: de la misma manera que caen las proyecciones para la Argentina, lo mismo sucede en el mundo. Tanto Estados Unidos como Europa entrarán en recesión y los números del segundo trimestre serán terroríficos. Aunque el país está muy cerrado desde el punto de vista comercial, implica una caída en el nivel de exportaciones, tanto por una merma de las cantidades como de los precios de los productos exportables. Si bien ingresarán menos divisas por una posible caída del superávit comercial, al mismo tiempo se achicará a su mínima expresión el déficit por turismo, ya que prácticamente nadie viajará en los próximos meses. Tampoco hay mucho para alegrarse: el turismo receptivo brillará por su ausencia, complicando a zonas enteras del país que básicamente viven de quienes llegan desde distintos lugares del mundo a visitar la Argentina. . La renegociación de la deuda sigue en un limbo: la posibilidad de caer en default total ya era una fuerte amenaza antes de que estallara la pandemia. Ahora los temores recrudecieron, ya que la caída de la actividad económica y el aumento del déficit fiscal volverán mucho más complejo efectivizar cualquier pago a los bonistas en los próximos años. Con suerte, las negociaciones podrían llevar varios meses pero mientras tanto obligará al Gobierno a extender el “reperfilamiento” de vencimientos tanto en dólares como en pesos. . El Gobierno tiene poca “espalda” para hacer frente a semejante parálisis de la actividad: Mientras que en Europa y en Estados Unidos aprueban paquetes de estímulo de más de 10% del PBI y en algunos casos hasta el 15%, en la Argentina hasta ahora se destinaría alrededor de 2% del Producto, ante la dificultad de emitir pesos exageradamente.El gobierno de Donald Trump habla de un paquete de estímulo fiscal “ilimitado” (el Congreso ya aprobó un paquete de dos billones de dólares), en la Argentina cada peso que se destina a reforzar la economía debe ser analizado en relación al beneficio que podría traer y las consecuencias de una expansión monetaria excesiva. Sin embargo se trata de momentos únicos, a tal punto que nada menos que José Luis Espert –una de las caras del liberalismo en la Argentina- salió a recomendar que el Banco Central emita pesos para que las empresas puedan pagar sueldos. Seguí leyendo: Los bancos prevén más rojos en cuentas corrientes, cheques sin fondos y aumento de la mora por el parate que genera la cuarentena El Gobierno definió que ayudará a pagar salarios a las pymes de sectores afectados que tengan hasta 25 empleados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/mastellone-incremento-su-produccion-para-garantizar-el-abastecimiento-de-leche-y-otros-productos-lacteos/","date":"2020-03-25 00:00:00","title":"Mastellone incrementó su producción para garantizar el abastecimiento de leche y otros productos lácteos","abstract":"La mayor productora de rubro garantizó la provisión en los 70.000 puntos de venta que tiene en todo el país","author":[],"body":"Diferentes compañías emblemáticas del sector privado están anunciando acciones diferenciales con la que buscan acompañar las acciones del Gobierno y el esfuerzo de la sociedad para tratar de contener los efectos de la gripe denominada coronavirus. Así fue que, frente a la disposición de aislamiento preventivo que dicto el Gobierno, la compañía Mastellone Hermanos anunció que aumentó la producción para “garantizar el abastecimiento” de sus 70.000 puntos de venta en todo el país. Según explicaron desde la compañía, la decisión de incrementar la producción incluyó que buena parte de ese aumento se destinara a los productos básicos como leche fluida, manteca, dulce de leche y crema. “La situación generada por la pandemia mundial Coronavirus (Covid19) requiere de la responsabilidad de todos los sectores, y por ese motivo la empresa decidió absorber el aumento de sus costos internos sin modificar la lista de precios de los productos de la marca La Serenisima en todos sus canales vigentes desde noviembre de 2019”, señaló la compañía mediante un comunicado. También dispuso medidas adicionales de prevención para garantizar la salud de sus empleados, como de control de temperatura en los accesos a sus complejos y alcohol en gel para todos los colaboradores: choferes de transporte de materia prima, repartidores y repositores de productos terminados. “Nuestros empleados cumplen con los protocolos de seguridad para realizar las entregas de productos en distintos puntos de venta: manteniendo el distanciamiento social, utilizando elementos que garanticen la higiene”, explicaron. Cómo informó Infobae días atrás, Mastellone es parte de las empresas alimenticias que no tuvieron un buen 2019 en términos económicos y financieros.Según informó la compañía a la Comisión Nacional de Valores (CNV), durante el ejercicio pasado registró una pérdida neta de $50 millones, según lo oficializó al presentar su balance anual ante este organismo. Esa pérdida neta se debe fundamentalmente ala caída del consumo de productos lácteos en el mercado interno, sumada a la devaluación de la moneda nacional. Y la fuerte baja en la demanda de los productos de la categoría se debe a que fueron los que más subieron en los últimos años. Según datos del Observatorio de la Cadena Láctea Argentina (OCLA), que depende del Ministerio de Agricultura, en 2019 el consumo cayó a su nivel más bajo desde 1990, al ubicarse en los 180 litros por habitante por año, lo que implica una contracción del 5% respecto del 2018. Las exportaciones, en tanto, fueron inferiores a ese período en un 9,5%, y la producción fue casi 2% más baja. Según el organismo, el volumen producido llegó a 10.343 millones de litros, por debajo de los 10.527 millones de litros de 2018. A pesar de este contexto, Mastellone aseguró –en el comunicado enviado a la CNV– que seguirá apostando al país como lo ha hecho en sus más de 90 años, y que uno de sus objetivos para este año es fomentar el consumo de leche para recuperar los niveles históricos nacionales, y que los argentinos vuelvan a estar entre los principales consumidores de leche del mundo. Mastellone cuenta con el 12% de participación en la compra de leche a nivel país y destina más del 90% de su producción al desarrollo del mercado interno. Por eso, la empresa trabajó para \"dinamizar el mercado a través del lanzamiento de productos con valor agregado, haciendo inversiones en equipos de envasado para incrementar la productividad de las plantas y mejorar los resultados generales”, según se destacó. Seguí leyendo: El Banco Mundial le dará USD 300 millones a la Argentina para planes de asistencia social El Ejército distribuirá alimentos en La Matanza, uno de los distritos más vulnerables de la provincia de Buenos Aires"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/el-lunes-30-de-marzo-funcionaran-los-bancos/","date":"2020-03-27 00:00:00","title":"El lunes 30 de marzo, ¿funcionarán los bancos?","abstract":"El presidente Alberto Fernández informó la semana pasada que el 2 de abril, feriado por la Guerra de Malvinas, se adelantará al martes 31 de marzo y que el lunes 30 será feriado “puente”. No obstante, el ministerio de Trabajo aclaró hoy que el próximo lunes será considerado día hábil","author":[],"body":"En las últimas horas surgieron dudas con respecto a si el próximo lunes 30 de marzo será feriado o no, a partir del anuncio que realizó la semana pasada el presidente Alberto Fernández en el que anunció el aislamiento social, preventivo y obligatorio para frenar el avance del coronavirus. Según las declaraciones del jefe de Estado realizadas el jueves 19, la cuarentena dispuesta para el período entre el día 20 y hasta el día 31 de marzo inclusive abarcaría solo cuatro días hábiles adelantado el feriado del 2 de abril al próximo martes y estableciendo el lunes como feriado puente. “Esta medida la hemos tomado tratando de que los efectos de la economía sean los menos dañinos posibles”, dijo el Presidente. Pero el criterio fue modificado y, en la medida que no surjan cambios de último momento, el próximo lunes será considerado día hábil, según indicó este jueves el ministerio de Trabajo. Por tal motivo, el 30 de marzo habrá operatoria en los bancos mientras que el 31 será feriado, según confirmaron fuentes del Banco Central confirmó a Infobae. Cabe recordar que la autoridad monetaria emitió el viernes pasado la Comunicación C 86916 en la que especificó que el feriado del 2 de abril de 2020, previsto por la Ley 27.399 en conmemoración al Día del Veterano y de los Caídos en la Guerra de Malvinas, se reemplaza por el martes 31 de marzo de 2020. Y agregó que “asimismo, en virtud de lo dispuesto en el citado decreto, los días 20, 25, 26, 27 y 30 de marzo de 2020 las entidades financieras operarán con el alcance previsto en la Comunicación “A” 6942”, es decir, con las restricciones del aislamiento obligatorio. De esta manera, el lunes 30 de marzo habrá operatoria en los bancos aunque como es sabido, las sucursales permanecerán cerradas en el marco del aislamiento obligatorio establecido por el Presidente. La atención al público se brinda a través de la red de cajeros automáticos y de los mecanismos de atención electrónica (homebanking, apps, etc.). Que el lunes 30 sea considerado día hábil, por supuesto, no quita que no se deba continuar cumpliendo con el aislamiento obligatorio. Solo estarán exceptuadas de la restricción las personas afectadas a las actividades y servicios declarados esenciales en la emergencia. Esto último se mantendrá en caso de que se extienda la etapa de la cuarentena obligatoria, algo que se debate en el seno del Gobierno. En tanto, todos los trabajadores tienen garantizado que, más allá de la obligación de no concurrir al trabajo y de permanecer en sus hogares, percibirán sus ingresos habituales, conforme lo establece la Resolución N° 219/2020 del Ministerio de Trabajo, Empleo y Seguridad Social. Seguí leyendo: Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio Volvió el clearing: los bancos tratan de minimizar la cantidad de cheques sin fondos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/expertos-internacionales-vaticinan-una-recesion-generalizada-pero-no-hay-consenso-sobre-su-magnitud-y-extension/","date":"2020-03-27 00:00:00","title":"Expertos internacionales vaticinan una recesión generalizada, pero no hay consenso sobre su magnitud y extensión","abstract":"Dos economistas de London Business School observan una visión más negativa en los analistas de Europa que los de EEUU, mientras que los de países emergentes aún parecen no tener muy claro cuál será el impacto final","author":"Daniel Sticco","body":"Luego de un primer trimestre en que se esperaba una desaceleración del crecimiento del PBI europeo en 0,1 punto porcentual respecto al esperado, para el segundo cuarto del año se pasó a una contracción de entre 0,3% y 0,4%, en particular a partir del punto de giro que marcaron las expectativas desde la última semana de febrero, cuando la pandemia comenzó a extenderse a un ritmo inquietante, en especial en Italia y España. Los impactos más relevantes de la crisis se repiten en los países más afectados, y también ahora en la Argentina: en restaurantes, hoteles, todos los servicios vinculados al turismo de cabotaje e internacional, y venta de bienes durables, como automotores, motos, muebles, electrónicos, y también productos de consumo masivo prescindibles, y por extensión en las industrias y en los trabajos personales en la marginalidad. Esas son las primeras reflexiones que en un paper de 92 páginas describen Paolo Surico y Andrea Galeotti, profesores de Economía en London Business School, sobre “la economía de la pandemia: el caso del Covid-19”, efectos y recomendaciones de medidas de gobierno. Y cómo ya se observa en la Argentina, el trabajo describe que muchas empresas comenzaron a reconsiderar y aumentar la aceptación del trabajo a distancia, y más flexibilidad horaria para los trabajadores, y consideran “podría derivar en un cambio persistente, que vino para quedarse, pero se trata oportunidades desiguales: porque sólo las personas más calificadas pueden trabajar desde casa (educación, servicios, empleos corporativos, con exclusión de los dedicados al sistema de salud), pero no en otras tareas, como el servicio doméstico, la construcción, y muchas tareas en plantas industriales, y empleados en comercios y servicios de remis y mensajería”. En una apretada síntesis del informe, en lo referente al plano de la economía personal y empresaria, junto a las recomendaciones de política económica, Paolo Surico y Andrea Galeotti, destacan fenómeno que también comenzaron a manifestarse en el plano local: - Las empresas (especialmente las más dependientes de flujos de efectivo) carecen de liquidez para cumplir compromisos, al tiempo que se enfrentan a una menor demanda y por lo tanto se ven obligadas a solicitar el pedido de concurso de acreedores, y hasta caer en la quiebra, porque la incertidumbre se extiende tanto del lado de la demanda como de la oferta, a causa de la propagación del Covid-19. - Trabajadores que pierden puestos por el cierre las empresas dejan de percibir ingresosrdida de liquidez y eso realimenta el ciclo recesivo de oferta de bienes y servicios. * Trabajadores que pierden puestos por el cierre las empresas dejan de percibir ingresos y, por lo tanto, disminuye el consumo, eventualmente deprimiendo la demanda agregada, de modo que la economía ingresa en una espiral depresiva. - El virus Covid-19 no es ‘sólo’ un choque (grande) sobre los fundamentos económicos reales; es un choque en el funcionamiento de los mercados, porque introduce ‘un muro entre la demanda y la oferta’ que se realimenta fuertemente: se contrae el suministro, que lleva a la contracción de las compras, y a disminuir la producción, y conduce a una gran destrucción del superávit económico. De ahí que entre las recomendaciones de los expertos de London Business School se destaca la de “buscar un equilibrio a corto plazo entre el aplanamiento de la curva de la epidemia y el tamaño de la recesión”, porque la lenta disminución del pico de infecciones es probable que prolongue el tiempo que la economía no pueda alcanzar el óptimo de pleno uso de la capacidad de producción de bienes y servicios. La complejidad del ciclo de los negocios La economía es compleja, está hecha de agentes interconectados (proveedores, clientes, consumidores, trabajadores, bancos): Decisiones racionales individuales pueden causar una reacción en cadena. Los consumidores no gastan porque se auto aislan; las empresas reducen costos y también la nómina de personal y de proveedores; las entidades financieras recortarán los créditos que no ofrezcan suficiente garantía de repago. Para la salud, el aislamiento tiene externalidades positivas. Para la economía, el aislamiento tiene externalidades negativas Efectos directos e indirectos en la economía El trabajo de Surico y Galeotti detalla el comportamiento habitual de los agentes económicos, y lo sintetizan en cinco momentos o rondas secuenciales: Primera etapa: las interrupciones del lado de la oferta y el gran número de muertes generan mayor incertidumbre y pánico para los hogares y las empresas; Segunda etapa: el aumento de la incertidumbre y el pánico conducen a la caída del consumo y la inversión; Tercera etapa: gran caída de la demanda seca los flujos de efectivo corporativos, desencadenando las quiebras de las empresas; Cuarta etapa: las desinversiones y la salida empresas del mercado generan un fuerte aumento del desempleo; y Quinta etapa: Los ingresos laborales caen significativamente y los préstamos dudosos aumentan, y aumenta aún más la incertidumbre. Supuesto de rápido control de la pandemia “En el caso de que se produjera una caída temporal de las actividades económicas: 50% durante un mes y 25% en los dos meses siguientes. Entonces, la caída del PBI sería de casi el 10% de la producción anual (Gourinchas, 2020)”, pronostican los economistas, porque consideran: “Si los países se bloquean más tiempo y agregan la espiral descendente de la oferta/demanda, los costos reales (sin intervenciones de políticas públicas) podrían superar el 15% del PBI”. “Una recesión mundial en el mundo avanzado es inevitable y una recesión en China parece ahora probable ya en en el segundo trimestre del corriente año”, destaca el paper de marras. Los objetivos macroeconómicos recomendables - Que los hogares retrasen los pagos de hipotecas y de alquileres y tengan efectivo en mano; - Que los trabajadores reciban sus salarios incluso en cuarentena o si se despiden temporalmente. - Que las empresas tengan suficientes flujos de efectivo (para pagar a los trabajadores y proveedores), en particular las pequeñas y jóvenes, y pueden evitar la quiebra. - Apoyar el sistema financiero para evitar la crisis sanitaria se convierte en una crisis financiera. Para poder cumplir con esos objetivos en la actual coyuntura mundial, los economistas sugieren que las políticas macroeconómicas en los países más afectados por la pandemia del Coniv-19: A. Aumento del gasto en salud pública, B.Alivios fiscales, reducciones de impuestos, feria impositiva, incentivos tributarios, y desgravaciones de actividades; C.Ingresos universales temporales a los hogares; subvenciones en efectivo a las empresas; y D. Reducir los tipos de interés, poner en marcha programas de expansión de la cantidad de dinero y planes de préstamos. “Todas las medidas ayudarían, pero C es lo más aconsejable para detener el colapso económico inmediato”, concluyen los profesores de economía del London Business School. En la Argentina muchas de las recomendaciones de los economistas fueron puestas en práctica, pero aún se advierte un predominio de medidas selectivas, sin alcance general, pese a que el Coniv-19 no discrimina ni por sector y nivel de ingreso, ni por actividad productiva y comercial, porque al final afecta a todo el conjunto. Seguí leyendo: Cobrar el sueldo en medio de la cuarentena total: los detalles del plan del Gobierno para que todas las empresas puedan pagar Alquileres: el congelamiento de las cuotas y la suspensión de los desalojos saldrán a través de un decreto Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/habilitan-manana-la-preinscripcion-para-el-ingreso-familiar-por-emergencia-los-tramites-para-solicitar-el-subsidio-de-10000/","date":"2020-03-26 00:00:00","title":"Hoy abre la preinscripción para cobrar el Ingreso Familiar por Emergencia: qué trámites hay que hacer para recibir el subsidio de $10.000","abstract":"Recomiendan que el que tiene dudas respecto a si califica para el beneficio, se anote de todas formas. Anses distribuyó un video instructivo para el primer trámite. Se paga a mediados de abril a trabajadores informales y montributistas de las categorías más bajas, entre otros","author":[],"body":"Como parte de los anuncios del Gobierno nacional con el que se busca contener a buena parte de la sociedad que observa como el parate generalizado de la economía los deja sin ingresos, desde hoy se podrá empezar a llenar las planillas online para que aquellos que necesiten acceder a este subsidio comiencen los trámites de preinscripción con el fin de comenzar cobrar a mediados del mes que viene. Según manifestó el titular de la administración Nacional de Seguridad Social (Anses), Alejandro Vanoli, hoy, viernes 27 de marzo, comenzará a funcionar el sistema para que aquellos que están en condiciones de recibir el Ingreso Familiar de Emergencia (IFE) que se comenzará a entregar a partir del próximo 15 de abril comiencen a realizar los trámites. El primer día el proceso estará disponible para potenciales beneficiarios cuyos documentos de identidad terminen en 0 y 1 quienes deberán ingresar en la página web de la Anses para llenar un aplicativo de preinscripción, y sumar datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. El próximo sábado 28 será el turno de aquellos cuyos DNI terminen en 2 y 3; los finalizados en 4 y 5 el domingo 29; los que terminan en 6 y 7 el lunes 30 y, finalmente, los documentos cuyos últimos números sean el 8 y el 9 tendrán que ingresar a la web de la anses para llenar el aplicativo el próximo martes 31 de marzo. “La Anses ruega que los interesados en concretar la preinscripción para cobrar este beneficio respeten estrictamente las fechas indicadas, de tal manera que se pueda facilitar el trámite y evitar una congestión de la página Web del organismo que haga más lento o impida su correcto funcionamiento”, pidió el ente previsional. Tras la preinscripción se realizará un relevamiento rápido de la información proporcionada y luego se pedirá a los solicitantes nuevos datos complementarios como sus números de cuentas bancarias, en caso de tenerlas. ¿Quiénes pueden acceder al beneficio? Las personas que podrán acceder a este beneficio son los trabajadores de la economía informal, monotributistas de las categorías más bajas (A y B) y empleadas domésticas, registradas o no. En todos los casos quedarán excluidos del beneficio quienes convivan con personas que cuentan con ingresos estables, ya sea porque acceden a un salario público o privado, o son monotributistas de categorías superiores a las dos primeras. Como hay una parte de los beneficiarios que son trabajadores informales y no tienen una cuenta bancaria, se está estudiando la posibilidad de que se utilice un sistema por el cual el Banco Nación o la Anses les envía un código vía SMS para ser utilizado en los cajeros de la Red Link para retirar los fondos sin necesidad de contar con tarjeta, por lo que la veracidad de los datos, en especial los de contactos, son fundamentales. El titular de la Administración Nacional de Seguridad Social (Anses), Alejandro Vanoli señaló que “mañana empieza la pre inscripción para que el 15 de abril puedan recibir los $10.000 en sus cuentas bancarias”. En diálogo con radio La Metro, el ex presidente del Banco Central aclaró también que hoy se darán a conocer mecanismos alternativos de cobro vía cuentas bancarias, y remarcó que para eso están trabajando “contra reloj” con el Banco Nación. “Estamos preparando distintas estrategias para que la gente pueda recibir el efectivo”, aseguró Vanoli. Precisó que este beneficio excepcional debería llegar a 3,6 millones de personas “entre todos los beneficiarios”, lo que incluye a quienes reciben la Asignación Universal por Hijo, monotributistas categoría A y B, empleadas domésticas y monotributistas sociales, entre otros casos. Como el beneficio tiene carácter de “familiar”, la Anses y la Administración Federal de Ingresos Públicos (AFIP) harán un “entrecruzamiento de datos para ver que la persona no esté cobrando otros beneficios, por ejemplo los jubilados, quienes están en relación de dependencia o cobran renta financiera”. Vanoli aclaró que las empleadas domésticas pueden percibir la IFE “estén o no registradas, independientemente del ingreso que tengan”. Vanoli recomendó por último, a quienes tengan dudas sobre si están comprendidos o no en el beneficio excepcional, “que se preinscriban igual”. Seguí leyendo: Alberto Fernández pidió a los líderes del G20 crear un Fondo Mundial de Emergencia Humanitaria: “El tiempo de los codiciosos ha llegado a su fin” La cuarentena obligatoria por el coronavirus seguirá hasta mediados de abril: cómo adoptó la decisión el presidente Alberto Fernández"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/deuda-los-bonistas-que-dialogan-con-el-gobierno-creen-que-no-habra-acuerdo-y-los-fondos-que-litigan-ni-miran-al-pais/","date":"2020-03-27 00:00:00","title":"Deuda: los bonistas que dialogan con el Gobierno creen que no habrá acuerdo y los fondos que litigan ni miran al país","abstract":"El ministro Martín Guzmán conversó con fondos de inversión, pero el escepticismo en Nueva York es muy grande; los inversores que litigan prefieren comprar bonos de empresas de EEUU antes que títulos argentinos en medio de la pandemia","author":"Martín Kanenguiser","body":"Mientras el Gobierno no da pistas sobre si cumplirá con su promesa de lanzar la oferta de la deuda este mes, la mayoría de los acreedores, aún los más constructivos, creen que las chances de un acuerdo son muy escasas. El ministro de Economía, Martín Guzmán, mantuvo conversaciones con algunos fondos de inversión en los últimos días, pero en esa cartera aclaran que la prioridad está colocada en las medidas para enfrentar la pandemia del coronavirus. Algo similar le ocurre a los bancos colocadores, Bank of America y HSBC, que están básicamente preocupados en mitigar el impacto de la nueva crisis internacional y le dedican poco esfuerzo al canje argentino. El ministro no quiere provocar un default, pero optó por cumplir con la premisa del Fondo Monetario Internacional (FMI) de aplicarle un fuerte recorte a los bonistas, indicaron fuentes que participan de la negociación. Esta opción solo se justificaría si el organismo que conduce Kristalina Georgieva, como pidieron Guzmán y otros ministros del G20 el lunes, le promete a cambio algún tipo de asistencia financiera en el corto plazo. De hecho, en Washington expresaron que en pocos días más se podría votar en el board del Fondo la ampliación de los derechos especiales de giro (DEGs), que le permitiría al Gobierno contar con una suma similar a la que retiró en 2009, cercana a los 2500 millones de dólares. Sin embargo, hace una semana el funcionario había dicho que antes de fin de mes lanzaría la oferta, luego del retraso en el calendario original, que preveía que el 31 ya se hubiera cerrado el canje de unos 69.000 millones de dólares. Entre los acreedores más constructivos destacan que el ministro siga dialogando, pero admiten desde Nueva York que no hay chances de aceptar una quita de la Argentina por el derrumbe de los precios de las últimas semanas, que se revirtió a nivel global en los últimos días, sin beneficiar demasiado a los títulos argentinos. Más aún, estos ejecutivos creen que, aunque la Argentina pudiera lanzar una oferta y lograr una aceptación razonable, tampoco podría salir al mercado en los próximos dos años, mientras no resuelve sus problemas fiscales y su deuda con el FMI, cuestiones que ahora serán más difíciles por la crisis global. Para estos bonitas tampoco ayuda el análisis de sustentabilidad de la deuda que presentó la semana pasada el FMI, que pide a los bonistas que acepten una reducción sustancial en el valor de sus títulos. Por esta razón, dado el contexto de confusión mundial que existe, creen que el costo de que el Gobierno entre en default es mucho menor que hace un mes. Desde otro fondo de inversión, un ejecutivo planteó lo contrario: “Si hay una oferta con bonos que valgan 45 centavos, mucha gente puede entrar por la liquidez que se está empezando a generar con los paquetes de estímulo, pero no me queda claro si el ministro entiende que debe ser flexible”. “El problema de estos días no es el tamaño de la quita, sino la falta de decisión dentro del Gobierno. Guzmán dialoga con los fondos pero no les dice nada y, dentro del equipo económico, las prioridades son completamente otras por las urgencias de la pandemia”, expresó Sin embargo, aclaró que \"si la Argentina entra en un default total, se le va a complicar más acceder al dinero de los organismos multilaterales”, advirtió. En este contexto, el interés sobre la Argentina en el mercado es nulo. Ni siquiera los fondos buitres están interesados en comprar deuda soberana del país, según explicaron dos traders desde Manhattan. La razón es que, con el derrumbe de los precios del último mes, hay oportunidades más atractivas y seguras a precios muy bajos, sobre todo en el mercado de deuda corporativa. “Tomando en cuenta la relación riesgo-premio, hay oportunidades a 20 centavos mucho mejores para los fondos más agresivos”, indicó una de las fuentes. “A muy pocos les interesan los papeles de un país que, con o sin acuerdo de la deuda, muestra pocas perspectivas de crecimiento en los próximos años”, agregó. “Por esta crisis el Gobierno va a tener que aumentar la emisión monetaria en un contexto de caída de los ingresos fiscales, así que el panorama no puede ser promisorio en términos de sustentabilidad”, expresó el ejecutivo del fondo de inversión. En este sentido, parecen más atractivas las empresas de electricidad de países con buena calificación crediticia y una mayor posibilidad de upside que los bonos argentinos. El otro trader explicó que “hay mucha compra en Dean Foods, Delphi Technology, Ford, MGM, cientos de empresas americanas; algunas a cinco, otras a 70, pero que representan una muy buena oportunidad”. “Un inversor que puede elegir, ¿preferirá comprar Boeing o Argentina? Boeing valía 122 el 3 de marzo, 64 la semana pasada y hoy 85 y con perspectiva de alza. Y Boeing va a pagar, no va a haber juicios ni nada por ser grado de inversión”, detalló. “Acá todo el mundo está operando bonos corporativos e hipotecas con problemas porque la sensación es que a mediados de abril puede haber una suba muy fuerte cuando se reabra todo”, pronosticó. En cuanto a mercados emergentes, Brasil volvió a ser una oportunidad de compra luego de la caída de las últimas semanas. En cambio, hay poco interés en la Argentina “porque los tenedores no quieren vender con estos precios y, si la oferta tuviera una quita del 50 por ciento, no entra nadie, ni loco”, sentenció la fuente, mientras buscaba otras oportunidades en un mercado altamente volátil. Frente a este panorama desalentador, el fundador de Elypsis, Eduardo Levy Yeyati, afirmó que “se espera que el Gobierno haga una propuesta que resuelva de cuajo los problemas de sostenibilidad; ojalá tenga éxito, pero lo dudo”. Si no lo lograra, “lo ideal sería buscar un standstill (acuerdo de extension de plazos) con los bonistas extranjeros por un período de hasta cuatro años: un acuerdo de extensión de plazos, con capitalización de intereses con quita, por ejemplo, al 50% de los actuales cupones. Esto simplemente patea el tema para más adelante”. La ventaja, aclaró, es que “no se paga nada durante los primeros años y se evita un default que llevaría a la aceleración de los pagos de los bonos y a la multiplicación de la deuda exigible. No es el default, sino la aceleración, lo que tiene consecuencias irreversibles”. En este contexto, sugirió pedir “el desembolso de los USD 13.000 millones remanentes del programa con el FMI, para apoyo presupuestario, con waivers y bajo condicionalidad excepcionalmente laxa y contingente a un standstill con bonistas privados”. “El FMI no puede exigirle nada a la Argentina después de los últimos informes, salvo no usar sus dólares para pagar a los bonistas”, sentenció el economista y profesor de la UTDT. Seguí leyendo: Los mercados suben, con la expectativa de quebrar una barrera clave en medio de la crisis"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/aceleran-un-plan-para-que-puedan-cobrar-jubilados-y-beneficiarios-de-auh-que-no-tienen-tarjeta-de-debito/","date":"2020-03-27 00:00:00","title":"Aceleran un plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito","abstract":"La cuarentena obliga a encontrar una forma de pagar a aquellos que siempre cobran sus haberes en las sucursales bancarias, hoy cerradas. Las posibles soluciones que analizan el gobierno y los bancos","author":"Fernando Meaños","body":"La cuarentena total cerró la puerta de las sucursales bancarias y limitó la actividad de las entidades a los cajeros automáticos y el homebanking. En el terreno de la seguridad social, en plena emergencia, apareció un problema. ¿Cómo van a cobrar los miles y miles de beneficiarios de jubilaciones, pensiones y Asignación Universal por Hijo que no tienen habilitada su tarjeta de débito para ir al cajero y retirar el dinero? Por costumbre, por baja capacitación financiera o por otros motivos, muchos beneficiarios suelen ir una vez por mes a la ventanilla de su banco y retirar sus fondos con su DNI, algo que mientras dure la cuarentena no será posible. Algunos datos del principal banco del país, el Banco Nación, sirven para graficar la situación. Cada mes, el Nación paga 1.952.000 jubilaciones y pensiones en todo el país. De ese universo, calcula que solamente 13.000 jubilados no tienen su tarjeta de débito; ya las mandó a imprimir y se las enviará. Pero a la vez, hay otros 341.000 jubilados que no utilizaron su tarjeta en los últimos tres meses. Es imposible saber cuántos de ellos no la utilizaron pudiendo hacerlo y cuántos sencillamente no tienen la tarjeta, la tienen vencida, nunca la habilitaron y tantas otras situaciones. En un banco privado de peso en el pago de prestaciones de Anses, el Banco Piano, aseguran que “a pesar de los esfuerzos que hemos realizado durante los últimos años para entregar las tarjetas de débito gratuitas correspondientes a las Cajas de Ahorro de la Seguridad Social, hay aún un 30% de beneficiarios que no las han retirado. Habilitamos un formulario online que les permite solicitar su tarjeta de débito de forma remota”. En el Nación habilitaron un call center para pedir la tarjeta e iniciaron una campaña para impulsar el uso del hombanking entre los jubilados, invitando a sus familiares a colaborar. Otros bancos siguieron caminos similares. Pero la emergencia de la cuarentena tiene otros tiempos. Una de las alternativas que se manejan en ámbitos oficiales es que puedan cobrar mediante “Punto efectivo” una herramienta que permite cobrar por cajero sin tener tarjeta. Se utiliza habitualmente para mandarse dinero entre familiares. Una persona gestiona una transferencia a través de homebanking a favor de otra, ingresando el DNI de éste. Una vez realizada, el sistema del banco emite un código de seis dígitos que deberá enviar al receptor de la transferencia. Una vez dado ese paso, el receptor puede ir a uno de los 6.500 cajeros de Red Link habilitados para esta operación, sin necesidad de ninguna tarjeta. Puede ingresar a la opción “Orden de Extracción”, tipear su DNI, el importe exacto y el código recibido; con esos datos podrá extraer el dinero. Muchos bancos de Red Link tienen activo este servicio, como el Nación o el Banco Ciudad, que paga 120.000 jubilaciones pero asegura tener un altísimo porcentaje de uso de la tarjeta en ese segmento. Todavía, según fuentes del sector financiero, no está definido el modo de implementar el pago por “Punto Efectivo”, que podría hacerse a través envío del código por mail o por SMS al jubilado para que pueda cobrar. Tanto la Anses como los mismos bancos tienen registros de celulares y correo electrónico de los beneficiarios. Otra opción que se analiza es el cobro a través de las oficinas de Correo Argentino. La Anses tiene en carpeta utilizarlas para instrumentar el pago del Ingreso Familiar de Emergencia (IFE) de $10.000 en el caso de aquellas personas que no posean una cuenta bancaria. Del mismo modo, podría implementarse una solución similar para aquellos jubilados que no tienen la tarjeta para acercarse al cajero. Por otro lado, según pudo saber Infobae, las fintech hicieron llegar a los despachos oficiales su intención de aportar sus billeteras electrónicas para solucionar el tema, aprovechando la agilidad para abrir las cuentas virtuales. Al mismo tiempo, aquel jubilado que carece de tarjeta puede intentar operar por homebanking siempre que cuente con la clave de acceso correspondiente. En algunos bancos, dicha clave puede ser obtenida desde una app para celulares. En otros, la clave se genera a través del cajero, por lo que quien no tiene tarjeta, no puede comenzar a operar en homebanking. Quienes cuenten con la posibilidad de operar de manera electrónica, podrán pagar las facturas de los servicios públicos y hacer transferencias, entre otras operaciones que ayudarán a no salir de casa y tener las cuentas al día. La cuestión preocupa en algunos sectores por el impacto social que podría tener la falta de cobro de haberes en los sectores de menores ingresos en un momento tan crítico como el actual. Al mismo tiempo, existen obvias razones sanitarias que llevan a evitar que los jubilados, un sector de elevado riesgo para contraer la enfermedad, deban pasar demasiado tiempo en la calle para acceder a su dinero. Seguí leyendo: Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio Volvió el clearing: los bancos tratan de minimizar la cantidad de cheques sin fondos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/el-transporte-de-carga-y-los-camioneros-siguen-en-conflicto-con-los-intendentes-por-las-rutas-bloqueadas/","date":"2020-03-27 00:00:00","title":"El transporte de carga y los camioneros siguen en conflicto con los intendentes por las rutas bloqueadas","abstract":"Denuncian malos tratos y la decisión unilateral de cortar el acceso a muchas ciudades. Peligra la cadena de abastecimiento en algunas zonas del interior","author":"David Cayón","body":"El transporte de carga sigue peleando con los intendentes y gobernadores que definieron de manera unilateral cerrar las entradas a sus ciudades, dejando a los camioneros sin posibilidades de poder abastecerse y hasta con la posibilidad que en muchos casos corran el riesgo de quedarse sin combustible. “Estoy enviando cereal a un campo en el sur desde otro en la provincia de Buenos Aires y el chofer me pidió dinero por adelantado porque tiene que llevar una reserva de gasoil y abastecerse de comida antes de salir, porque está todo cerrado y no tiene lugar donde parar”, señaló un empresario el agro a Infobae. Desde el sindicato de Camioneros intentan llevar tranquilidad a la población señalando que los choferes “seguirán saliendo a las rutas” pero aseguran que los gobiernos locales “tienen que entender\" que su carga son los productos esenciales. \"Nosotros no vamos a dejar la carga a 10 kilómetros de los pueblos pero los gobernadores y los intendentes tienen que entender y nos tienen que dejar entrar porque llevamos medicinas, alimentos, que son para salvarnos a todos”, dijo Marcelo Aparicio, secretario general del gremio. Hasta hoy había un centenar de ciudades por todo el país que no dejaban entrar a las personas que no eran de esa localidad. Sin importar si tenían o no signos de coronavirus la población, con el apoyo de los intendentes, definieron cerrar los accesos a sus localidades de manera unilateral. En principio ayer se firmó un acuerdo con YPF para que la petrolera reabriera su red de paradores en todo el país y que los camioneros tengan un lugar donde descansar. “Esperamos que en el corto plazo se sumen otras petroleras que tienen red de estaciones así podemos trabajar con mayor tranquilidad” explicaron fuentes del sindicato. Asimismo, desde el Ministerio de Transporte emitieron un formato de certificado para el transporte de cargas que tiene carácter de declaración jurada para que los intendentes no pongan reparos legales a la libre circulación de los camiones. Sin embargo, ni los documentos oficiales ni las presiones de algunos gobernadores (Omar Perotti, de Santa Fe, por ejemplo, llamó uno por uno a los intendentes para que levanten los retenes) parecen ser suficiente como para romper el miedo al contagio que llevó a los jefes comunales a cerrar los accesos. Aunque desde el sindicato aseguran que no van a frenar, el malestar de los choferes crece mientras crece el cierre de los pueblos. Y el desabastecimiento en esos lugares a los que no los dejan entrar podría volverse una realidad. “Agradecemos el video del presidente Alberto Fernández –el Presidente subió un video a Twitter en donde saluda a los camioneros-. Fue una caricia importante para los trabajadores camioneros. Entendemos que no puede estar en todos lados, por eso esperamos que los gobernadores e intendentes recapaciten y levanten las restricciones”, agregó Aparicio. Lavandina en la basura Pero mientras los choferes y las empresas transportistas siguen adelante en su pelea con gobernadores e intendentes, surgió un nuevo pedido de parte de otra rama del gremio de los Camioneros: los recolectores de basura. Los trabajadores de esta rama no solo están exceptuados de la cuarentena sino que mantienen un nivel de riesgo elevado. “Nosotros estamos en contacto con la basura todo el tiempo, tenemos muchas posibilidades de enfermarnos. Si pudieran rociar con lavandina las bolsas sería de gran ayuda para cuidarnos”, explicaron. En Camioneros repiten que fue iniciativa de un trabajador y que ahora buscarán hacer llegar el mensaje a todos. “Nosotros hoy estamos para ayudar. No estamos discutiendo nada particular del gremio sino que estamos trabajando para que nos ayudemos entre todos a salir de esto”. Seguí leyendo: El 2019 terminó con un desempleo de 8,9%: antes del impacto del coronavirus había casi 2 millones de desocupados en todo el país Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/las-companias-de-servicios-publicos-se-preparan-para-sufrir-mayor-morosidad-de-sus-clientes/","date":"2020-03-27 00:00:00","title":"Las compañías de servicios públicos se preparan para sufrir mayor morosidad de sus clientes","abstract":"Las restricciones para pagar en efectivo las facturas y la decisión del gobierno de suspender el corte del servicio por seis meses impulsarán los incumplimientos","author":"Pablo Wende","body":"En los próximos días vence la mayor parte de las facturas de las compañías de servicios públicos. Pero este sector se encamina a una situación particularmente complicada. Entre un 50% y 70% de la gente paga esas facturas en efectivo, a través de las compañías especializadas en cobranza. Pero por la cuarentena los más de 15.000 locales distribuidos en todo el país están cerrados, por lo que resulta casi imposible reemplazarlos en semejante contexto. Algunas pocas “bocas” de cobranza habían quedado abiertas, por ejemplo en algunos supermercados o almacenes de proximidad. Sin embargo, el Gobierno ordenó que debían cerrarse porque no está comprendida en los rubros que pueden seguir abiertos. Compañías como Pago Fácil, Rapipago o Cobro Express reemplazaron con los años la tarea que efectuaban los bancos, que fueron restringiendo los pagos de facturas, en muchos casos negándose a procesarlos y en otros atendiendo sólo a clientes. Hoy esas empresas procesan 80 millones de facturas y mueven alrededor de 100.000 millones de pesos por mes. No sólo sufrirán las compañías gasíferas, eléctricas, de telefonía o televisión por cable. También las provincias y municipios cobran una parte relevante de sus impuestos a través de los pagos en efectivo que hacen los contribuyentes. Pero estos $ 100.000 millones que se canalizan a través de las compañías de cobranza quedarán ahora flotando, sin destino. En otras palabras, la morosidad derivada por la dificultad para pagar las facturas podría crecer de una manera desmesurada. Pero además, la decisión del Gobierno de suspender el corte de servicio por 180 días a los segmentos más “vulnerables de la sociedad (beneficiarios de la AUH, monotributistas A y B, jubilados y otros sectores) también tendría consecuencias en la mora. Muchos de estos usuarios de servicios optarán por como mínimo postergar el pago de sus facturas ante la necesidad de hacer frente a otras obligaciones con muy escasos recursos, como el alquiler de la vivienda o compras del supermercado. Ante este escenario, varias compañías especializadas en ofrecer servicios financieros, como es el caso de las fintech, salieron a ofrecer el servicio de pago de facturas directamente desde la app. El procedimiento es muy simple, ya que el propio teléfono lee los códigos QR y debita directamente desde la cuenta. Sin embargo, esta opción por ahora está reservada para público más familiarizado con la tecnología, quedando afuera una proporción importante de la población. Otra de las soluciones disponibles es la que ofrece Pago Mis Cuentas, que permite pagar miles de servicios a través de medios digitales, ya sea a través de una cuenta bancaria o ingresando directamente al portal. La ausencia de canales físicos para pagar servicios e impuestos impulsará los canales electrónicos. Pero la brecha es aún demasiado grande y en el medio las compañías deberían hacer malabares para conseguir ingresos y sobrellevar los próximos meses. Seguí leyendo: Los industriales quieren acordar con la CGT para reducir los sueldos si la cuarentena se extiende Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/cobrar-el-sueldo-en-medio-de-la-cuarentena-total-los-detalles-del-plan-del-gobierno-para-que-todas-las-empresas-puedan-pagar/","date":"2020-03-26 00:00:00","title":"Cobrar el sueldo en medio de la cuarentena total: los detalles del plan del Gobierno para que todas las empresas puedan pagar","abstract":"Financiamiento bancario, con garantías para las pymes, rebaja de cargas patronales y el nuevo Repro express, son las alternativas para que las empresas puedan cumplir con sus trabajadores","author":"Natalia Donato","body":"“Estamos trabajando para que todas las empresas puedan pagar los sueldos a fin de mes”, repiten a coro los funcionarios de distintas áreas del Gobierno que avanzan de forma coordinada en un set de medidas para garantizar el cumplimiento de este objetivo. Mientras tanto, crece de forma exponencial la preocupación en las empresas, especialmente pequeñas y medianas, producto del freno de la actividad económica generada por la cuarentena y abundan las dudas en torno a cómo harán para afrontar sus compromisos, desde salarios hasta pago de servicios e impuestos. “Estoy sumamente preocupado por cómo voy a hacer para pagar los sueldos, ya que soy dueño de una pyme unipersonal que tiene 3 heladerías y tengo cerrado desde el inicio del aislamiento preventivo y obligatorio a fin de preservar a mis empleados y clientes, pero cuento con 26 empleados. ¿Quedo afuera del beneficio del Repro?”, se preguntó, por mail a Infobae, este empresario, tras la información que trascendió ayer, luego del encuentro del gabinete económico, que el corte para otorgar esta ayuda sería pymes de hasta 25 trabajadores. Como este caso, hay miles. Empresas preocupadas, además, porque con la apertura del clearing bancario no tendrán forma de cubrir los cheques emitidos ante la falta de ventas. Pero el Gobierno promete una solución para todos los que realmente no estén en condiciones de afrontar el pago de salarios por esta situación extraordinaria. ¿En qué están pensando los funcionarios, cuando faltan apenas dos días hábiles para que termine el mes? ¿Llegarán con las soluciones? ¿Podría demorarse el pago de sueldos? Fuentes oficiales aseguran que lo que está bajo análisis es que la ayuda para pagar salarios provenga de una combinación entre financiamiento privado, garantizado en el caso de las pymes con baja o nula calificación, la reducción de las cargas patronales por un determinado período, y el nuevo Programa de Recuperación Productiva (Repro), cuya reglamentación se está trabajando en la cartera laboral y que tendría, en un principio, el objetivo de ayudar a las empresas de hasta 25 empleados y de los principales rubros afectados. No hay dudas de que un restaurante que hace dos semanas que no abre estará alcanzado; lo mismo que los hoteles y todas las empresas vinculadas con el turismo. También el sector comercio, que se vio fuertemente golpeado desde antes de la cuarentena obligatoria por menor circulación de gente en las calles. Luego, todos los rubros considerados no esenciales, que debieron parar sus fábricas. Son pocos los sectores que quedarían afuera, como por ejemplo las alimenticias o los supermercados, que tuvieron, a diferencia del resto, un buen marzo. Pero nada será tan tajante. Si bien la prioridad serán las firmas pequeñas, el resto de las empresas que se hayan visto afectadas por el freno de la economía también tendrá una solución. Una idea que se está trabajando en el gabinete económico es que más de un corte y que el beneficio sea menor en la medida en que la empresa sea más grande y con más trabajadores. Pero también es factible que la reglamentación salga con el cupo de 25 y que luego se vaya flexibilizando el otorgamiento del beneficio en la medida en que aparezcan firmas más grandes con problemas. El nuevo Repro será más flexible que el que regía hasta el momento, ya que no se exigirá la misma cantidad de documentación, dicen en el Gobierno. Será como una especie de Repro Express, que existió en varios momentos en el país, como en 2009 y 2018, por ejemplo. Se mantendría, sin embargo, la idea de que la ayuda alcanzará al monto equivalente a un salario mínimo, vital y móvil por trabajador, cifra que asciende a 16.875 pesos desde octubre del año pasado. Se trata de una suma fija mensual remunerativa por ese valor y por un plazo de hasta 12 meses, destinada a completar el sueldo de su categoría laboral. Si bien será mucho más ágil el trámite, en el Gobierno están analizando cuál será el parámetro para analizar la situación de la empresa. Una opción es que se analice facturación de marzo de este año versus la del mismo mes del año pasado, pero también esto genera debate al interior del gobierno porque para muchas empresas el parate recién arrancó con la cuarentena total, el viernes pasado, por lo que sólo perdieron pocos días durante este mes. Por ende, no sería extraño que el beneficio arranque para los sueldos de abril. A esta ayuda se sumarála rebaja temporaria de las cargas patronales y el financiamiento bancario, que todavía está sin activarse. Se trata de $350.000 millones en créditos productivos que el Gobierno anunció días atrás y que serían otorgados por las entidades financieras, pero por el momento hay cierta resistencia, afirman fuentes oficiales. <U+2033>Los bancos le tienen que prestar a las empresas. Ese es el diálogo que estamos teniendo desde el ministerio\", señalaron desde Desarrollo Productivo. Son préstamos a una tasa del 26% y contra presentación del formulario 931, que todos los empleadores presentan a la AFIP para pagar las cargas sociales. La liberación de esta línea de financiamiento no es tan sencilla. Hay varias cuestiones que reglamentar, como por ejemplo en qué cuenta se acredita el crédito. El Gobierno quiere garantizarse que esos fondos se utilizarán para pagar salarios y no para otra finalidad, por lo que se está analizando si la transferencia del banco no puede hacerse directamente a las cuentas de cada trabajador. Hoy el promedio de salario formal asciende a $50.200, según los datos de la cartera laboral. No incluye al sector público, que es levemente más alto. Si se segmenta por pymes, en Producción afirman que el promedio baja a unos 35.000 pesos. Seguí leyendo: Cómo funcionará la prohibición de cortar los servicios públicos por falta de pago Qué dicen los gurúes de la economía global sobre los costos humanos y económicos de la pandemia y el coronacrash"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/alquileres-el-congelamiento-de-las-cuotas-y-la-suspension-de-los-desalojos-saldran-a-traves-de-un-decreto/","date":"2020-03-26 00:00:00","title":"Alquileres: el congelamiento de las cuotas y la suspensión de los desalojos saldrán a través de un decreto","abstract":"Es porque el Senado no está sesionando. Se busca que la nueva normativa esté vigente antes del primer día de abril","author":"Ximena Casas","body":"El presidente Alberto Fernández anticipó esta semana que el Gobierno planeaba enviar un proyecto de ley al Congreso para congelar las cuotas de los alquileres y de los créditos hipotecarios e impedir desalojos por un plazo de 180 días. Sin embargo, en las últimas horas se decidió que esa normativa saldría a través de un decreto, ya que no se logró que el Senado pueda sesionar en estos días. Fuentes del Gobierno anticiparon a Infobae que no habrá proyecto de ley, sino un decreto de necesidad y urgencia (DNU) que será publicado antes del 1º de abril. Es necesario que la norma sea oficializada antes de esa fecha para que tenga impacto sobre los alquileres del mes próximo. La norma, según adelantaron, incluye 180 días de congelamiento para las cuotas de los alquileres, suspensión de desalojos, congelamiento de las cuotas de hipotecas y suspensión de remates de casas e inmuebles comerciales únicos. ¿Cómo se implementarán estas medidas o cómo se controlará su cumplimiento al tratar de regular contratos entre privados? “El contrato entre privados se ve modificado por la emergencia por 180 días. Se interrumpe el funcionamiento de las normas entre particulares para ir a una norma general”, explicó una fuente del Gobierno. La posibilidad de que muchas familias no puedan afrontar los pagos de las cuotas de los alquileres es una de las eventuales consecuencias de la caída en los ingresos que se verá por el freno en la actividad económica como consecuencia de las medidas de aislamiento social preventivo y obligatorio tomadas para evitar la expansión de los casos de coronavirus. Las cámaras inmobiliarias están de acuerdo con la iniciativa, ya que permitiría reducir un previsible aumento de la conflictividad entre propietarios e inquilinos. “Es una problemática que hay que contener para evitar conflictos. Apunta a dar un orden. Habría alguna posibilidad de que los aumentos se distribuyan después en varias cuotas a lo largo del tiempo”, explicó Alejandro Bennazar, titular de la Cámara Inmobiliaria Argentina (CIA). Y anticipó que las entidades están trabajando en herramientas —como digitalización de documentos, transferencia de dinero y firma digital— para poder seguir adelante con las operaciones. Desde el sector también señalaron en los últimos días las dificultades por las que atraviesa hoy el mercado de los alquileres. “Realmente es una situación muy compleja. Hay gente que ya alquiló otra propiedad, tiene que dejar la propiedad en la que está, no tiene quién le haga la mudanza, no se pueden firmar contratos. Las oficinas estás cerradas”, explicó Armando Pepe, titular del Colegio Único de Corredores Inmobiliarios de la Capital Federal (Cucicba), en diálogo con Infobae. Los representantes de los inquilinos, en tanto, proponían medidas que iban más allá de la cancelación de los aumentos previstos. “Estamos proponiendo la suspensión del pago de alquileres, la extensión y renovación automática de los contratos y la obligación de la transferencia bancaria”, indicó Gervasio Muñoz, titular de la Federación de Inquilinos. También proponen la creación de un Comité de Emergencia Habitacional. “Creo que está muy bien que el Estado vuelva a tener regulación y a proteger el acceso a la vivienda. Son medidas que se están están tomando en todo el mundo. Esperamos que cuanto antes salgan estas medidas y podamos garantizar condiciones de vivienda digna en toda la Argentina\", agregó. Seguí leyendo: Impuestos, IVA, tasas, créditos y alquileres: un especialista explica qué medidas tributarias se deberían tomar en medio de la pandemia Alquileres: llega a casi el 130% la brecha entre los barrios más caros y los más baratos en la ciudad de Buenos Aires"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/los-industriales-quieren-hacer-un-acuerdo-con-la-cgt-para-reducir-los-sueldos-si-la-cuarentena-se-extiende/","date":"2020-03-26 00:00:00","title":"Los industriales quieren hacer un acuerdo con la CGT para reducir los sueldos si la cuarentena se extiende","abstract":"La UIA comenzó a analizar este escenario. Ya hubo sondeos con el ministro de Trabajo, Claudio Moroni. Los gremios aún no fueron convocados, pero advierten que “será una discusión difícil”","author":"Natalia Donato","body":"Con la extensión de la cuarentena prácticamente definida –podría anunciarse en las próximas horas–, al menos hasta mediados de abril, los industriales comenzaron a analizar cómo harán para sortear un mes más, o tal vez dos, de parálisis en la actividad. Luego de resolver cómo pagarán los sueldos a fin de mes, los empresarios pondrán todos sus esfuerzos en lograr que arranque una negociación el Gobierno y la CGT para hacer algún acuerdo que contemple la actual coyuntura económica. Concretamente, el Comité de Crisis que armó la UIA para discutir desde las problemáticas que tienen los sectores considerados esenciales como así también las medidas que requieren los que están parados analiza por estas horas que si la cuarentena obligatoria se extiende “habrá que hacer un acuerdo con los gremios para que pueda pagarse un porcentaje menor de los salarios”, confirmaron varios miembros de la entidad. Lo que están pensando en la central fabril es que pueda hacerse un acuerdo con la CGT para que los empleados que están en su casa sin trabajar por pertenecer a sectores no esenciales tengan el mismo tratamiento que un trabajador suspendido, es decir, que cobren el 70% u 80% del sueldo por el período que dure el aislamiento obligatorio. La industria tiene hoy 1,1 millón de trabajadores registrados, de los cuales aproximadamente un 30% pertenece a sectores que están en actividad (como por ejemplo el de alimentación). Por lo tanto, este esquema que se está pensando alcanzaría a unos 770.000 personas. “Si tenés un mes más de parálisis, el que está en la casa y no trabaja va a tener que hacer un esfuerzo. Habrá que hacer un gran acuerdo extraordinario con la CGT”, enfatizó a Infobae un directivo de la UIA, luego de que el tema sea uno de los ejes del encuentro del Comité de Crisis de ayer por la mañana. Esta información fue confirmada por otros dos directivos y hasta por fuentes oficiales, que manifestaron conocer el deseo de la UIA. Según las fuentes consultadas, el abogado laboralista de la entidad y titular de la Coordinadora de Industrias de Productos Alimenticios (Copal), Daniel Funes de Rioja, ya está en contacto con el ministro de Trabajo, Claudio Moroni, por este tema, pero por ahora no hubo contacto con la CGT. Consultadas fuentes de la central obrera, aseguraron que no emitirán opinión antes de ser convocados. “Será una conversación que la tendremos que dar cuando nos notifiquen. No será una discusión fácil”, sostuvo un dirigente. Desde la UIA, en tanto, aseguraron que “la CGT va a tener que sentarse a discutir, ya que va a tener que haber un esfuerzo colectivo de todos”. En la entidad confían en que pueda arribarse a un acuerdo de esa naturaleza porque “ha sido muy práctico con las medidas adoptadas” y “no tiene muchas opciones”. Si la prioridad es la salud, deberá permitirse un menor pago salarial, además de contribuir con distintos tipos de ayudas, como la reducción de las cargas patronales, el Repro y el financiamiento bancario. Las empresas también están pensando en la idea de la reconversión a productos considerados esenciales, pero no es tarea sencilla. Podrán hacerlo algunos sectores y tal vez con algunas líneas de producción, pero no podrá ser algo generalizado. Además de la necesidad de reducir costos de personal en momentos de total parálisis de la actividad, lo que argumentan en la UIA es que “no puede ser que una persona que no está trabajando cobre lo mismo que otra que sí está asistiendo a sus empleos y que tiene gastos de viáticos”. “Lo que estamos pensando es lo que en el sistema laboral se llama asignación no remunerativa por suspensión”. Hay una gran preocupación empresaria porque el que no trabaje cobra igual que el que no trabaje porque además de ser injusto, lo cierto es que también desalienta al que está yendo a sus empleos\", precisó un miembro de la entidad. Por otra parte, la UIA emitió hoy un comunicado en el que cuenta lo que está haciendo este Comité de Crisis y cuáles son las necesidades concretas de los industriales hoy. Según el texto, con el objetivo de avanzar en la agenda de medidas necesarias para asistir a los sectores afectados, la entidad está realizando una encuesta a empresas industriales que releva las principales dificultades derivadas de esta difícil coyuntura. “La mayor dificultad relevada es la falta de liquidez para afrontar todas las obligaciones -entre ellas, las salariales- y la necesidad de que las líneas de crédito lleguen efectivamente a las industrias de todo el país. El desafío de todos es que Argentina pueda atravesar esta situación extraordinaria con la responsabilidad y el aporte de cada sector de la sociedad”, aseguró la institución. Seguí leyendo: Cobrar el sueldo en medio de la cuarentena total: los detalles del plan del Gobierno para que todas las empresas puedan pagar Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/volvio-el-clearing-los-bancos-tratan-de-minimizar-la-cantidad-de-cheques-sin-fondos/","date":"2020-03-26 00:00:00","title":"Volvió el clearing: los bancos tratan de minimizar la cantidad de cheques sin fondos","abstract":"Las entidades están teniendo que analizar caso por caso. Creen que en los sectores más afectados como turismo o comercio minorista va a haber más rechazos que los de costumbre. Pero, cuando hay margen, descuentan documentos o amplían límites de cuenta corriente para tratar de evitar rechazos","author":"Matías Barbería","body":"El sistema financiero puso en marcha hoy el clearing bancario luego de la suspensión dispuesta originalmente para los días de aislamiento social preventivo y obligatorio. El regreso del sistema de compensación de cheques respondió al pedido de empresas preocupadas por el quiebre de la cadena de pagos, pero su reinstauración es también un arma de doble filo para aquellas que vieron caer sus ventas por el parate económico y ahora tienen que encontrar fondos para cubrir esos documentos. En los bancos, la jornada fue exigente desde el punto de vista operativo. Los cambios regulatorios que se establecen a toda velocidad los obligan a adaptar sus sistemas y procedimientos a toda velocidad, con la mayor parte de su personal trabajando en forma remota. Cuentan que el contacto de empresas preocupadas porque no pueden completar un pago o que no se concretó un cobro es constante, y que están trabajando en asesorar caso por caso. Los problemas eran esperados. La Cámara Argentina de Comercio (CAC), se dirigió el miércoles al Banco Central para expresar su “preocupación por la reactivación del clearing bancario”. El argumento de la cámara de los comerciantes es que si bien parte de sus miembros gozan de un nivel de actividad de normal a por encima de lo habitual -como venta de alimentos y medicamentos-, el 70% de las empresas de restantes del sector se encuentran cerradas y sin flujo de fondos. Desde antes, algunas entidades pyme pidieron a los bancos que dupliquen y hasta tripliquen el límite a los giros en descubierto o hasta que financien el pago de sueldos con un crédito blando o incluso a tasa cero. Desde la Confederación Argentina de la Mediana Empresa (CAME), pidieron que “se reformule la apertura del clearing” para las pymes, considerando que hace una semana se les cayeron los ingresos, interrumpiendo la cadena de pagos. Las alternativas que están dando las entidades financieras a sus clientes en caso de que no cuenten con los fondos para hacer frente a un cheque que emitieron a cuenta de ventas que se cortaron son distintas según el caso. Por ejemplo, una de las formas en que tratan de administrarlo es recurriendo a otros cheques que las firmas tengan para cobrar a futuro, para descontarlos y adelantar el efectivo. Otra, según el banco y la situación crediticia de cada empresa, es ampliar el límite al giro en descubierto, pero los bancos no pueden ampliarlo en general para todos sus clientes. Por último, en breve debería estar en vigencia en todas las entidades la línea de créditos a 24% con la que el Banco Central espera que el sistema inyecte $350.000 millones para financiamiento empresario de corto plazo. Todo ello puede ayudar a patear hacia adelante el problema de liquidez que sufren hoy. “Estamos atendiendo caso por caso, no es un día para aplicar el piloto automático”, contó Ángela Carulli, gerente de banca empresa de Credicoop. “No damos una respuesta uniforme a todos, pero según el caso si estamos ante algún cliente que no puede cubrir un cheque les pedimos que aceleren descuentos de cheques que tengan por cobrar para hacerse de efectivo, o si es sujeto de crédito podemos pensar en alguna forma de financiamiento para que salga de la situación, pero cada caso es distinto. En algunos casos los cheques se van a tener que rechazar y renegociar entre las partes, porque hay sectores como turismo, restaurantes o comercios minoristas que inexorablemente van a pasar por una situación de dificultad que producto de las medidas que va tomando el Gobierno con flexibilidades entendemos que van a poder ir mejorando su situación”, agregó la ejecutiva. En otro banco, en el que pidieron no ser mencionados, resaltaron las medidas que ya tomó el Gobierno para tratar de flexibilizar la situación para que las empresas afronten la caída en ingresos que causó la cuarentena. “En principio,ya el Banco Central impide que se le cobre multas al que tiene un cheque rechazado, y tampoco permite que se le cierre la cuenta, hay alguna flexibilidad para los problemas que puedan surgir hoy. Eso más la línea de crédito para capital de trabajo con el tiempo van a ir ayudando a los que enfrenten problemas”, dijeron. ¿Y las empresas que esperaban cobrar un cheque que termina rechazado? “Si se rechaza es porque la situación crediticia no permite seguir financiando, en ese caso lo mejor es renegociar entre proveedor y cliente, el financiamiento en la cadena de proveedores, que siempre es un recurso extra al que recurren las pymes”, agregaron desde el mismo banco de capital nacional. Otra fuente del sector, mientras tanto, dijo que van a ser días difíciles no sólo por los potenciales rechazos de cheques o necesidades de liquidez. “Hay dos dimensiones. Una es la operativa, que tiene que ver con que muchos clientes están acostumbrados a procesar los cheques en ventanilla y ahora sólo quedan las vías electrónicas. La mayor parte de los bancos tiene los sistemas y las terminales de autoservicio para hacerlo todo digital, o incluso desde homebanking”, dijeron. “La otra dimensión es la falta de liquidez de las empresas que frenaron a cero en estos días, a las que se está asistiendo desde distintos niveles, no sólo en el sector financiero.Desde postergaciones de vencimientos, de aportes patronales o hasta líneas de crédito dirigidas, el Gobierno va tratando de administrar esto y es algo dinámico, si lo decidido no alcanza van a sumar nuevas medidas”, dijeron. Seguí leyendo: Alquileres: el congelamiento de las cuotas y la suspensión de los desalojos saldrán por decreto Quedan 10.000 argentinos varados en el exterior: cuáles son los últimos vuelos de repatriación que llegarán a Ezeiza Los mercados suben, con la expectativa de quebrar una barrera clave en medio de la crisis"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/las-salas-de-cines-pidieron-un-amplio-y-urgente-paquete-de-ayuda-impositiva-ante-el-freno-total-de-sus-ingresos/","date":"2020-03-26 00:00:00","title":"Los cines pidieron un amplio y urgente paquete de ayuda impositiva ante el freno total de sus ingresos","abstract":"Los empresarios del sector que emplea a 10.000 personas en el país aseguraron que no podrán hacer frente a los costos del próximo mes si no reciben ayuda oficial","author":"Martín Kanenguiser","body":"El sector de las salas de cine, que emplea a 10.000 personas, le solicitó al Gobierno un amplio y rápido paquete de apoyo impositivo ante la pérdida total de sus ingresos por la pandemia del coronavirus. Los empresarios afirmaron que ya no cuentan con recursos para hacer frente a sus pagos el mes próximo y que no podrán recuperar la recaudación hasta el año próximo. En 2019 el cine en la Argentina recibió a 46.871.081 espectadores, que generaron una recaudación de $8.500 millones. Se trata de una industria que ocupa a otros 10.000 en forma indirecta y que, hasta ahora, fue atendido por las autoridades del Ministerio de Cultura y del INCAA, pero no por los funcionarios económicos que deciden a quién apoyará el Gobierno. El ministro de Desarrollo Productivo, Matías Kulfas, anunció que habrá una reducción de contribuciones patronales para los sectores más castigados por la crisis, pero no detalló cuáles serán. Y los empresarios entienden que aunque esta medida los alcanzara, sería insuficiente. Los ejecutivos del sector entienden que las prioridades oficiales están colocadas en la atención de la emergencia sanitaria, pero advierten que no podrán garantizar las fuentes de trabajo ni el resto de los pagos en unas semanas más, sobre todo mientras se mantenga la cuarentena obligatoria. En una carta que dieron a conocer hoy, indicaron que “las salas de exhibición cinematográfica con un alcance de 10.000 trabajadores en todo el país están cerradas, no perciben ingresos y no tienen ninguna posibilidad de revertir esta situación en el mediano plazo”. El mensaje fue firmado por la Cámara Argentina de Exhibidores Multipantallas (CAEM), la Federación Argentina de Exhibidores Cinematográficos (Fadec) y Showcase Cinemas. Por esta razón, solicitaron “la implementación urgente de medidas para el sector”. Al respecto, detallaron sus reclamos: - Declarar la emergencia del sector relacionado con espectáculos públicos y específicamente de la exhibición cinematográfica. - Dado el cierre total de la actividad y caída inminente para todo el 2020, que genera imposibilidad de pago de salarios, que el Ministerio de Trabajo o el organismo que corresponda se haga cargo del pago de salarios del personal del sector. - Eximición de aportes y contribuciones de la seguridad social del total de salarios de marzo 2020 y de los salarios del personal activo mientras dure la crisis del sector, estimada para todo el 2020. - Eximición y diferimiento de pago del impuesto a las ganancias 2019 y del anticipo de ganancias 2020/2021. - Eximición o diferimiento del pago del impuesto al cine pendientes y tasas de reinscripción de la actividad en el INCAA. - Aplicación de subsidio 100% en las tarifas de energía eléctrica, servicios sanitarios y todos los servicios incluidos en la actividad (gas, teléfonos y otros) desde marzo y por todo el período en que los cines estén cerrados. - Eximir del pago de intereses por pago fuera de término en todos los servicios durante 2020 y no permitir el corte del servicio por falta de pago. - Rebaja y diferimiento del pago de los alquileres desde marzo y hasta el 31 de diciembre de este año. - Suspender el pago de comisiones bancarias y cualquier tipo de embargo en cuentas por el plazo de 365 días. Además, pidieron que en las provincias se las exima o se difiera el pago de las alícuotas de ingresos brutos, “hasta la reapertura de las salas, como así también de cualquier otro impuesto y eximir a la actividad de retenciones y percepciones sobre este impuesto”. También, “solicitar a los entes recaudadores la devolución de los eventuales saldos a favor registrados a la fecha y ayudas a la actividad para hacer frente a salarios, servicios, alquileres, impuestos y tasas”. Una solicitud similar se les formuló a los municipios para todo el año. El vocero de CAEM, Leonardo Racauchi, le dijo a Infobae que el Estado debe acompañar al sector, aunque enfatizó que entienden las prioridades de atender la emergencia sanitaria. Frente a una industria que se estima que perderá 20.000 millones de dólares en todo el mundo, Racauchi dijo que “en Estados Unidos la decisión fue despedir al 95 por ciento del personal de las salas”. “Y el sector está negociando una ayuda fabulosa con el gobierno de Trump para Hollywood”, aclaró. En Europa, Francia, España e Italia las salas “dispusieron de ayudas muy importantes porque esos gobiernos tomaron muy en serio al sector, asumiendo que las pérdidas son incalculables”. “Hoy reabrieron cines en China y Japón y no fue nadie, pese a que bajó el valor de la entrada. No van por temor y porque se pospusieron los estrenos. O sea que la mejora de la situación se va a demorar al menos hasta fin de año”, advirtió. En el caso local, expresó, “el sector necesita una ayuda inmediata porque en abril no se puede hacer frente a ningún tipo de costo. Y las ayudas que dan vueltas son pocas”. En este sentido, dijo que “el tema de las cargas patronales es insuficiente y el Repro alcanzar para pagar una parte de los sueldos, no todo. Y repito, el sector se quedó sin ingresos”. “El Gobierno tiene claro que el cine y los espectáculos, así como el turismo, están muy castigados por esta situación, pero también entendemos las otras prioridades que tiene hoy el Estado”, indicó. Sobre el diálogo con las autoridades, dijo que Cultura y el INCAA los escuchan, así como algunos funcionarios del Gobierno de la Ciudad, pero “todavía no se llegó adonde se define este tipo de ayuda”. Y, como en la mayoría de los sectores, el punto de arranque de esta crisis no es el mejor, ya que “si bien 2019 fue un buen año porque hubo muy buenos títulos, fue en un contexto malo por la alta inflación que los precios de las entradas no podían acompañar”. En este contexto, admitió el ejecutivo, “no podemos comprometernos a mantener las fuentes de trabajo; el sindicato decidió acompañarnos en todas las presentaciones de Trabajo y dialogar con la CGT”. Seguí leyendo: Mañana abre la preinscripción para cobrar el Ingreso Familiar por Emergencia: que trámites hay que hacer para recibir el subsidio de $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/como-funcionara-la-prohibicion-de-cortar-los-servicios-publicos-por-falta-de-pago/","date":"2020-03-26 00:00:00","title":"Cómo funcionará la prohibición de cortar los servicios públicos por falta de pago","abstract":"La medida se extenderá por 180 días y abarcará gas, luz, agua, telefonía fija y móvil, Internet y televisión por cable. En ese marco, el Gobierno informó quiénes pueden acceder al beneficio","author":[],"body":"En medio de la emergencia pública en materia sanitaria establecida en relación con el coronavirus, el Gobierno publicó el Decreto de Necesidad y Urgencia (DNU) 311/20 para impedir los cortes por falta de pago de los servicios básicos como gas, luz, agua, telefonía fija y móvil, Internet y televisión por cable durante 180 días. De acuerdo con lo establecido por la norma, que lleva la firma del presidente Alberto Fernández, del jefe de Gabinete, Santiago Cafiero y de los ministros del gabinete, las prestadoras de los servicios no podrán disponer la suspensión o el corte de los respectivos servicios a los usuarios en caso de mora o falta de pago de hasta tres facturas consecutivas o alternas. La medida no incluye las facturas vencidas con anterioridad al 1° de marzo de 2020. Asimismo, la norma aclara que “quedan comprendidos los usuarios con aviso de corte en curso”. También aclara que “en ningún caso la prohibición alcanzará a aquellos cortes o suspensiones dispuestos por las prestadoras por razones de seguridad, conforme sus respectivas habilitaciones y normas que regulan la actividad”. Los usuarios residenciales alcanzados por la medida son: -Beneficiarios de la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo. -Beneficiarios de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil. -Usuarios inscriptos en el Régimen de Monotributo Social. -Jubilados, pensionados y trabajadores en relación de dependencia que perciban una remuneración bruta menor o igual a dos Salarios Mínimos Vitales y Móviles. -Trabajadores monotributistas inscriptos en una categoría cuyo ingreso anual mensualizado no supere en dos veces el Salario Mínimo Vital y Móvil. -Usuarios que perciben seguro de desempleo. -Electrodependientes, beneficiarios de la Ley N° 27.351. -Usuarios incorporados en el Régimen Especial de Seguridad Social para Empleados de Casas Particulares (Ley N° 26.844). -Exentos en el pago de ABL o tributos locales de igual naturaleza. Al mismo tiempo, la medida también beneficia a usuarios no residenciales: -Las Micro, Pequeñas y Medianas Empresas (MiPyMES), conforme lo dispuesto por la Ley N° 25.300 afectadas en la emergencia. -Las Cooperativas de Trabajo o Empresas Recuperadas inscriptas en el Instituto Nacional de Asociativismo y Economía Social (INAES) afectadas en la emergencia. -Las instituciones de salud, públicas y privadas afectadas en la emergencia. -Las Entidades de Bien Público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria. La norma establece además disposiciones especiales para los servicios prepagos. Si quienes cuenten con sistema de servicio prepago de energía eléctrica no pagaran la correspondiente recarga para acceder al consumo, las empresas deberán brindar el servicio de manera normal y habitual durante los próximos 180 días. En el caso de los servicios prepagos de telefonía celular o acceso a Internet, si el usuario no abonase la recarga la empresa deberá brindarle un servicio reducido que garantice la conectividad. Esta obligación regirá hasta el día 30 de abril del año en curso. El ministerio de Desarrollo Productivo podrá determinar otros beneficiarios de esta medida “siempre que su capacidad de pago resulte sensiblemente afectada por la situación de emergencia sanitaria y las consecuencias que de ella se deriven”. En todos los casos, las empresas prestadoras de los servicios detallados por el decreto deberán otorgar a los usuarios, “planes de facilidades de pago para cancelar las deudas que se generen durante el plazo de vigencia de las medidas, conforme las pautas que establezcan los entes reguladores, o las autoridades de aplicación de los marcos jurídicos relativos a los servicios”. Seguí leyendo: Empleadas domésticas y el beneficio extra de $10.000: quiénes lo podrán cobrar, quiénes no y qué trámite hay que hacer Este es el cronograma completo de fechas para iniciar el trámite y cobrar el Ingreso Familiar de Emergencia de 10.000 pesos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/segun-una-encuesta-de-came-este-mes-la-facturacion-de-los-comercios-caera-un-70/","date":"2020-03-27 00:00:00","title":"Según una encuesta de CAME, este mes la facturación de los comercios caerá un 70%","abstract":"Más de dos tercios de los consultados cree que su establecimiento no sobrevivirá más de 3 meses. Piden medidas para evitar quiebras y despidos. También la Cámara de Comercio enfatizó que los empresarios no pueden “trabajar con los comercios cerrados”.","author":[],"body":"La Confederación Argentina de la Mediana Empresa (CAME) advirtió que la facturación de las compañías este mes caerá un 70 por ciento interanual por la crisis generada por la pandemia del coronavirus. Así surge de una encuesta entre 400 jóvenes empresarios del comercio y la industria de 22 distritos del país realizada entre el 23 y 25 de marzo por CAME Joven, el área de jóvenes emprendedores de la entidad. Los resultados muestran el dramático agravamiento de la recesión a raíz del coronavirus y las medidas de cuarentena que comenzó hace una semana. Según la encuesta, 49,1% de los consultados estima que la caída de facturación estará en un rango de 76 a 100%, y otro 19,2% cree que será de entre 51 y 75%. “Si medimos el impacto negativo en cantidad de meses, se estima que alrededor del 68,1 % de los consultados no podría sobrevivir más allá de tres meses. Al día de hoy, el 8,3 % afirma no encontrarse en condiciones de afrontar la crisis económica, fruto de la emergencia sanitaria. Y apenas el 1,8 % cree que puede atravesar esta situación (la mayor parte de ellos pertenece a rubros esenciales)”, dice un pasaje del informe. Estrategias de sobrevivencia Hasta ahora, las estrategias para atravesar la situación incluyen la promoción de los productos de mayor rotación, mediante la modalidad de venta online, el aumento de la publicidad, una mayor presencia en redes sociales y canales digitales y la incorporación de sistemas de envío a domicilio (delivery) para los comercios vinculados a las llamadas “actividades esenciales”. En esta situación crítica, una consulta fue cómo estaban lidiando los empresarios con sus empleados. La respuesta fue que el 88,6% dice que mantuvo hasta ahora a todo su personal, aunque este porcentaje incluye a su vez un 15,2% que decidió adelantar las vacaciones. En tanto, un 10,1% admitió haber realizado despidos. La encuesta recogió también los problemas de logística y precios que afrontan las empresas del sector pyme. Dos tercios (66,2% exactamente) dijo estar sufriendo demoras de abastecimiento o insumos y 13,2% señaló “dificultades” al respecto. Y más de la mitad (53,2%) no implementó modalidades de teletrabajo o home office “porque no tienen posibilidad de funcionar de esa manera”. En cuanto a precios, el 60% dijo haber recibido listas con aumentos de los bienes o insumos necesarios para su proceso comercial o productivos y, en la mayoría de los casos, la suba estuvo en un rango de 6 a 10%. Ante ese panorama, CAME Joven propuso una serie de medidas para “subsistir y poder afrontar el difícil momento” como la interrupción del cobro de aportes patronales; ampliación del decreto de emergencia, para abarcar categoría como el monotributo; diferimiento o pago en cuotas de Ingresos Brutos; creación de un “Fondo de Empleo” para quienes trabajen formalmente en empresas privadas, que cubra el 50% de sus haberes por hasta 12 meses, bajo Declaración Jurada ante profesional contable y con garantías; exención del IVA a materias primas y la actividad turística por 3 meses y la interrupción del pago de alquileres mientras un negocio esté cerrado. Los pedidos de CAME Joven se suman al de la Cámara Argentina de Comercio (CAC), que solicitó apoyo financiero para permitir la sobrevivencia de empresas y proteger el empleo, como señaló su secretario, Mario Grinman, en declaraciones radiales. Grinman dijo que “el Gobierno esta actuando de manera excelente, es el país de Latinoamérica y quizás del continente que más ha avanzado en este sentido, adelantándose a la problemática”, pero señaló que urge atender la situación de las empresas, golpeadas por las medidas de contención en un contexto recesivo que ya llevaba dos años. En un comunicado la CAC recordó que “una fracción mayoritaria de la actividad mercantil se encuentra inactiva, en cumplimiento de las restricciones vigentes” y que las actividades de Comercio y Servicios que están paralizados emplean formalmente a tres millones de personas. “En seis días estos empleados tienen que cobrar los sueldos”, recordó Grinman, quien además señaló que “una empresa que no trabaja, en 30 días quiebra”. Por eso, si bien reconoció las medidas de alivio oficiales, enfatizó que se necesitan “acciones suplementarias”, como la habilitación de préstamos a tasa cero, a fin de evitar el corte de la cadena de pagos y cuidar el empleo, aunque ello signifique, por la consiguiente emisión monetaria, que “el proyecto de bajar la inflación se tenga que postergar por un tiempo”. Grinman enfatizó la gravedad del momento y la simbiosis con el sector público al afirmar: “Los empresarios argentinos estamos acostumbrados a trabajar con alta inflación, pero no podemos trabajar con los comercios cerrados: si el sector privado se empieza a fundir no va a haber de dónde sacar recursos”. Seguí leyendo: El FMI destacó las medidas del Gobierno para enfrentar el coronavirus y aseguró que habrá más recursos para países emergentes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/argentina-sacrifica-la-economia-para-combatir-al-coronavirus-y-gana-elogios/","date":"2020-03-27 00:00:00","title":"Argentina sacrifica la economía para combatir al coronavirus, y gana elogios","abstract":"Es demasiado pronto para decir si el enfoque de Alberto Fernández funcionará mejor que los de López Obrador o Bolsonaro, en México y Brasil. Pero si lo hace, podría tener comenzar a sanar división política del país","author":[],"body":"Cuando Alberto Fernández visitó México en su primer viaje al exterior como presidente electo, dijo que ambos países enfrentarían juntos el “desafío de la globalización”. Menos de cinco meses después, las posiciones de Fernández y del presidente de México, Andrés Manuel López Obrador, para combatir la pandemia de coronavirus no podrían ser más distintas. Mientras que el líder mexicano instar recién ahora a los ciudadanos a quedarse en casa, después de alentarlos a comer fuera para apoyar la economía local, Argentina cerró la vida social e impuso una estricta política de “quedarse en casa” hace una semana, incluso a riesgo de afectar desproporcionadamente los medios de vida de la base de votantes de clase media y media baja de Fernández. La clave de esa decisión fueron la declaración del virus en pandemia y conversaciones crudas y directas con especialistas en la lucha contra la enfermedad, dijeron personas familiarizadas con la estrategia oficial. “Las opciones son cuidar la economía o cuidar la vida”, dijo Fernández el miércoles. “Elegí cuidar las vidas”. En América Latina, donde un gran número de personas depende de la economía informal para sobrevivir, no hay buenas opciones para los gobernantes. La decisión de Fernández de ir con todo para luchar contra Covid-19 se destaca no solo por su contraste con México sino también con Brasil, donde el presidente Jair Bolsonaro ha minimizado los riesgos y se enfrentó públicamente con los gobernadores que están tomando medidas estrictas para combatir el virus en sus estados. Momentos clave “Este es un momento decisivo para que Alberto Fernández demuestre que tiene el control y lidera el país”, dijo Jimena Blanco, directora de investigación política de América Latina de la consultora Verisk Maplecroft. “El peor escenario es tener una respuesta desordenada, o ninguna respuesta, que es lo que estamos viendo en México y Brasil”. La decisión de Fernández de poner a su país en cuarentena estuvo profundamente influenciada por el anuncio de la Organización Mundial de la Salud del 11 de marzo de que el coronavirus ya era una pandemia, según un alto funcionario del gobierno. La doctora Maureen Birmingham, representante de la OMS en la Argentina, mantiene una comunicación constante con las autoridades locales e incluso con el propio Fernández. Esa decisión se reforzó cuando el Presidente vio que los casos se disparaban rápidamente en Italia y España. Antes de su anuncio, Fernández habló con los primeros ministros italianos y españoles, Giuseppe Conte y Pedro Sánchez, para escuchar sus experiencias, dijo el funcionario. Fernández entablo buenas relaciones con ambos hombres después de visitarlos a principios de este año. El presidente de México es, por el contrario, famoso por no viajar al extranjero. Comprar tiempo También quería ganar tiempo para el frágil sistema de atención médica de Argentina tratando de aplanar la curva lo antes posible, dijo el funcionario. El Presidente habla diariamente con el gobernador de la provincia de Buenos Aires y el alcalde de la ciudad, donde se concentran la mayoría de los casos. Al mismo tiempo, Fernández, quien ha admitido públicamente que su estrategia colocará a la economía en una crisis más grande, dijo que espera que los casos alcancen su punto máximo en la primera mitad de mayo y que si es necesario está dispuesto a extender la cuarentena, que termina el 31 de marzo. Los gobiernos de todo el mundo están adoptando sus propios enfoques para frenar la propagación del virus, y algunos países como Japón, relativamente poco afectados, toman medidas mínimas; otros, como España e Italia, en el centro de la epidemia y con bloqueo total, y un tercer grupo, incluido Australia, buscan equilibrar el daño económico con la protección de la salud pública. Si bien cada postura es polémica, en Argentina, una tierra de crisis financiera crónica y grieta política, el desafío de abordar el coronavirus está trayendo un sentido inusual de unidad. Fernández estuvo en estrecho contacto con representantes de todo el espectro político para el anuncio de cuarentena total del 19 de marzo, una rara muestra de consenso en un país que soporta un tercer año de crisis económica y que coquetea nuevamente con el default. Bajo la sombra Más allá de motivos puramente humanitarios, la demostración de consenso le da a Fernández la oportunidad de emerger de la sombra de su vicepresidenta, Cristina Fernández de Kirchner. “Un shock externo masivo que hace que las cosas sean terribles en todas partes, en lugar de solo donde estás, puede ser políticamente útil”, dijo Daniel Lansberg-Rodríguez, un analista de riesgo geopolítico que enseña en la Kellogg School of Management de la Universidad Northwestern. “Los primeros en adoptar fueron a menudo los líderes que estaban más dispuestos a cambiar la conversación”. Las encuestas muestran que la mayoría de los argentinos aprueba la respuesta del gobierno. Aun así, es una gran apuesta para Fernández. Si bien las personas con una situación económica mejor pueden pasar la crisis trabajando desde sus casas, eso no es un lujo para los menos acomodados que conforman su base electoral. A partir de 2018, casi la mitad de los trabajadores argentinos estaban en la economía informal, según el instituto de investigación de la Universidad Católica de Argentina, incluidos trabajos como vendedores ambulantes y trabajadores de casas particulares. La respuesta financiera del gobierno a la crisis ha intentado cerrar esa brecha, con medidas como pagos adicionales para padres y jubilados de bajos ingresos, un pago de $10.000 para trabajadores informales y algunos trabajadores independientes en abril, y un congelamiento de precios en 2.300 productos esenciales. Medidas duras Todavía no hay garantía de que sus duras medidas, también implementadas por otras economías más pequeñas como Chile, Perú y Colombia, tengan éxito en la lucha contra una pandemia que se está extendiendo rápidamente por toda América Latina. Los casos aumentaron casi un 30% en un día a 502 a partir del jueves, con ocho muertes registradas [13 el viernes por la mañana]. Además, con cerca de 2.500 pruebas realizadas este mes, Argentina muestra una tasa de testeos pobre en comparación con vecinos como Chile, donde el gobierno del presidente Sebastián Piñera ha realizado más de 7.500. La repentina cordialidad bipartidista tampoco puede durar mucho. Sin embargo, todavía representa una negociación política notablemente ausente en Brasil y México, la primera y segunda economía de la región, respectivamente. En México, López Obrador aprovecha su popularidad y mayoría en el Congreso para seguir una ruta más quijotesca, enfocándose durante semanas en prevenir un colapso económico antes de cambiar de marcha el jueves cuando llamó a las personas a quedarse en casa. Bolsonaro ha dejado a los gobernadores estatales sin otra opción que tomar las decisiones difíciles por sí mismos, enviando mensajes contradictorios en un país de 210 millones de habitantes. Es cierto que el coronavirus ofrece una distracción para Fernández, quien aún tiene que presentar un plan integral para sacar a Argentina de la crisis económica. También justifica más gasto social. Independientemente de cualquier motivo político, puede haberle comprado a Argentina un tiempo valioso para combatir el virus. “Vimos lo que sucedía en Europa, teníamos imágenes en los diarios de España e Italia, países muy cercanos a nosotros, que creaban ansiedad y estrés en Argentina, y el gobierno salió a atacar la situación”, dijo Juan Negri, un profesor de ciencias políticas en la Universidad Torcuato Di Tella de Buenos Aires. “Está tratando de anticipar el peor de los casos de una explosión de crisis social”. Es demasiado pronto para decir si el enfoque de Fernández funcionará mejor que los de López Obrador o Bolsonaro. Pero si lo hace, podría tener la oportunidad de sanar la amarga división política de Argentina, según Blanco, de Verisk Maplecroft. “Si le va bien, podría consolidarse como un líder, incluso para las personas que no votaron por él”, dijo. Seguí leyendo: El Gobierno reedita el manual de crisis anteriores para enfrentar el parate económico de la cuarentena El lunes 30 de marzo, ¿funcionarán los bancos? Expertos internacionales vaticinan una recesión generalizada, pero no hay consenso sobre su magnitud y extensión"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/bono-de-anses-como-van-a-cobrar-las-personas-que-no-tienen-cuenta-bancaria-los-10000-a-mediados-de-abril/","date":"2020-03-27 00:00:00","title":"Bono de Anses: cómo van a cobrar las personas que no tienen cuenta bancaria los $10.000 a mediados de abril","abstract":"El Gobierno está analizando distintos mecanismos. Uno es que cobren mediante los cajeros de Red Link con Punto Efectivo mediante un código. Correo Argentino y billetera virtual, otras alternativas","author":[],"body":"El Gobierno tiene varias alternativas en estudio para que aquellos beneficiarios del Ingreso Familiar de Emergencia (IFE) que no tengan cuenta bancaria puedan cobrar igualmente los $ 10.000 a mediados de abril. El número de personas en esta condición se conocerá una vez que finalice el proceso de pre-inscripción, que comenzó hoy, y que esos datos sean validados entre Anses y AFIP. Sin embargo, las autoridades están barajando alternativas para hacer viable este dinero para todas las personas que, producto de la actual situación de emergencia por el coronavirus, se quedaron sin ingresos. ¿Cuáles son esas opciones? ¿Cómo hará entonces para cobrar la persona no bancarizada? -Una de las alternativas es que una vez que la Anses tenga un punto de contacto con ese beneficiario, que puede ser un correo electrónico o un número de teléfono, le envíe un código que podrá utilizar en los cajeros de la red link con Punto Efectivo. La persona deberá entrar a los cajeros con cualquier tarjeta que tenga banda magnética, como por ejemplo la SUBE o la de la obra social, y luego en la máquina ingresar su número de DNI. Ahí se le requerirá que ponga el código enviado por Anses y directamente podrá retirar sus $ 10.000, en principio por única vez. Según fuentes del Banco Nación, hay en todo el país 6.500 cajeros con Punto Efectivo. -Otra alternativa que seguramente se aplicará con estos casos es el envío del dinero por Correo Argentino. La Anses ya paga algunos haberes de esa manera, por lo que con aquellos beneficiarios cuya residencia esté alejada y no tengan acceso a cajeros automáticos podrán recibir el Ingreso Familiar de Emergencia (IFE) por correo. -Por última la opción de las billeteras virtuales. “Hay muchas personas que han entrado a esta lógica; es más restrictivo para algunos sectores, pero es otra opción que va a estar habilitada”, precisó la directora de Economía, Igualdad y Género del Ministerio de Hacienda, Mercedes D´Alessandro, al hablar sobre el tema en declaraciones televisivas este mediodía. “El espíritu de esta medida es que como no se puede salir del hogar por la cuarentena, eso para muchas familias implica perder sus ingresos. Calculamos que 40% del trabajo hoy se hace de forma precaria e informal; y entendíamos que si estábamos pidiendo desde el Estado que se queden en su casa, debíamos dar una respuesta y que estas personas se quedaran tranquilas”, afirmó la funcionaria del equipo de Martín Guzmán. D´Alessandro remarcó que el Estado está dando un paquete muy grande de medidas que cubre otros sectores, como el bono de $ 3.000 para los jubilados, quienes también habían recibido un plus con la Ley de Solidaridad. “Hay personas que no van a tener ningún tipo de ingreso. Esto va destinado a esa gente; si sos diseñadora gráfica y vas a seguir teniendo tu ingreso, no podrás percibir los $10.000”, aseguró. En cuanto a las cifras, la funcionaria afirmó que “más de la mitad del universo que podrá aplicar a este ingreso ya tiene cuenta bancaria, por lo que sólo declarando la Clave Unica Bancaria (CBU) podrían recibir el dinero de forma automática”. La preinscripción arrancó hoy y ya hay 1.100.000 personas que cargaron sus datos. Este período finaliza el 31 y el 1 de abril comienza la inscripción propiamente dicha, momento a partir del cual la Anses le requerirá a esos potenciales beneficiarios datos adicionales. “Les pido paciencia -dijo la directora de Economía, Igualdad y Género- y que los que no tengan que hacer ese trámite no ingresen a la página para que los que puedan hacerlo los que realmente lo necesitan”. El proceso de preinscripción hoy estará disponible para potenciales beneficiarios cuyos documentos de identidad terminen en 0 y 1, quienes deberán ingresar en la página web de la Anses para llenar un aplicativo, y sumar datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. Mañana, sábado 28, será el turno de aquellos cuyos DNI terminen en 2 y 3; los finalizados en 4 y 5, el domingo 29; los que terminan en 6 y 7, el lunes 30 y, finalmente, los documentos cuyos últimos números sean el 8 y el 9 tendrán que ingresar a la web de la Anses para llenar el aplicativo el próximo martes 31 de marzo. Seguí leyendo: Cómo se puede enviar dinero a alguien que no tiene una cuenta bancaria En las primeras 8 horas de preinscripción 500.000 personas se anotaron para cobrar los $10.000 del IFE "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/el-fmi-destaco-las-medidas-del-gobierno-para-enfrentar-el-coronavirus-y-aseguro-que-habra-mas-recursos-para-paises-emergentes/","date":"2020-03-27 00:00:00","title":"El FMI destacó las medidas del Gobierno para enfrentar el coronavirus y aseguró que habrá más recursos para países emergentes","abstract":"El organismo afirmó que las decisiones oficiales permitieron que el contagio sea más lento en el país y proveer alivio fiscal y monetario para mitigar el daño en la economía","author":"Martín Kanenguiser","body":"El Fondo Monetario Internacional destacó que las medidas que tomó el Gobierno permitirán contener el rápido crecimiento de los casos de coronavirus y precisó que, por ahora, tendrán un costo fiscal del uno por ciento del PBI. Al detallar las decisiones que adoptó cada uno de los países del G20, el FMI se refirió a las que desarrolló la Argentina desde el inicio de la pandemia. Por otro lado, la directora gerente del organismo, Kristalina Georgieva, aseguró que el mundo sufrirá una recesión este año y que las chances de una recuperación dependerán del éxito de las medidas que se adopten a nivel global para mitigar el daño generado por la pandemia. En un documento, el FMI indicó que las autoridades argentinas “han adoptado medidas para prevenir un rápido crecimiento de las infecciones, que implican un cierre total de las fronteras y una cuarentena en todo el país, a partir del 20 de marzo y hasta al menos el 31 de marzo”, destacó el organismo. Por otro lado, subrayó que “las medidas de gestión del flujo de capital (MFC) que ya estaban vigentes desde agosto de 2019 han protegido en gran medida a Argentina hasta ahora del impacto de las salidas de capital”. En el terreno fiscal, precisó que las medidas adoptadas costarán alrededor del uno por ciento del PBI basadas en estimaciones preliminares. Las mismas se focalizaron en “un mayor gasto en salud, incluidas mejoras en el diagnóstico de virus, compras de equipo hospitalario; y construcción de clínicas y hospitales; apoyo a trabajadores y grupos vulnerables, incluso a través de mayores transferencias a familias pobres, mayores beneficios de seguridad social (especialmente a beneficiarios de bajos ingresos) y mayores beneficios de seguro de desempleo y pagos a trabajadores con salario mínimo”. También, se destinó “apoyo a los sectores más afectados, incluida una exención de las contribuciones a la seguridad social y préstamos subsidiados para actividades de construcción; demanda de apoyo, incluido el gasto en obras públicas; y políticas contra el aumento de precios, incluidos controles de precios de alimentos y suministros médicos”. A la vez, se determinó un “anillo de suministros esenciales, incluidas ciertas restricciones a la exportación de suministros y equipos médicos, y apoyo a la investigación y desarrollo en empresas farmacéuticas; e indulgencia, incluida la provisión continua de servicios públicos para los hogares en mora”. En materia financiera, el FMI recordó que el Gobierno dispuso “una suspensión de los cierres de cuentas bancarias debido a cheques sin fondos y extensión de crédito a empresas con atrasos en los impuestos sobre la nómina” salarial. Además, acotó, “se otorgarán garantías de crédito a los préstamos de los bancos a las micro, pymes para la producción de alimentos y suministros básicos. Parte de estas medidas podría financiarse mediante la reasignación del gasto de menor prioridad”. En el plano monetario y macrofinanciero, las medidas buscaron relajar algunas exigencias para contribuir con una mayor liquidez a empresas e individuos. En este sentido, detalló que se establecieron “menores requisitos de reserva para préstamos bancarios a hogares y pymes; regulaciones que limitan las tenencias de papel bancario del banco central para proporcionar espacio para préstamos a las PYME; y alivio temporal de las necesidades de aprovisionamiento bancario y de las reglas de clasificación de préstamos bancarios, es decir, 60 días adicionales para ser clasificados como morosos”. En el plano externo, recordó que luego de las elecciones primarias de agosto pasado el país implementó un amplio abanico de medidas de control de capitales para restringir las transacciones de cuentas financiera y algunas transacciones de cuenta corriente”. “Si bien los controles han ayudado a limitar las salidas y reducir la volatilidad del tipo de cambio, desde el 9 de marzo el Banco Central ha intervenido en el mercado de divisas, vendiendo un acumulado de USD 1.000 millones o el 2,2 por ciento de las reservas brutas, para evitar condiciones desordenadas”. Crisis sin precedentes Por otra parte, hoy la presidenta del Comité Monetario y Financiero Internacional, Lesetja Kganyago, y Georgieva, destacaron que se vive “una situación sin precedentes donde una pandemia mundial de salud se ha convertido en una crisis económica y financiera”. “Con una interrupción repentina de la actividad económica, la producción mundial se contraerá en 2020. Los países miembros ya han tomado medidas extraordinarias para salvar vidas y salvaguardar la actividad económica”, destacó. Al respecto, indicó que “se necesita más; se debe dar prioridad al apoyo fiscal dirigido a hogares y empresas vulnerables para acelerar y fortalecer la recuperación en 2021”. Y si bien el impacto en términos de salud fue mayor hasta ahora en las economías más desarrolladas, “los mercados emergentes y los países en desarrollo, especialmente los países de bajos ingresos, se verán particularmente afectados por una combinación de crisis de salud, una reversión repentina de los flujos de capital y, para algunos, una fuerte caída en precios de productos básicos”. “Muchos de estos países necesitan ayuda para fortalecer su respuesta a la crisis y restablecer el empleo y el crecimiento, dada la escasez de liquidez cambiaria en las economías de mercados emergentes y la elevada carga de la deuda en muchos países de bajos ingresos”, advirtió. En este sentido, indicó que “acciones políticas fuertes y coordinadas, incluso a nivel multilateral, son clave para resolver de manera efectiva esta crisis global”. “El FMI está listo para usar su capacidad financiera de USD 1 billón para apoyar a sus países miembros”, aclaró. El organismo reiteró que “más allá de sus servicios tradicionales de préstamos, el FMI explorará opciones adicionales para ayudar a los miembros que experimentan escasez de divisas”. Una de las opciones mencionadas días atrás en la teleconferencia del G20 fue que se amplíen los derechos especiales de giro (DEGs) a los países miembros, lo que le permitiría a la Argentina específicamente contar con unos 2500 millones de dólares. Estas cuestiones se discutirán en las próximas semanas para ser votadas en la reunión de primavera del Fondo, a fines de abril. Georgieva dijo hoy en una conferencia de prensa que 81 países (50 pobres y 31 de ingreso medio) pidieron ayuda para enfrentar esta crisis. El primer caso aprobado fue el de la Republica de Kirguistán, con un desembolso rápido de 120 millones de dólares. Seguí leyendo: Deuda: los bonistas que dialogan con el Gobierno creen que no habrá acuerdo y los fondos que litigan ni miran al país  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/dolar-hoy-retoma-el-alza-en-la-city-por-arrastre-de-la-devaluacion-en-paises-emergentes/","date":"2020-03-27 00:00:00","title":"Dólar hoy: retomó el alza en la City, por arrastre de la devaluación en países emergentes","abstract":"El dólar subió a $86,37 para la venta al público en el promedio de bancos. En otra rueda negativa para las bolsas del mundo, la divisa de EEUU se apreció más de 1% respecto del real brasileño y el peso chileno","author":"Juan Gasalla","body":"En el mercado de cambios, el dólar mayorista subió 18 centavos, a $64,41, con cierta recuperación en el volumen operado, que en las últimas ruedas se ubicó holgadamente sobre los 200 millones de dólares. La reaparición de la oferta privada también permitió al Banco Central realizar posturas compradoras para recomponer reservas. La divisa interbancaria asciende un 7,6% en lo que transcurre de 2020. A su vez, el dólar minorista escaló a 86,37 pesos para la venta electrónica, por la aplicación del impuesto “solidario” del 30% que convierte a este tipo de cambio en el más caro entre todos los segmentos del mercado. Mientras tanto, los bursátiles “contado con liquidación” y MEP, demandados ahora para convertir dólares en pesos, en un período de acotada liquidez en moneda local por los feriados y la cuarentena que paraliza la actividad, se sitúan en torno a los 86 pesos. Las brechas cambiarias descendieron unos diez puntos, ahora en la zona del 34% respecto del dólar mayorista, cuando la semana pasada habían superado el 40 por ciento. “Este hecho particular se explica por una necesidad atípica de pesos para pagos de sueldos y necesidades varias de liquidez que tienen empresas en individuos, que a falta de ingresos por la cuarentena, deciden vender dólares de sus reservas”, detallaron desde Portfolio Personal Inversiones. “Esto generó una oferta privada de dólares que el mercado no venía teniendo, y tampoco se está generando una demanda que la absorba justamente por falta de pesos”, acotaron. “Como con cualquier shock negativo transitorio, el mismo debería ser amortiguado con los recursos ahorrados en el pasado. Los bajos niveles de ahorro que tiene nuestro país, en comparación a otras economías, indicarían que esta amortiguación va a resultar complicada de llevar a cabo”, explicó Gustavo Reyes, economista del IERAL de la Fundación Mediterránea. En lo que va de marzo, la gran mayoría de las monedas emergentes devaluaron, con caídas superiores al 10%, mientras que el peso argentinos lo hizo cerca de 3%, a la par de la inflación doméstica. Este viernes, el dólar subió 1,7% en Brasil, a 5,11 reales, mientras que en Chile se apreció 1,1%, a 836 pesos. Las reservas internacionales del Banco Central exhiben escaso movimiento, aunque permanecen debajo de los USD 44.000 millones, en un piso en lo que va de 2020. El jueves los activos contabilizaban 43.866 millones de dólares. Este jueves, el INDEC informó que la deuda externa bruta, es decir los pasivos contraídos por el sector público y el sector privado en moneda extranjera, alcanzaron al cierre de 2019 los USD 277.648 millones, casi estabiliza respecto de los USD 277.921 millones de 2018. El resultado de la Balanza de Pagos, en tanto, dejó un déficit de USD 3.462 millones el año pasado, cifra que marcó un fuerte recorte respecto a los USD 28.003 millones de déficit en 2018.  SEGUÍ LEYENDO: Mercados: se cortó la racha alcista y los ADR argentinos se desploman 6% en promedio El lunes 30 de marzo, ¿funcionarán los bancos? Cómo se puede enviar dinero a alguien que no tiene una cuenta bancaria Cuarentena obligatoria: cómo pagar los servicios sin usar efectivo y sin salir de casa"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/las-provincias-petroleras-le-pidieron-apoyo-al-gobierno-para-evitar-despidos-y-un-default/","date":"2020-03-27 00:00:00","title":"Las provincias petroleras le pidieron apoyo al Gobierno para evitar despidos y un default","abstract":"Los ministros de Economía de esas jurisdicciones le enviaron una carta a Guzmán, Kulfas y De Pedro alertando por la fuerte caída en los ingresos por regalías","author":"David Cayón","body":"Las provincias agrupadas en la Organización Federal de Estados Productores de Hidrocarburos (Ofephi) volvieron a pedirle al Gobierno que establezca un precio sostén para el barril de petróleo producido localmente. Esta vez no fueron los gobernadores los que reclamaron, sino los ministros de Economía de cada una de las provincias, en una carta que le enviaron al ministro de Economía, Martín Guzmán, al de Desarrollo Productivo, Matías Kulfas, y al de Interior, Eduardo “Wado” De Pedro. Los funcionarios provinciales señalaron que en el actual contexto económico y financiero la caída del precio del barril de petróleo “profundiza el impacto negativo” sobre la actividad económica de cada uno de esos distritos.  El precio de barril hoy oscila en torno de los USD 30 en el mercado internacional, valuación que, según detallan, significa que las provincias tendrían “una pérdida de ingresos por regalías de aproximadamente el 42% en relación con los niveles actuales” afectando a cada distrito. Sin embargo, aclararon que, con diferencias, “en todos los casos significa menores recursos para financiar gastos corrientes”. Por otro lado, advirtieron que si no se tomaran medidas correctivas para el sector “se arrastraría a todas las ramas productivas y de servicios asociadas a la actividad”. Y mencionan actividades como el freno de pozos, exploración, desaceleración de las inversiones y caída de los puestos de trabajo. En este contexto, además, aclaran que, si no hay cambios, tendrían una caída en la recaudación de impuestos, lo que “infiere una inminente situación de ruptura de la cadena de pago y la imposibilidad de hacer frente a los vencimientos de deuda de los diversos títulos emitidos por las provincias que se encuentran garantizados por regalías\". De concretarse el escenario que señalan los ministros de Economía de Neuquén, Chubut, Río Negro, Santa Cruz, Salta, La Pampa, Mendoza y Tierra del Fuego, estos distritos podrían tener situaciones de despidos masivos internos y default externos. Como posible solución, volvieron a pedirle al Gobierno que coloque nuevamente un precio sostén para la producción nacional, que en épocas de Cristina Kirchner presidenta se llamaba “el barril criollo”, una operación en la que el Estado pagaba la diferencia entre el precio internacional y el valor del mercado local. El valor que acordaron las provincias para esta nueva edición del barril criollo es del USD 54, pero avisan que esta vez no será el Estado quien pague la diferencia con el precio internacional, sino los consumidores en forma directa, aunque aclaran que no será necesario modificar los valores de venta al público porque ya están en los del precio sostén. Asimismo, pidieron que se lleve adelante un sendero de baja de los derechos de exportación a los hidrocarburos y una actualización de las compensaciones por la venta de Gas Licuado de Petróleo al precio diferencial establecido por la Resolución 230/15 de la Secretaría de Energía. En una carta anterior que los gobernadores le habían enviado al secretario de Energía sin haber obtenido respuesta. los jefes de los Estados provinciales señalaban que las provincias que integran la Organización Federal de Estados Productores de Hidrocarburos detallaron que la pérdida de recursos para el conjunto de las provinciasasciende a 3.800 millones pesos mensuales. La propuesta de las provincias petroleras, que cuenta con el apoyo de las empresas que operan en el país, también pide “liberar las exportaciones para el excedente por sobre las necesidades del mercado interno”. Como tantos otros, el sector se vio fuertemente afectado por las restricciones a la oferta y el corte a la demanda generado por la pandemia del coronavirus. Seguí leyendo: Cuándo va a terminar la pandemia y qué pasará después Argentina sacrifica la economía para combatir al coronavirus, y gana elogios "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/como-se-puede-enviar-dinero-a-alguien-que-no-tiene-una-cuenta-bancaria/","date":"2020-03-27 00:00:00","title":"Cómo se puede enviar dinero a alguien que no tiene una cuenta bancaria","abstract":"Es un tipo de transferencia que permite al destinatario retirar efectivo de un cajero automático sin ser cliente. La opción se publicó en la página del ministerio de Economía","author":[],"body":"Una de las complicaciones que surgieron como consecuencia de la medida de aislamiento social preventivo y obligatorio es encontrar una forma de hacer llegar dinero a las personas que no tienen tarjeta de débito o cuenta bancaria. Alguna forma de reemplazar algunos pagos de servicios habituales que hasta ahora se hacían directamente en efectivo o alternativas para enviar dinero a familiares y amigos. Desde el Gobierno, a través de la página del ministerio de Economía, ofrecieron como una alternativa para estos envíos la modalidad de “Orden de Extracción” (ODE) a través de cajeros automáticos. Hasta ahora, se pueden hacer envíos de hasta $5.000 pero a partir del sábado 28 de marzo ese límite se extenderá hasta $10.000 por extracción, según indicaron fuentes de Red Link a Infobae. Esta forma de transferencia funciona de dos maneras: A través del homebanking Para enviarle plata a alguien que no tiene cuenta bancaria a través del homebanking, se debe elegir la opción cuentas. Luego, seleccionar la pestaña “Orden de Extracción / Generación” o “Punto Efectivo”/ Generación (dependiendo el banco). Y completar con los datos del destinatario, el monto que se quiere transferir y la cuenta origen de los fondos. Para confirmar la operación, hay que ingresar la clave otorgada por Token y, finalmente, se recibe un código de operación de 6 dígitos. Ese código es lo que se tiene que enviar al destinatario, que podrá retirar el efectivo ingresándolo en algún cajero habilitado con la opción Punto Efectivo. Para saber cuáles son los cajero con Punto Efectivo, se puede buscar en la web de los bancos o en la página web Cajeropuntoefectivo. Desde un cajero o terminal de autoservicio En este caso, hay que ingresar a la opción “Punto Efectivo” y seleccionar “Solicitud de Orden de Pago”. Completar los datos del destinatario y el monto a transferir. Ingresar la clave alfabética de tres letras. Una vez realizado, se recibe un código de 6 dígitos. Ese código de 6 dígitos es el que se debe pasar al destinatario, junto con el monto exacto de la transferencia y la dirección del cajero más cercano a su casa. Cómo cobrar el dinero en efectivo Las personas que reciben una orden de extracción, se tienen que acercar al cajero automático que haya indicado la persona que envía el dinero o buscar un cajero en la zona, que esté habilitado con Punto Efectivo. En la pantalla principal, se tiene que seleccionar la opción “Iniciar” y luego presionar “Orden de Extracción”. Ingresar el DNI y el importe exacto de lo que fue transferido. Por último, se debe escribir el código de 6 dígitos que fue enviado y, finalmente, se retira el dinero. Envíos desde y hacia el exterior Por su parte, las empresas Western Union y Pago Fácil aclararon cómo está funcionando su operatoria y atención al público para el envío y cobro de remesas, en el marco de las medidas de aislamiento dispuestas por el Gobierno nacional por la pandemia de coronavirus. Los servicios de Western Union se encuentran habilitados a través de la su aplicación para hacer envíos de dinero abonados mediante transferencia bancaria. El dinero podrá ser recibido en destino tanto en efectivo como en cuentas bancarias. Y también en las oficinas de Correo Argentino tanto para enviar como para recibir remesas. Por su parte, los clientes que hayan recibido una remesa a través de Western Union desde cualquier país del exterior y posean una cuenta bancaria en la Argentina podrán solicitar el depósito de los fondos en su cuenta sin costo alguno, según aclaró la empresa. En el caso de personas que se encuentran varadas en el exterior y necesitan recibir dinero, la compañía recomienda que se comuniquen al centro de atención telefónica de cada país para conocer los locales abiertos y sus horarios de atención. Seguí leyendo El lunes 30 de marzo, ¿funcionarán los bancos? Aceleran un plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/aceleran-un-plan-para-que-puedan-cobrar-jubilados-y-beneficiarios-de-auh-que-no-tienen-tarjeta-de-debito/","date":"2020-03-27 00:00:00","title":"Aceleran un plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito","abstract":"La cuarentena obliga a encontrar una forma de pagar a aquellos que siempre cobran sus haberes en las sucursales bancarias, hoy cerradas. Las posibles soluciones que analizan el gobierno y los bancos","author":"Fernando Meaños","body":"La cuarentena total cerró la puerta de las sucursales bancarias y limitó la actividad de las entidades a los cajeros automáticos y el homebanking. En el terreno de la seguridad social, en plena emergencia, apareció un problema. ¿Cómo van a cobrar los miles y miles de beneficiarios de jubilaciones, pensiones y Asignación Universal por Hijo que no tienen habilitada su tarjeta de débito para ir al cajero y retirar el dinero? Por costumbre, por baja capacitación financiera o por otros motivos, muchos beneficiarios suelen ir una vez por mes a la ventanilla de su banco y retirar sus fondos con su DNI, algo que mientras dure la cuarentena no será posible. Algunos datos del principal banco del país, el Banco Nación, sirven para graficar la situación. Cada mes, el Nación paga 1.952.000 jubilaciones y pensiones en todo el país. De ese universo, calcula que solamente 13.000 jubilados no tienen su tarjeta de débito; ya las mandó a imprimir y se las enviará. Pero a la vez, hay otros 341.000 jubilados que no utilizaron su tarjeta en los últimos tres meses. Es imposible saber cuántos de ellos no la utilizaron pudiendo hacerlo y cuántos sencillamente no tienen la tarjeta, la tienen vencida, nunca la habilitaron y tantas otras situaciones. En un banco privado de peso en el pago de prestaciones de Anses, el Banco Piano, aseguran que “a pesar de los esfuerzos que hemos realizado durante los últimos años para entregar las tarjetas de débito gratuitas correspondientes a las Cajas de Ahorro de la Seguridad Social, hay aún un 30% de beneficiarios que no las han retirado. Habilitamos un formulario online que les permite solicitar su tarjeta de débito de forma remota”. En el Nación habilitaron un call center para pedir la tarjeta e iniciaron una campaña para impulsar el uso del hombanking entre los jubilados, invitando a sus familiares a colaborar. Otros bancos siguieron caminos similares. Pero la emergencia de la cuarentena tiene otros tiempos. Una de las alternativas que se manejan en ámbitos oficiales es que puedan cobrar mediante “Punto efectivo” una herramienta que permite cobrar por cajero sin tener tarjeta. Se utiliza habitualmente para mandarse dinero entre familiares. Una persona gestiona una transferencia a través de homebanking a favor de otra, ingresando el DNI de éste. Una vez realizada, el sistema del banco emite un código de seis dígitos que deberá enviar al receptor de la transferencia. Una vez dado ese paso, el receptor puede ir a uno de los 6.500 cajeros de Red Link habilitados para esta operación, sin necesidad de ninguna tarjeta. Puede ingresar a la opción “Orden de Extracción”, tipear su DNI, el importe exacto y el código recibido; con esos datos podrá extraer el dinero. Muchos bancos de Red Link tienen activo este servicio, como el Nación o el Banco Ciudad, que paga 120.000 jubilaciones pero asegura tener un altísimo porcentaje de uso de la tarjeta en ese segmento. Todavía, según fuentes del sector financiero, no está definido el modo de implementar el pago por “Punto Efectivo”, que podría hacerse a través envío del código por mail o por SMS al jubilado para que pueda cobrar. Tanto la Anses como los mismos bancos tienen registros de celulares y correo electrónico de los beneficiarios. Otra opción que se analiza es el cobro a través de las oficinas de Correo Argentino. La Anses tiene en carpeta utilizarlas para instrumentar el pago del Ingreso Familiar de Emergencia (IFE) de $10.000 en el caso de aquellas personas que no posean una cuenta bancaria. Del mismo modo, podría implementarse una solución similar para aquellos jubilados que no tienen la tarjeta para acercarse al cajero. Por otro lado, según pudo saber Infobae, las fintech hicieron llegar a los despachos oficiales su intención de aportar sus billeteras electrónicas para solucionar el tema, aprovechando la agilidad para abrir las cuentas virtuales. Al mismo tiempo, aquel jubilado que carece de tarjeta puede intentar operar por homebanking siempre que cuente con la clave de acceso correspondiente. En algunos bancos, dicha clave puede ser obtenida desde una app para celulares. En otros, la clave se genera a través del cajero, por lo que quien no tiene tarjeta, no puede comenzar a operar en homebanking. Quienes cuenten con la posibilidad de operar de manera electrónica, podrán pagar las facturas de los servicios públicos y hacer transferencias, entre otras operaciones que ayudarán a no salir de casa y tener las cuentas al día. La cuestión preocupa en algunos sectores por el impacto social que podría tener la falta de cobro de haberes en los sectores de menores ingresos en un momento tan crítico como el actual. Al mismo tiempo, existen obvias razones sanitarias que llevan a evitar que los jubilados, un sector de elevado riesgo para contraer la enfermedad, deban pasar demasiado tiempo en la calle para acceder a su dinero. Seguí leyendo: Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio Volvió el clearing: los bancos tratan de minimizar la cantidad de cheques sin fondos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/en-las-primeras-8-horas-de-preinscripcion-500000-personas-se-anotaron-para-cobrar-los-10000-del-ingreso-familiar-de-emergencia/","date":"2020-03-27 00:00:00","title":"En las primeras horas de preinscripción 1 millón de personas se anotaron para cobrar los $10.000 del Ingreso Familiar de Emergencia","abstract":"Desde hoy está disponible en la web de la Anses el formulario para quienes aspiran a acceder a la suma fija prevista para mediados de mes. Es para monotributistas de las categorías más bajas, trabajadores informales y otros. Sin embargo, recomiendan inscribirse ante la duda con respecto a si se califica para el beneficio","author":[],"body":"En el primer día de preinscripción para acceder al Ingreso Familiar de Emergencia (IFE) que ayudará con $10.000 por familia a más de 3,6 millones de hogares afectados por el parate económico que genera la cuarentena obligatoria, más de 500.000 personas se anotaron para percibir el beneficio. La fecha de pago de la suma fija dirigida a cabezas de familia que trabajen de manera informal, sean monotributistas de las categorías más bajas o empleadas domésticas está prevista para alrededor del 15 de abril. El titular de la Anses, Alejandro Vanoli, contó en declaraciones a Radio Continental que el formulario está disponible en la web del organismo desde las 0 horas de hoy y que, a pesar de que hoy sólo deberían inscribirse los que tienen números de documento terminados en 0 y en 1, ya las solicitudes se dispararon. “Ya en ocho horas de carga llegamos a 500.000 inscriptos”, dijo Vanoli. Más tarde, en su cuenta de Twitter, el funcionario fue actualizando la cifra, que superó el millón de personas pasadas las 13. “A este beneficio acceden quienes tienen entre 18 y 65 años y son monotributistas de las categorías A y B, monotributistas sociales, empleadas domésticas y todo aquel grupo familiar donde no haya ningún ingreso, sea previsional o sea en relación de dependencia, o no haya ninguna renta financiera o una riqueza que haga que tenga la capacidad económica como para poder esperar y dar prioridad a los más vulnerables”, detalló. “En todos los casos, si no hay en el grupo familiar primario alguien que tenga ingresos por arriba de los $26.000 o quienes no tengan la renta financiera de los entrecruzamientos entre ANSES y AFIP”, reiteró el titular del ente previsional. El IFE está previsto hasta el momento como una suma fija de una sola vez que se pagará alrededor del 15 de abril. El Gobierno, sin embargo, ha dicho que en caso de ser necesario repetirlo en los meses próximos se podrá replicar. La preinscripción es una manera de que la ANSES, encargada de conducir los pagos, cuente con los datos de un universo de beneficiarios que no están registrados en las bases del organismo. Dado que, entre otros sectores, la inyección de fondos busca llegar a trabajadores activos que en muchos casos no tienen hijos en edad de cobrar la Asignación Universal por Hijo ni están todavía jubilados, parte de la población de destino está debajo del radar. Más aún, muchos no tienen cuenta bancaria donde cobrar. “Quien tiene una cuenta bancaria va a cobrar en la cuenta habitual, quienes reciben la AUH no tienen que hacer ningún trámite ni inscribirse porque ya tenemos todos sus datos y quienes no tienen cuenta bancaria estamos trabajando contra reloj con los bancos para poder abrir en forma gratuita cajas de ahorro a quienes no las tienen y distribuir los plásticos y a aquellos casos donde no lleguemos hay distintas alternativas. La que ya es una solución decidida y en marcha es que todos los que no tengan cuenta puedan cobrar en la sucursal del Correo Argentino más cercana a su domicilio”, dijo Vanoli. Dado que los criterios para calificar para la IFE son múltiples y complejos, desde la ANSES recomiendan que si algún trabajador duda respecto de si reúne las condiciones para acceder al beneficio, lo mejor es preinscribirse. Las evaluaciones posteriores del organismo determinarán si finalmente percibirá o no la transferencia de emergencia. El trámite El primer día el proceso estará disponible para potenciales beneficiarios cuyos documentos de identidad terminen en 0 y 1 quienes deberán ingresar en la página web de la ANSES para llenar un aplicativo de preinscripción, y sumar datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. El próximo sábado 28 será el turno de aquellos cuyos DNI terminen en 2 y 3; los finalizados en 4 y 5 el domingo 29; los que terminan en 6 y 7 el lunes 30 y, finalmente, los documentos cuyos últimos números sean el 8 y el 9 tendrán que ingresar a la web de la ANSES para llenar el aplicativo el próximo martes 31 de marzo. “La ANSES ruega que los interesados en concretar la preinscripción para cobrar este beneficio respeten estrictamente las fechas indicadas, de tal manera que se pueda facilitar el trámite y evitar una congestión de la página web del organismo que haga más lento o impida su correcto funcionamiento”, pidió el ente previsional. Seguí leyendo: El Gobierno reedita el manual de crisis anteriores para enfrentar el parate económico de la cuarentena El lunes 30 de marzo, ¿funcionarán los bancos?"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/cuarentena-obligatoria-como-pagar-los-servicios-sin-usar-efectivo-y-sin-salir-de-casa/","date":"2020-03-27 00:00:00","title":"Cuarentena obligatoria: cómo pagar los servicios sin usar efectivo y sin salir de casa","abstract":"Llega fin de mes y vencen servicios esenciales como luz, agua y gas pero también otros como impuestos, televisión por cable y digital, telefonía celular, colegios y expensas. Qué opciones existen para pagar sin manipular dinero y sin salir de casa","author":"Daniel Blanco Gómez","body":"El aislamiento social obligatorio decretado por el presidente Alberto Fernández desde las cero horas del viernes pasado y hasta el martes 31 de marzo inclusive, con el objetivo de frenar el avance del coronavirus, restringe todas las actividades que no son esenciales. No obstante, se acerca fin de mes y los argentinos deben hacer frente a sus obligaciones impositivas y pagar todos los servicios que consumen. En ese marco, y con el propósito de cumplir la cuarentena para evitar contagios de Covid-19, existen múltiples maneras de pagar sin manipular dinero y sin salir de la casa. Los métodos más utilizados son: homebanking, billeteras virtuales o plataformas online de pagos. En materia de pagos a través de hombanking, una de las alternativas disponibles es el sistema provisto por Red Link que les permite a los clientes de los bancos y demás entidades financieras adheridas a la misma abonar impuestos, servicios y otras obligaciones a través de diversos canales, ordenando el débito directamente desde sus cuentas. Las operaciones que se pueden realizar por este medio son: -Pago de Impuestos y Servicios -Visualización y Consulta de la Agenda de Pagos -Consulta de Pagos Efectuados. -Consulta de Servicios Adheridos. -Consulta de Empresas Habilitadas en el Sistema. -Consulta de Códigos de Pago Telefónico. -Visualización e impresión de Tickets de Pagos Anteriores. Para los casos que se desee abonar vía Home Banking de Red Link lo que se debe hacer es acceder al mismo, ingresar el usuario y la clave Personal, seleccionar la opción “Pagos” del menú principal; elegir la función “Pagar” del sub menú y seleccionar el rubro donde se encuentra el impuesto o servicio que desea pagar. En caso de abonar a través del celular por Link Celular se debe ingresa al menú de Juegos/Aplicaciones o donde se encuentre instalado el aplicativo Link Celular, ingresar el número de usuario y clave personal; seleccionar la opción “Link Pagos” del menú principal, elegir la función “Pagar” del sub menú y optar por el rubro donde se encuentra el impuesto o servicio que desea pagar. Posteriormente debe ingresarse el “Código de Link Pagos” que figura en la factura o el dato que le requiera el sistema según el pago que se desea efectuar. Luego se selecciona la cuenta de la que serán debitados los fondos. En caso que el sistema lo requiera, se tiene que ingresar el importe del pago. Y por último el sistema muestra el comprobante de la operación que se puede imprimir. Los impuestos disponibles para pagar son Luz, Agua y Gas; Aportes AFIP; Telefonía; Operadores de TV; Patente e Infracciones; Impuestos Municipales; Impuestos Provinciales; Empresas de Seguridad; Tarjetas de Crédito; Seguros Préstamos; Medicina Prepaga y Obras Sociales; Asociaciones y Clubes; Instituciones Educativas; Cobranza para Empresas y Comercios; Seguros de Retiro; Internet y Telecomunicaciones; Planes de Ahorro; Administraciones y Consorcios; Impuestos Provinciales y Municipales, Internet y Comunicaciones, Administraciones y Consorcios. Otra modalidad para pagar servicios sin salir del hogar es mediante el portal web PagoMisCuentas.com. Es una herramienta que facilita que más de cuatro millones de usuarios por mes a paguen sus servicios. Asimismo, en el contexto actual permite operar digitalmente de manera segura. Además los comprobantes quedan almacenados y se puede acceder a visualizarlos o descargarlos cuando quieras. Lo primero que hay que hacer es registrarse completando una planilla con correo electrónico y datos personales. Luego al ingresar se debe seleccionar la empresa que se desea pagar y buscar la factura con el número de identificación del servicio. Para eso hay que hacer clic en el botón “añadir nuevo pago”, ingresar en el buscador el nombre de la empresa y completar el número de identificación (código) del servicio. Como en la opción anterior los servicios a pagar son múltiples y van desde telefonía celular, televisión por cable o satélite, luz, gas, agua, impuestos provinciales y municipales y pago de cuotas de créditos. Billeteras virtuales Esta es una opción que viene creciendo en los últimos años de la mano del desarrollo de la telefonía celular. Una de las más utilizadas es Mercado Pago, que ofrece a sus usuarios la posibilidad de abonar impuestos y servicios, recargar el celular o enviar dinero sin la necesidad de contar con una cuenta bancaria. La billetera virtual de Mercado Pago permite: -Recargar teléfonos celulares (Claro, Movistar, Personal y Tuenti). -Pagar cualquier tipo de servicio (del hogar, educativos, prepagas, tarjetas, entre otros). -Recargar el servicio DIRECTV prepago. -Enviar dinero a otros usuarios. Los servicios que más se pagan utilizando la billetera virtual Mercado Pago son: DirecTV, Metrogas, Edesur, Edenor, Movistar, AySA, Claro, Personal, Telecom, Naturgy, Cablevisión/Fibertel, AGIP y ARBA. El Gerente de medios de pago de la compañía, Francisco Bouzas, señaló a Infobae que con la app se pueden abonar 4.000 servicios. “Desde colegios, cuotas de préstamos hasta impuestos”, detalló. “Para eso hay que descargarse la aplicación, registrarse con nombre, número de documento y un correo electrónico. Luego hay que asociar un método de pago que puede ser una tarjeta de débito o crédito o tener dinero en cuenta en la billetera virtual que se puede cargar desde un punto Rapipago o Pago Fácil. Otra opción sino es cargar crédito en cuenta a través de una trasferencia bancaria para fondear la cuenta de Mercado Pago con la que después se puede pagar los servicios”, detalló. Los pagos de servicios en la cuarentena vienen aumentando más de un 40%. Es un número que viene aumentando día a día en este escenario. Otras formas de pagos en comercios de cercanía habilitados Pago Fácil es una de las compañías que más utilizaban los usuarios a la hora de pagar servicios con dinero en efectivo y con factura en mano. Sin embargo, la pandemia de coronavirus hizo que cayera el volumen de este canal dado que los locales que ofrecen este método de pago han cerrado. Sin embargo, aunque la red funciona en forma limitada no dejó de operar. “Estamos operando a través de agentes minoristas los cuales aceptan pagos exclusivamente con tarjeta de débito. Asimismo, nuestro servicio se encuentra habilitado en redes como Correo Argentino, Carrefour Express, Cooperativa Obrera, Libertad, entre otras”, destacó la compañía en un comunicado de prensa. En dichas cadenas se aceptan pagos en efectivo, pero el servicio puede verse limitado por restricciones propias de cada red. Cómo recibir dinero si estás varado en el exterior Dos alternativas para enviar dinero a otra persona en argentina o incluso en el exterior, algo necesario en estos días donde muchos argentinos han quedado varados en el exterior luego de que se cancelaran los vuelos de repatriación organizados por el Gobierno Nacional, son Western Union y Pago Fácil. A través de las mismas se pueden hacer envíos de dinero abonados mediante transferencia bancaria. El dinero podrá ser recibido en destino tanto en efectivo como en cuentas bancarias. En el caso de personas que se encuentran varadas en el exterior y necesitan recibir dinero, la compañía Western Union recomienda que los clientes se comuniquen al centro de atención telefónica de cada país para conocer la disponibilidad de locales abiertos y sus horarios de atención disponibles en su página web. Seguí leyendo: Los cines pidieron un amplio y urgente paquete de ayuda impositiva ante el freno total de sus ingresos Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/el-gobierno-reedita-el-manual-de-crisis-anteriores-para-enfrentar-el-parate-economico-de-la-cuarentena/","date":"2020-03-27 00:00:00","title":"El Gobierno reedita el manual de crisis anteriores para enfrentar el parate económico de la cuarentena","abstract":"Muchas de las medidas dispuestas para morigerar el efecto el bolsillo de amplios sectores remiten a políticas similares aplicadas en el 2002.","author":"Virginia Porcella","body":"Ni en sus peores pesadillas el presidente Alberto Fernández se imaginó, cuando refería a su experiencia en la gestión de Néstor Kirchner, que a poco de andar su mandato debería recurrir al manual de medidas de crisis que estaba vigente cuando le tocó asumir a su antecesor, Eduardo Duhalde, en medio de uno de los períodos económicos más complejos de la economía argentina. Pero la realidad de la pandemia del coronavirus se impuso y, a las medidas inéditas de aislamiento obligatorio y sus consecuencias, se suman día a día decisiones económicas para paliar el impacto en distintos sectores. Muchas de esas decisiones remiten a medidas que quedaron en el repertorio de aquellos años. La suspensión de desalojos, el congelamiento del valor de los alquileres, la prohibición de cortes por falta de pago de los servicios públicos, la falta de ajuste de las cuotas de los créditos hipotecarios, son los instrumentos elegidos en estos días que más se asemejan a las iniciativas aplicadas por entonces que, a diferencia de hoy dadas las circunstancias, fueron sancionadas por ley y prorrogadas durante un tiempo. Todas esas medidas, sin embargo, son aplicadas ahora con bisturí: en la letra chica, se recortan los alcances y beneficiarios, además de la limitación en el tiempo. La prohibición de corte de suministro de servicios, por caso, no es generalizada sino dirigida a sectores vulnerables. Lo mismo ocurre con la imposibilidad de ajustar alquileres, que incluye la aclaración del diferimiento de ese incremento una vez superado el peor momento de la emergencia. Claro está, la experiencia de hace dieciocho años atrás así lo indica, que estos paliativos podrían extenderse, ya con la intervención del Congreso. En cualquier caso, nuevos efectos que generan la cuarentena, como el derrumbe de ingresos para el sector público en todos sus niveles , y otros que se arrastran de los últimos meses, como la renegociación de la deuda, retrotraen la película a 2002. En el primer caso, porque vuelve a sobrevolar el fantasma de las cuasimonedas emitidas por gobiernos provinciales sin recursos para pagar sueldos. En el segundo, porque lo que ya estaba planteado como una batalla casi perdida con los acreedores privados de la deuda, al menos en la primera ronda, ahora pasó a segundo plano y lo que se posterga, o incluso anula, es la batalla en sí misma. Los planes originales del ministro de Economía, Martín Guzmán, hasta el 10 de marzo último, día que marcó el inicio del derrumbe histórico de los mercados propiciado por la abrupta caída del precio del petróleo, apuntaban que los a acreedores tendrían en los últimos días del mes una primera oferta sobre la mesa para reestructurar su tenencia de bonos argentinos. Se trataba de una primera propuesta extremadamente hostil que, se descontaba, alargaría los tiempos de la negociación arriesgando un default. Esos plazos, y presumiblemente las condiciones de esa oferta, se modificaron y la intención oficial apunta ahora a presentar una propuesta por la deuda hacia fin de abril. Un gesto al mercado más que verdadera convicción en lograr un acuerdo a tiempo. En lo inmediato, Guzmán anticipó el viernes pasado a los acreedores que se dejarán de gastar reservas para pagar vencimientos de deuda. El golpe del coronavirus es tan profundo para la economía argentina -se prevé que sólo los días de parate por la cuarentena profundizarían en más de 1 punto del PBI la recesión, acercando la caída a 3% anual- pero tan amplio a nivel global que resulta incierto, también para los funcionarios, el rumbo que podrían llegar a tomar las negociaciones en los próximos meses, en un nuevo e inesperado contexto de los mercados internacionales. Por lo pronto, en mayo vence la obligación de pagar unos USD 1.900 millones al Club de París, pago por el que Guzmán ya venía reclamando una quita a los intereses de 9% anual, pactado en 2014 por el ex ministro Axel Kicillof, hoy al frente de la mayor de las emergencias como gobernador de la provincia de Buenos Aires. La resolución de ese pago, o la aceptación de los países que integran ese club, de digerirlo, marcará seguramente un tono posible para abordarlo la cuestión de la deuda, también con el Fondo Monetario. Paradójicamente es en este frente, el de la relación con el FMI, en el que el gobierno de Alberto Fernández más se diferencia de la dura negociación que llevaron adelante Kirchner y, antes, el ex presidente Eduardo Duhalde. Lejos de las posturas inflexibles de la cúpula del organismo en esos tiempos, existe hoy una coincidencia de diagnóstico y una fluidez de diálogo mucho mayor. Presumiblemente también existe en Kristalina Georgieva, la directora del FMI, y en el equipo que lleva el caso argentino, conciencia del delicado equilibrio social en el que la pandemia dejará a la economía argentina. Pero, igual que con los acreedores privados, esa pelea todavía no empezó. Seguí leyendo:"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/deuda-los-bonistas-que-dialogan-con-el-gobierno-creen-que-no-habra-acuerdo-y-los-fondos-que-litigan-ni-miran-al-pais/","date":"2020-03-27 00:00:00","title":"Deuda: los bonistas que dialogan con el Gobierno creen que no habrá acuerdo y los fondos que litigan ni miran al país","abstract":"El ministro Martín Guzmán conversó con fondos de inversión, pero el escepticismo en Nueva York es muy grande; los inversores que litigan prefieren comprar bonos de empresas de EEUU antes que títulos argentinos en medio de la pandemia","author":"Martín Kanenguiser","body":"Mientras el Gobierno no da pistas sobre si cumplirá con su promesa de lanzar la oferta de la deuda este mes, la mayoría de los acreedores, aún los más constructivos, creen que las chances de un acuerdo son muy escasas. El ministro de Economía, Martín Guzmán, mantuvo conversaciones con algunos fondos de inversión en los últimos días, pero en esa cartera aclaran que la prioridad está colocada en las medidas para enfrentar la pandemia del coronavirus. Algo similar le ocurre a los bancos colocadores, Bank of America y HSBC, que están básicamente preocupados en mitigar el impacto de la nueva crisis internacional y le dedican poco esfuerzo al canje argentino. El ministro no quiere provocar un default, pero optó por cumplir con la premisa del Fondo Monetario Internacional (FMI) de aplicarle un fuerte recorte a los bonistas, indicaron fuentes que participan de la negociación. Esta opción solo se justificaría si el organismo que conduce Kristalina Georgieva, como pidieron Guzmán y otros ministros del G20 el lunes, le promete a cambio algún tipo de asistencia financiera en el corto plazo. De hecho, en Washington expresaron que en pocos días más se podría votar en el board del Fondo la ampliación de los derechos especiales de giro (DEGs), que le permitiría al Gobierno contar con una suma similar a la que retiró en 2009, cercana a los 2500 millones de dólares. Sin embargo, hace una semana el funcionario había dicho que antes de fin de mes lanzaría la oferta, luego del retraso en el calendario original, que preveía que el 31 ya se hubiera cerrado el canje de unos 69.000 millones de dólares. Entre los acreedores más constructivos destacan que el ministro siga dialogando, pero admiten desde Nueva York que no hay chances de aceptar una quita de la Argentina por el derrumbe de los precios de las últimas semanas, que se revirtió a nivel global en los últimos días, sin beneficiar demasiado a los títulos argentinos. Más aún, estos ejecutivos creen que, aunque la Argentina pudiera lanzar una oferta y lograr una aceptación razonable, tampoco podría salir al mercado en los próximos dos años, mientras no resuelve sus problemas fiscales y su deuda con el FMI, cuestiones que ahora serán más difíciles por la crisis global. Para estos bonitas tampoco ayuda el análisis de sustentabilidad de la deuda que presentó la semana pasada el FMI, que pide a los bonistas que acepten una reducción sustancial en el valor de sus títulos. Por esta razón, dado el contexto de confusión mundial que existe, creen que el costo de que el Gobierno entre en default es mucho menor que hace un mes. Desde otro fondo de inversión, un ejecutivo planteó lo contrario: “Si hay una oferta con bonos que valgan 45 centavos, mucha gente puede entrar por la liquidez que se está empezando a generar con los paquetes de estímulo, pero no me queda claro si el ministro entiende que debe ser flexible”. “El problema de estos días no es el tamaño de la quita, sino la falta de decisión dentro del Gobierno. Guzmán dialoga con los fondos pero no les dice nada y, dentro del equipo económico, las prioridades son completamente otras por las urgencias de la pandemia”, expresó Sin embargo, aclaró que \"si la Argentina entra en un default total, se le va a complicar más acceder al dinero de los organismos multilaterales”, advirtió. En este contexto, el interés sobre la Argentina en el mercado es nulo. Ni siquiera los fondos buitres están interesados en comprar deuda soberana del país, según explicaron dos traders desde Manhattan. La razón es que, con el derrumbe de los precios del último mes, hay oportunidades más atractivas y seguras a precios muy bajos, sobre todo en el mercado de deuda corporativa. “Tomando en cuenta la relación riesgo-premio, hay oportunidades a 20 centavos mucho mejores para los fondos más agresivos”, indicó una de las fuentes. “A muy pocos les interesan los papeles de un país que, con o sin acuerdo de la deuda, muestra pocas perspectivas de crecimiento en los próximos años”, agregó. “Por esta crisis el Gobierno va a tener que aumentar la emisión monetaria en un contexto de caída de los ingresos fiscales, así que el panorama no puede ser promisorio en términos de sustentabilidad”, expresó el ejecutivo del fondo de inversión. En este sentido, parecen más atractivas las empresas de electricidad de países con buena calificación crediticia y una mayor posibilidad de upside que los bonos argentinos. El otro trader explicó que “hay mucha compra en Dean Foods, Delphi Technology, Ford, MGM, cientos de empresas americanas; algunas a cinco, otras a 70, pero que representan una muy buena oportunidad”. “Un inversor que puede elegir, ¿preferirá comprar Boeing o Argentina? Boeing valía 122 el 3 de marzo, 64 la semana pasada y hoy 85 y con perspectiva de alza. Y Boeing va a pagar, no va a haber juicios ni nada por ser grado de inversión”, detalló. “Acá todo el mundo está operando bonos corporativos e hipotecas con problemas porque la sensación es que a mediados de abril puede haber una suba muy fuerte cuando se reabra todo”, pronosticó. En cuanto a mercados emergentes, Brasil volvió a ser una oportunidad de compra luego de la caída de las últimas semanas. En cambio, hay poco interés en la Argentina “porque los tenedores no quieren vender con estos precios y, si la oferta tuviera una quita del 50 por ciento, no entra nadie, ni loco”, sentenció la fuente, mientras buscaba otras oportunidades en un mercado altamente volátil. Frente a este panorama desalentador, el fundador de Elypsis, Eduardo Levy Yeyati, afirmó que “se espera que el Gobierno haga una propuesta que resuelva de cuajo los problemas de sostenibilidad; ojalá tenga éxito, pero lo dudo”. Si no lo lograra, “lo ideal sería buscar un standstill (acuerdo de extension de plazos) con los bonistas extranjeros por un período de hasta cuatro años: un acuerdo de extensión de plazos, con capitalización de intereses con quita, por ejemplo, al 50% de los actuales cupones. Esto simplemente patea el tema para más adelante”. La ventaja, aclaró, es que “no se paga nada durante los primeros años y se evita un default que llevaría a la aceleración de los pagos de los bonos y a la multiplicación de la deuda exigible. No es el default, sino la aceleración, lo que tiene consecuencias irreversibles”. En este contexto, sugirió pedir “el desembolso de los USD 13.000 millones remanentes del programa con el FMI, para apoyo presupuestario, con waivers y bajo condicionalidad excepcionalmente laxa y contingente a un standstill con bonistas privados”. “El FMI no puede exigirle nada a la Argentina después de los últimos informes, salvo no usar sus dólares para pagar a los bonistas”, sentenció el economista y profesor de la UTDT. Seguí leyendo: Los mercados suben, con la expectativa de quebrar una barrera clave en medio de la crisis"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/26/las-salas-de-cines-pidieron-un-amplio-y-urgente-paquete-de-ayuda-impositiva-ante-el-freno-total-de-sus-ingresos/","date":"2020-03-26 00:00:00","title":"Los cines pidieron un amplio y urgente paquete de ayuda impositiva ante el freno total de sus ingresos","abstract":"Los empresarios del sector que emplea a 10.000 personas en el país aseguraron que no podrán hacer frente a los costos del próximo mes si no reciben ayuda oficial","author":"Martín Kanenguiser","body":"El sector de las salas de cine, que emplea a 10.000 personas, le solicitó al Gobierno un amplio y rápido paquete de apoyo impositivo ante la pérdida total de sus ingresos por la pandemia del coronavirus. Los empresarios afirmaron que ya no cuentan con recursos para hacer frente a sus pagos el mes próximo y que no podrán recuperar la recaudación hasta el año próximo. En 2019 el cine en la Argentina recibió a 46.871.081 espectadores, que generaron una recaudación de $8.500 millones. Se trata de una industria que ocupa a otros 10.000 en forma indirecta y que, hasta ahora, fue atendido por las autoridades del Ministerio de Cultura y del INCAA, pero no por los funcionarios económicos que deciden a quién apoyará el Gobierno. El ministro de Desarrollo Productivo, Matías Kulfas, anunció que habrá una reducción de contribuciones patronales para los sectores más castigados por la crisis, pero no detalló cuáles serán. Y los empresarios entienden que aunque esta medida los alcanzara, sería insuficiente. Los ejecutivos del sector entienden que las prioridades oficiales están colocadas en la atención de la emergencia sanitaria, pero advierten que no podrán garantizar las fuentes de trabajo ni el resto de los pagos en unas semanas más, sobre todo mientras se mantenga la cuarentena obligatoria. En una carta que dieron a conocer hoy, indicaron que “las salas de exhibición cinematográfica con un alcance de 10.000 trabajadores en todo el país están cerradas, no perciben ingresos y no tienen ninguna posibilidad de revertir esta situación en el mediano plazo”. El mensaje fue firmado por la Cámara Argentina de Exhibidores Multipantallas (CAEM), la Federación Argentina de Exhibidores Cinematográficos (Fadec) y Showcase Cinemas. Por esta razón, solicitaron “la implementación urgente de medidas para el sector”. Al respecto, detallaron sus reclamos: - Declarar la emergencia del sector relacionado con espectáculos públicos y específicamente de la exhibición cinematográfica. - Dado el cierre total de la actividad y caída inminente para todo el 2020, que genera imposibilidad de pago de salarios, que el Ministerio de Trabajo o el organismo que corresponda se haga cargo del pago de salarios del personal del sector. - Eximición de aportes y contribuciones de la seguridad social del total de salarios de marzo 2020 y de los salarios del personal activo mientras dure la crisis del sector, estimada para todo el 2020. - Eximición y diferimiento de pago del impuesto a las ganancias 2019 y del anticipo de ganancias 2020/2021. - Eximición o diferimiento del pago del impuesto al cine pendientes y tasas de reinscripción de la actividad en el INCAA. - Aplicación de subsidio 100% en las tarifas de energía eléctrica, servicios sanitarios y todos los servicios incluidos en la actividad (gas, teléfonos y otros) desde marzo y por todo el período en que los cines estén cerrados. - Eximir del pago de intereses por pago fuera de término en todos los servicios durante 2020 y no permitir el corte del servicio por falta de pago. - Rebaja y diferimiento del pago de los alquileres desde marzo y hasta el 31 de diciembre de este año. - Suspender el pago de comisiones bancarias y cualquier tipo de embargo en cuentas por el plazo de 365 días. Además, pidieron que en las provincias se las exima o se difiera el pago de las alícuotas de ingresos brutos, “hasta la reapertura de las salas, como así también de cualquier otro impuesto y eximir a la actividad de retenciones y percepciones sobre este impuesto”. También, “solicitar a los entes recaudadores la devolución de los eventuales saldos a favor registrados a la fecha y ayudas a la actividad para hacer frente a salarios, servicios, alquileres, impuestos y tasas”. Una solicitud similar se les formuló a los municipios para todo el año. El vocero de CAEM, Leonardo Racauchi, le dijo a Infobae que el Estado debe acompañar al sector, aunque enfatizó que entienden las prioridades de atender la emergencia sanitaria. Frente a una industria que se estima que perderá 20.000 millones de dólares en todo el mundo, Racauchi dijo que “en Estados Unidos la decisión fue despedir al 95 por ciento del personal de las salas”. “Y el sector está negociando una ayuda fabulosa con el gobierno de Trump para Hollywood”, aclaró. En Europa, Francia, España e Italia las salas “dispusieron de ayudas muy importantes porque esos gobiernos tomaron muy en serio al sector, asumiendo que las pérdidas son incalculables”. “Hoy reabrieron cines en China y Japón y no fue nadie, pese a que bajó el valor de la entrada. No van por temor y porque se pospusieron los estrenos. O sea que la mejora de la situación se va a demorar al menos hasta fin de año”, advirtió. En el caso local, expresó, “el sector necesita una ayuda inmediata porque en abril no se puede hacer frente a ningún tipo de costo. Y las ayudas que dan vueltas son pocas”. En este sentido, dijo que “el tema de las cargas patronales es insuficiente y el Repro alcanzar para pagar una parte de los sueldos, no todo. Y repito, el sector se quedó sin ingresos”. “El Gobierno tiene claro que el cine y los espectáculos, así como el turismo, están muy castigados por esta situación, pero también entendemos las otras prioridades que tiene hoy el Estado”, indicó. Sobre el diálogo con las autoridades, dijo que Cultura y el INCAA los escuchan, así como algunos funcionarios del Gobierno de la Ciudad, pero “todavía no se llegó adonde se define este tipo de ayuda”. Y, como en la mayoría de los sectores, el punto de arranque de esta crisis no es el mejor, ya que “si bien 2019 fue un buen año porque hubo muy buenos títulos, fue en un contexto malo por la alta inflación que los precios de las entradas no podían acompañar”. En este contexto, admitió el ejecutivo, “no podemos comprometernos a mantener las fuentes de trabajo; el sindicato decidió acompañarnos en todas las presentaciones de Trabajo y dialogar con la CGT”. Seguí leyendo: Mañana abre la preinscripción para cobrar el Ingreso Familiar por Emergencia: que trámites hay que hacer para recibir el subsidio de $10.000"}
