{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/una-pyme-cordobesa-es-el-mayor-fabricante-de-respiradores-artificiales-de-pais-dejo-de-exportar-y-aumento-300-su-produccion-en-medio-de-la-pandemia/","date":"2020-03-18 00:00:00","title":"Una pyme cordobesa es el mayor fabricante de respiradores artificiales del país: dejó de exportar y aumentó 300% su producción en medio de la pandemia","abstract":"Tecme prevé abastecer municipios, provincias y a la Nación con 4.000 nuevos respiradores en los próximos días","author":"Daniel Blanco Gómez","body":"Una de las mayores preocupaciones que genera la pandemia de Coronavirus, que ya se cobró más de 8.500 vidas en todo el mundo (en Argentina hay más de 90 infectados), es el colapso del sistema de salud ante un contagio masivo que imposibilite atender la demanda de la población. Tecme, una empresa cordobesa que líder a nivel mundial en la fabricación de respiradores artificiales, frenó sus exportaciones a 50 países y aumentó un 300% su producción para atender la demanda local de instituciones privadas y hospitales públicos. De esta manera, aseguran, se abastecerá en los próximos días a municipios, provincias y a la Nación, además de instituciones privadas con unos 4.000 respiradores para salas de terapia intensiva. En tanto, la producción podría acelerarse en caso de que continúe aumentando la demanda. Los equipos tienen un valor de mercado de unos USD 20.000, según el modelo, y requieren de personal entrenado que los maneje. La compañía, que pertenece a la familia Mañá, cuenta con una planta de producción en el área industrial de Córdoba (4.700 m2) y otra en Atlanta, Estados Unidos (1.000 m2), además de oficinas comerciales en Buenos Aires. Exporta el 80% de su producción, principalmente a Brasil, China, Alemania y destina el restante 20% al mercado nacional. Sin embargo, decidió dar un giro en su estrategia comercial para cubrir las necesidades del mercado local. “Asumimos el compromiso de darle máxima prioridad al mercado nacional, suspendiendo momentáneamente nuestras operaciones de exportación a los más de 50 países en los que estamos presentes”, señaló Patricio Keegan, gerente de Marketing de la compañía. “Somos el principal proveedor de respiradores en Argentina y sabemos que los mismos son dispositivos imprescindibles en la atención de los casos más complejos de pacientes afectados por el coronavirus, por eso tomamos esta decisión”, agregó. “En el año 1966 el Dr. Ernesto P. Mañá (cirujano de tórax) y Luis R. Mañá (estudiante de Ingeniería), actuales Presidente y Vicepresidente, emprenden la investigación y desarrollo de respiradores mecánicos, con el objetivo de asistir la ventilación pulmonar de pacientes con distintos tipos de insuficiencia respiratoria”, describe la web de la empresa y un año después fabricaron los primeros respiradores en serie. En declaraciones a Infobae Keegan afirmó que “toda la compañía está enfocada en la producción de respiradores, realizando horas extras y aumentando la producción un 300%. Nosotros podemos seguir escalando en la producción si la demanda lo requiere y nuestros proveedores nos acompañan”. En ese sentido, señaló que una vez que la demanda sea satisfecha van a retomar las exportaciones. La mayor cantidad de respiradores son requeridos en la Ciudad de Buenos Aires, en Córdoba, Santa Fe y Mendoza. “Si bien este freno de las exportaciones nos trae problemas con clientes del exterior nosotros tenemos un compromiso con el país en medio de este brote de coronavirus”, destacó el directivo de la compañía cordobesa. Asimismo, desde la empresa señalaron que se encuentran trabajando de manera conjunta con gobiernos municipales, provinciales, organizaciones públicas y privadas y mantiene comunicación con el gobierno nacional para relevar la demanda de las distintas instituciones sanitarias y poder brindar soluciones en este contexto de emergencia. “Hay que entender que estamos ante una pandemia y que esto es una situación excepcional. Ningún sistema de salud del mundo está preparado para esto”, consideró Keegan, al tiempo que agregó que la compañía seguirá produciendo siempre que haya demanda por satisfacer y “si los proveedores los acompañan”. En este contexto, hoy el ministro de Obras Públicas de la Nación, Gabriel Katopodis, anunció este miércoles la construcción de ocho hospitales modulares de emergencia con 560 camas de terapia intensiva e internación para ampliar la red de asistencia sanitaria en plena lucha contra el coronavirus, de los cuales tres estarán ubicados en ciudades del interior del país y los otros cinco en el conurbano bonaerense. Seguí leyendo: YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez Jubilados y coronavirus: cómo cobrar sin ir al banco y hacer las compras sin efectivo Relanzamiento de Procrear: cómo será el nuevo programa y qué impacto tendrá en la construcción"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/alberto-fernandez-les-pidio-a-las-tecnologicas-herramientas-urgentes-para-facilitar-el-teletrabajo/","date":"2020-03-18 00:00:00","title":"Alberto Fernández les pidió a las tecnológicas herramientas urgentes para facilitar el teletrabajo","abstract":"El Presidente mantuvo una videoconferencia con representantes de las empresas de tecnología para evaluar qué soluciones pueden aportar en materia de trabajo remoto, plataformas educativas, pagos electrónicos y otras necesidades frente a la pandemia","author":"David Cayón","body":"Para los empresarios, se trata de una herramienta habitual. Los políticos, en cambio, están aprendiendo a utilizarla, ya que la necesidad se los impuso. Lo cierto es que el presidente Alberto Fernández ya había participado de dos videoconferencias para cuando llegó la media tarde: la primera fue con sus pares de la región y la segunda con representantes de las principales empresas de tecnología que operan en la Argentina. Desde el Salón Eva Perón de la Casa Rosada, Fernández habló con más de 10 representantes de grandes compañías tecnológicas locales y extranjeras con el fin de analizar acciones y cooperar en el desarrollo de cursos y estrategias de capacitación en herramientas digitales, ante el conjunto de medidas que se implementaron para reducir el impacto en el país del coronavirus. De la videoconferencia participaron representantes de Unitech, Aníbal Carmona; Amazon, Paula Córdoba; Paypertic, Fabián Barros; Red Hat, Sebastián Biagini; G&L Group, Sergio Candelo; Medallia Argentina, Santiago Ceria; SAS, Gustavo Gutman; Cisco Systems, Hernán Piñero; Oracle, Álvaro Venini; IBM Argentina, María Inés Cura; Microsoft, Marina Bericua; CESSI, Mauro Busso y Blas Briceno; Cadesol, Daniel Colleti; Mercado Libre, Soledad Dematteo y Karen Bruck; Cicomra, Norberto Daniel Capellán; y Nación Servicios, Juan Carlos Ferreira. También hubo ejecutivos de Facebook, María Julia Díaz Ardaya; Practia, Nelson Sprejer; HP Argentina, Mariano Dolhare y María Eugenia Montero; Google, Pablo Beramendi y Eleonora Rabinovich; PwC Argentina, Santiago Mignone; Intel, Adrián De Grazia; y Datawise, Cristian Malaspina. Acompañaron al mandatario el gobernador de San Juan, Sergio Uñac; el jefe de Gabinete, Santiago Cafiero; los ministros del Interior, Eduardo de Pedro; de Educación, Nicolás Trotta; y de Desarrollo Productivo, Matías Kulfas; los secretarios general de la Presidencia, Julio Vitobello; de Asuntos Estratégicos, Gustavo Béliz; y de Acceso a la Salud, Carla Vizzotti; y la asesora Cecilia Nicolini, el Presidente señaló que el país está frente a una \"pandemia y necesitamos que se cumpla el distanciamiento social y, luego de valorar las herramientas digitales que se propusieron, los instó a “empezar a trabajar en conjunto y en concreto para que las ideas se vuelvan acciones”. “Mantuvimos una videoconferencia con representantes de empresas tecnológicas para contribuir a mejorar los servicios durante el aislamiento. Abordamos temas como trabajo remoto, dinero virtual, herramientas para mejorar las políticas públicas y combate a las noticias falsas”, escribió el Presidente en la red social twitter. Durante el encuentro los empresarios explicaron y analizaron junto a las autoridades aplicaciones de geolocalización, plataformas educativas y de capacitación, software de trabajo remoto y pago electrónico, iniciativas de espacios virtuales, apps de tracking y estadísticas, desarrollos de bots para distribuir información prioritaria y la remoción de todo contenido de noticias falsas referidos al coronavirus de las redes sociales. “El encuentro fue muy positivo, el Gobierno invitó a toda la industria a trabajar en soluciones habilitadas por la tecnología con el fin de ayudar a la población y al gobierno. Cada uno desde su foco para mitigar y atravesar lo mejor posible este situación”. explicó a Infobae Diego Bekerman, director general de Microsoft Argentina La dinámica del encuentro, según explicó Bekerman, fue que las empresas y cámaras escucharon el interés del gobierno y luego explicaron una a una en qué podían colaborar. “El Gobierno nos pidió que expliquemos en detalle qué le podemos ofrecer y cuáles son los tiempos de implementación, porque hay una urgencia y un foco en lograr soluciones rápidas”. El interés del Gobierno se centró en preguntarle a la industria cómo podía ayudar en este contexto a las empresas, instiutciones, gobiernos a habilitar plataforma gratuitas para operar en forma remota. “Nosotros pusimos a disposición, de manera gratuita, nuestro herramienta Microsoft Teams, una herramienta que permite videoconferencias, intercambiar documentos, chats grupales en un ambiente seguro, etc.”, señaló Bekerman. “Lo que notamos es que hay mucha demanda de todo tipo, entrenamientos gratuitos, entrenamiento para la fuerza laboral para aprender a trabajar de forma remota. Es un momento en donde todos nos vemos desafiados y entrenarnos nos puede ayudar”, agregó Luego de señalar que celebra la convocatoria, el ejecutivo de Microsoft hizo referencia a que el ecosistema local está conformado “por 5.000 empresas que tienen aplicaciones y podrían colaborar con el Gobierno en herramientas y soluciones”. En la misma línea, un portavoz de Facebook señaló luego de la convocatoria virtual que la empresa “está comprometida a combatir la desinformación en torno a la pandemia y ayudar a que millones de argentinos puedan seguir conectados y trabajar desde sus hogares durante esta crisis”. Desde Mercado Libre explicaron que la “reunión virtual” tuvo como finalidad \"solicitar colaboración e identificar oportunidades de trabajo en conjunto para poder controlar la pandemia y asegurar que cada vez más gente permanezca en sus casas”. Desde el “unicornio” local señalaron que el temario incluyó “alentar el desarrollo de los medios de pago electrónico a través de billeteras virtuales y pagos con QR, evitando el uso del efectivo”. En esa línea, se considera incentivar el pago digital para que así más pymes y pequeños supermercados puedan seguir vendiendo, y acercar dispositivos móviles para que puedan procesar pagos. “Se planteó la necesidad de desarrollar aplicaciones para poder hacer el seguimiento de gente en cuarentena, conocer comportamientos y demás información clave para poder limitar al máximo la circulación de los infectados. Desde Mercado Libre continuaremos aportando todo lo que esté a nuestro alcance para poder paliar esta situación”, explicaron. Los unicornios locales son de vital importancia para el día después, ya que podrían ser de los primeros en recuperarse teniendo en cuenta que sus mercado es global. Además, mientras que los sectores “clásicos” de la economía tendrán dificultades por mucho tiempo, en la Casa Rosada entienden que las empresas tecnológicas son las que impulsarán el nuevo trabajo una vez que la pandemia se disipe y el mercado laboral empiece a mostrar su nuevo rostro. Seguí leyendo: El Gobierno construirá ocho hospitales de emergencia en el Conurbano, Rosario, Córdoba y Resistencia Alertan de que el coronavirus se puede cobrar hasta 25 millones de puestos de trabajo en todo el mundo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/jornada-financiera-argentina-fue-la-mas-castigada-con-bajas-de-15-para-acciones-y-12-para-bonos/","date":"2020-03-18 00:00:00","title":"Jornada financiera: Argentina fue la más castigada, con bajas de 15% para acciones y 12% para bonos","abstract":"Los mercados profundizaron las pérdidas. Wall Street cedió 6% y el petróleo se desplomó 17%. El Riesgo País argentino rompió el techo de los 4.000 puntos","author":"Juan Gasalla","body":"Todos los mercados financieros del mundo arrojaron pérdidas este miércoles, en un nuevo capítulo de la serie de ajustes de precios internacionales que ya se extiende por más de un mes, con el foco en la pandemia de coronavirus y sus secuelas sobre la economía. Wall Street cerró con una baja de 6,3% en su principal indicador, el Dow Jones de Industriales, que en la media rueda llegó a hundirse un 10 por ciento. Fue otro día de pánico bursátil por el impacto económico que deterioró con mayor énfasis las cotizaciones argentinas. “Los mercados no siempre son tan racionales, por eso se dan bajas tan amplias y también rebotes. Hay mucha confusión y es porque el coronavirus plantea algo inaudito, no hay un precedente histórico ni se tienen claros los alcances. Por eso se actúa como si se tratase del fin del mundo y se va a un extremo”, afirmó José Ignacio Bano, gerente de Research de InvertirOnline. “Mucho tiene que ver el humor del mercado. Cuando el mercado está alcista, ignora las señales negativas y puede mantenerse en alza largo tiempo. Y cuando está bajista todo puede ser interpretado como una mala noticia, incluso los planes de estímulo gubernamentales y de bancos centrales, que en otro momento hubieran hecho subir a las bolsas”, acotó Bano a Infobae. El Dow Jones terminó por debajo de los 20.000 puntos por primera vez desde el 2 de febrero de 2017. La caída promedio en los índices de Wall Street fue de un 33% en cinco semanas, en las que el mercado neoyorquino se consumió las ganancias cosechadas en los últimos tres años. La rueda negativa se extendió a los bonos del Tesoro de los EEUU, que cayeron de precio aun cuando se los considera un activo seguro por excelencia. También impactó la baja de 2,6% en el oro, otro activo de refugio, ahora debajo de USD 1.500 la onza. Primó la búsqueda de liquidez y por eso el dólar fue ganador y se apreció respecto de otras monedas y activos. En Europa, el Ibex de Madrid restó un 3,4%, Londres operó con una baja de 5%, y se registraron descensos de 3,7% para la Bolsa de París, del 5,6% en Fráncfort y del 0,8% en Milán. La Bolsa de San Pablo resignó un 10 por ciento. Sobresalió la brutal caída de los precios del petróleo. El crudo ligero de Texas, de referencia en los EEUU, cerró con una baja de 16,6%, USD 22,47 el barril por primera vez desde 2002, y el Brent del Mar del Norte restó 8,7%, a 26,23 dólares. Para la Bolsa argentina los números fueron mucho más negativos que para el resto de los mercados. El índice S&P Merval de las acciones de las empresas líderes que se cotizan en la Bolsa de Comercio de Buenos Aires se hundió 14,5%, hasta las 22.087 unidades. Tal como se desprende de la valuación de los ADR de empresas argentinas que se negocian en las bolsas de Nueva York, la pérdida en dólares fue de 14,7% en el día, según la cotización del “contado con liquidación”, que terminó por encima de los 90 pesos. El ADR de YPF cerró este miércoles a USD 2,57, después de haber tocado al promediar la rueda los USD 2,31, su precio mínimo desde que salió a cotización en junio de 1993. La capitalización bursátil de la empresa es ahora de unos 1.001 millones de dólares. En lo que va de 2020 la acción cede un 78% de su precio en dólares, mientras que la Market Cap se desplomó unos 4.500 millones de dólares en menos de tres meses. El panel S&P Merval de ByMA (Bolsas y Mercados Argentinos) acumula en 2020 una pérdida de 47% en pesos y de 56,2% medida en dólares, la mayor caída entre las bolsas globales. El Merval en dólares terminó la rueda en 244,8 puntos, quebró el piso de la anterior crisis financiera (248 puntos el 21 de noviembre de 2008) y alcanzó el rango más bajo desde los 243 puntos del 2 de septiembre de 2003, unos 16 años y medio atrás. LAS MEDIDAS DE ESTÍMULO NO CONVENCEN A LOS FONDOS DE INVERSIÓN Las iniciativas de estímulo monetario y fiscal anunciadas por los países centrales no alcanzaron para evitar que en las plazas financieras se opere con la convicción de que habrá una recesión en el corto plazo. Eduardo Luis Fracchia, del IAE de la Universidad Austral, consideró que “el shock-Coronavirus tendrá efectos restrictivos sobre la economía mundial. La macroeconomía internacional se verá afectada al menos en el corto y mediano plazo principalmente a través de la disminución de la oferta de bienes y servicios”. También el Gobierno de Alberto Fernández anunció una serie de medidas económicas “decisivas”, como una reducción de impuestos y créditos baratos, para proteger la producción y el nivel de empleo de los efectos del coronavirus. “Estamos aquí para tomar medidas decisivas en pos de asegurar que la actividad económica va a funcionar”, dijo a periodistas el ministro de Economía, Martín Guzmán. El Gobierno bajará impuestos a las empresas, aumentará el gasto en obra pública y lanzará 200.000 créditos baratos para las pequeñas empresas y los emprendedores. Además anunció mayores subsidios para los desempleados y para los jubilados, con el fin de evitar una mayor caída del consumo en momentos en que Argentina atraviesa una severa recesión con alta inflación. Nicolás Chiesa, director de Portfolio Personal Inversiones, comentó que “tratar de hacer algo similar a lo que hizo la economía americana u otros países, implica dinero. Y Argentina, en ese sentido, está complicada. Por ende, no me arriesgaría tan livianamente a decir que los inversores están sobrecastigando al riesgo argentino”. Para los expertos del Grupo SBS, “las medidas están excesivamente orientadas a sostener la demanda cuando lo que se requiere es un alivio tributario mucho más significativo y generalizado. Las autoridades arriesgan pagar un alto costo fiscal por un programa que podría terminar siendo inefectivo y probablemente deberá financiarse con emisión”. José Ignacio Bano subrayó que “en el caso argentino, lo que se observa es que las medidas económicas a implementar son desafiantes e implican un costo fiscal de 2% del PBI por las medidas. Entiendo que el Gobierno heredó una situación ‘cuesta arriba’, pero con tantas complicaciones aparece el dilema de la ‘sábana corta’. Los acreedores se preguntan ‘¿cómo lo van a pagar? ¿Y a mí cómo me van a pagar?’. Esto, en un momento en el que se recauda menos”. Los bonos soberanos acusaron en sus precios ese dilema fiscal que enfrenta Argentina, en momentos en que el Gobierno busca renegociar una deuda por más de USD 100.000 millones con acreedores privados y el Fondo Monetario Internacional. Los títulos públicos en el Mercado Abierto Electrónico se desplomaron un 8% en promedio, en una plaza sin tomadores de activos, tras el derrumbe de un 10% en las anteriores dos sesiones de negocios. Para las principales referencias en dólares, la caída alcanzó el 12% en promedio. Algunas paridades descendieron del 30%, debido a valuaciones de default. Por eso, el Riesgo País de Argentina, medido por el banco JP Morgan, volvió a recalentarse: se disparaba casi 500 unidades, a 4.040 puntos básicos a las 17, hora de finalización de la rueda bursátil, tanto en Buenos Aires como en Nueva York. “Todo está jugando en contra para Argentina. Si vale la metáfora, estamos como con el coronavirus, que es una enfermedad que si te la contagiás estando sano te recuperarás, pero si la contraés cuando ya traés otra enfermedad, es mucho más riesgoso”, evaluó José Ignacio Bano. En la plaza cambiaria, el dólar formal se mantuvo estático, con una suba mínima de 15 centavos en el mercado mayorista, a $63,33, mientras que en el promedio de bancos se ofreció al público a un promedio de 85,10 pesos. Las paridades cambiarias donde no surte efecto el “cepo” anotaron nuevos máximos. El dólar “blue” en el reducido mercado paralelo cerró a $88,25, mientras que el bursátil “contado con liqui” concluyó a 90,24 pesos. Operadores de cambio cifraron entre 50 y 70 millones de dólares las ventas que debió efectuar el Banco Central para mantener a raya el tipo de cambio, en una jornada en la que el dólar en Brasil saltó 2%, a 5,10 reales.  SEGUÍ LEYENDO: En otro día negativo, las bolsas mundiales cayeron a nuevos mínimos del año y el Merval perdió 14% YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez Crisis en los mercados: los países centrales descuentan estancamiento económico y deflación Voló el riesgo país y superó los 4.000 puntos, en medio del derrumbe bursátil global"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/jubilados-y-coronavirus-como-cobrar-sin-ir-al-banco-y-hacer-las-compras-sin-efectivo/","date":"2020-03-18 00:00:00","title":"Jubilados y coronavirus: cómo cobrar sin ir al banco y hacer las compras sin efectivo","abstract":"Trámites a través de apoderados, compras con tarjeta de débito, retiro de dinero en supermercados y otras alternativas para evitar la presencia de los mayores en las sucursales bancarias","author":"Fernando Meaños","body":"Si bien el Banco Central dispuso que los bancos atiendan con exclusividad a los jubilados y pensionados en las primeras dos horas de apertura al público, los adultos mayores tienen amplias posibilidades de acceder a su pago mensual y de hacer sus gastos básicos sin necesidad de ir al banco y, en muchos casos, sin necesidad de manejar dinero en efectivo. En primer lugar, cabe recordar que todos los jubilados poseen, en forma gratuita, una caja de ahorro y una tarjeta de débito vinculada a ella. Aún cuando parezca obvio, en la Argentina existe mucha gente que desconoce que es cliente de un banco. Por ello, no todos los jubilados distinguen entre ir al banco a “cobrar la jubilación” una vez al mes y el hecho de que ese pago es acreditado en una cuenta previsional, radicada en un banco determinado, con la que puede acceder gratuitamente a otros servicios. La tarjeta de débito permite retirar dinero de la cuenta previsional a través de cajeros automáticos de cualquier banco y de cualquier red sin costo alguno. El jubilado puede retirar su jubilación en el cajero que desee y en el horario que desee o bien, como es muy frecuente, pedirle a algún familiar que haga esa gestión por él, con su tarjeta y la clave para operar en el cajero. Asimismo, la tarjeta de débito puede servirle como tarjeta de compra, sin necesidad de usar el efectivo. Por normativa de la AFIP, es obligatorio que todos los comercios, aún los minoristas, acepten pagos con tarjeta de débito. Por ello, muchos gastos cotidianos de un jubilado pueden ser abonados sin necesidad de llevar efectivo encima, lo que en tiempos normales implicaría ganar en seguridad y, en la situación actual de la pandemia, significa reducir las visitas al banco y con ello los riesgos para la salud. Para los jubilados que cobran el haber mínimo, usar la tarjeta de débito tiene otro incentivo. Desde el 1° de marzo, rige la devolución del 15% del monto de todas las compras que hagan en supermercados, autoservicios y almacenes, hasta alcanzar un tope de $700 por mes. Por ello, un jubilado que cobre la mínima y gaste $1.000 en un supermercado, recibirá $150 en su cuenta previsional al día siguiente y así sucederá con cada compra hasta llegar al tope de $700. Esta devolución del 15% es exclusiva para jubilados y pensionados que cobran el haber mínimo y no requiere de ningún trámite adicional ni inscripción. Para quienes usen la devolución en su totalidad representará un incremento de la jubilación de 4,5%. En la web de la AFIP hay un buscador en el que se puede verificar, ingresando el número de CUIL, si se cuenta con ese beneficio. Otra vía para conseguir efectivo sin ir al banco es retirar dinero al comprar en un supermercado con tarjeta de débito.Todas las grandes cadenas de supermercados lo ofrecen, por lo que existen en todo el país 4.900 comercios en los que se puede retirar efectivo. Este servicio lo ofrecen tanto las tarjetas de débito Visa, con la marca “Extracash”, y Mastercard, con “Cashback”. Poseer una cuenta previsional permite también pagar las facturas de luz, agua, gas, telefonía o cualquier servicio a través del homebanking o de una aplicación para celulares. Resulta otra vía para pagar sin necesidad de contar con efectivo ni hacer filas en un banco o en una empresa de recaudación, como Rapipago o Pagofácil. Con la aparición de la pandemia del coronavirus se flexibilizó otro trámite que requería la presencia del jubilado en los bancos: la “fe de vida”, la acreditación de supervivencia que exigen los bancos para habilitar el cobro. El Banco Nación suspendió el control de supervivencia hasta el próximo 14 de mayo y el Banco Ciudad hasta el 31 de mayo. El Banco Macro lo hizo hasta el 30 de abril y, como modo de promover el uso de la tarjeta de débito, ofrece un descuento del 25% en farmacias los días jueves. El Banco Provincia ya había dejado de exigir la fe de vida para los jubilados de Anses, porque cruza los datos con el Registro Nacional de las Personas; ahora, lo extendió a todos los jubilados, incluyendo los del Instituto de Previsión Social bonaerense. Otros, como el Banco Piano, permiten hacer la acreditación a través de una compra con tarjeta de débito. Apoderados Otra novedad que trajo la pandemia es la flexibilización del cobro a través de apoderados. Al ya mencionado trámite de la fe de vida, la Anses añadió la posibilidad de que el mismo se reemplace por una declaración jurada firmada por un familiar que acredite la supervivencia. Al mismo tiempo, en los últimos días se dispuso que el apoderado puede retirar efectivo de la cuenta del jubilado, algo que algunos bancos hasta ahora no permitían. Existe normativa vigente del BCRA que obliga a los bancos deben proveer sin cargo de una tarjeta de débito tanto al jubilado como al apoderado. La imperiosa necesidad, por razones sanitarias y no económicas, de que los jubilados no acudan a las sucursales bancarias, impuso para las autoridades el criterio de que el apoderado debe poder realizar las mismas operaciones que el propio jubilado, sin excepción. Seguí leyendo: El Banco Central dispuso que las entidades financieras atiendan a los jubilados en un horario especial Coronavirus: qué licencia le corresponde al personal doméstico y qué pasará con su salario"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/martin-guzman-aseguro-que-el-gobierno-logro-una-adhesion-del-40-para-el-canje-de-deuda-por-500000-millones-de-pesos/","date":"2020-03-18 00:00:00","title":"Martín Guzmán aseguró que el Gobierno logró una adhesión del 40% para el canje de deuda por 500.000 millones de pesos","abstract":"El ministro de Economía confirmó que alcanzó un acuerdo con tenedores de bonos para canjear este jueves cerca de $200.000 millones por títulos que finalizan entre 2021 y 2024","author":[],"body":"El Gobierno alcanzó un acuerdo con tenedores de bonos para canjear cerca de $200.000 millones, según confirmó a Reuters el ministro de Economía, Martín Guzmán. El funcionario sostuvo que si en la próxima licitación se consigue un resultado favorable “facilitaría un gradual pero persistente proceso de acumulación de reservas extranjeras, que en opinión del Gobierno es una condición necesaria para aliviar los controles a capitales\". El Ministerio de Economía realizará el jueves una operatoria de canje de deuda que incluye letras y bonos bajo legislación local, cuyos pagos fueron reprogramados o vencen este año, por otros bonos que finalizan entre el 2021 y el 2024, por un monto total de $500.000 millones. Con este acuerdo estaría alcanzando un 40% de la colocación, mientras continúa negociando para lograr una mayor adhesión de los inversores. Guzmán señaló que “diferir pagos de deuda en pesos aliviaría la presión sobre las necesidades de financiamiento del Tesoro y, en las condiciones actuales, sobre el Banco Central también”. \"Un resultado favorable facilitaría un gradual pero persistente proceso de acumulación de reservas extranjeras, que en opinión del Gobierno es una condición necesaria para aliviar los controles a capitales\", aseguró el titular de la cartera económica. El ministro, que también mantiene duras negociaciones con acreedores internacionales para reestructurar cerca de USD 70.000 millones en deuda bajo ley extranjera, explicó que “el objetivo es diferir una significativa porción de la deuda en pesos a tasas de interés sustentables”. Y agregó que el Gobierno espera “canjear alrededor de $ 200.000 millones en deuda de corto plazo en esta primera ronda”. Cabe destacar que los títulos que se ofrecen al canje en la licitación de mañana son Letras de Capitalización (Lecaps) con vencimiento en este año, letras ajustadas por la tasa Badlar que vencen entre mayo y agosto próximos, letras a descuento con vencimiento en mayo y un bono a la tasa de política monetaria que vence en junio de este año. Los tenedores que acepten participar podrán optar por la reapertura de un bono ajustado por el Coeficiente de Estabilización de Referencia (CER), que ajusta por inflación, más un 1%, con vencimiento en agosto del año próximo, y otro título similar con un rendimiento del 1,2% y vencimiento en marzo del 2022. Las otras dos opciones son un bono ajustado por CER, más un adicional del 1,4% con vencimiento en marzo del 2023, y otro instrumento similar con un rendimiento adicional del 1,5% y vencimiento en marzo del 2024. “El monto a canjear es enorme. Son casi $512.000 millones. Es el equivalente al 28% de la base monetaria. Es un tremendo desafío que va a marcar el rumbo de la curva pesos de acá en adelante”, indicó Nery Persichini, economista de GMA Capital, a Infobae. En ese sentido, agregó que lo que buscan desde la cartera económica es “generar espacio fiscal y afrontar políticas expansivas que paleen los efectos del coronavirus”. En tanto, consideró que la estrategia oficial, con quitas cercanas al 30%, es una salida para no defaultear pesos y estirar plazos. Seguí leyendo: YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez Voló el riesgo país y superó los 4.000 puntos, en medio del derrumbe bursátil global "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/sin-techo-vuela-el-riesgo-pais-y-roza-los-3900-puntos-en-medio-de-otro-dia-de-derrumbe-para-los-mercados-globales/","date":"2020-03-18 00:00:00","title":"Voló el riesgo país y superó los 4.000 puntos, en medio del derrumbe bursátil global","abstract":"El indicador que elabora JP Morgan se disparó casi 500 unidades. La reestructuración de deuda, con pronóstico reservado, impulsó a un nuevo declive del 12% en precios de los bonos soberanos","author":[],"body":"El Riesgo País argentino se disparó 493 unidades en el día y alcanzó los 4.040 puntos básicos a las 17, hora de cierre de las bolsas de Buenos Aires y Nueva York. Los bonos soberanos argentinos cayeron a pesar de estar cerca de niveles piso, precios consecuentes con expectativas muy altas de default, dado el mal clima global. Los mercados de todo el mundo mostraron números rojos un día después del anuncio de medidas de estímulo por parte de la Reserva Federal y el Gobierno de los Estados Unidos, y también del Gobierno argentino. “El escenario externo, en conjunción con la situación de la deuda argentina, no hace más que seguir presionando a la baja la curva de deuda, al disparar la probabilidad de un default –con un Riesgo País que se mantiene por arriba de los 3.000 puntos, niveles que no se veían desde antes del 2005–. En este marco, los precios de los bonos en dólares acumulan rojos de 40% en lo que va del año, con paridades en zona de mínimos, en la zona del 30%”, sintetizó un reporte de Portfolio Personal Inversiones. Los bonos soberanos globales argentinos recortaron en promedio un 12% en las emisiones en dólares de referencia. “Vuelve a haber mucho miedo y pánico en los mercados por cómo se resolverá la montaña de deuda soberana y corporativa en este contexto. Algunos señalan que el Banco Central Europeo no está siendo lo suficientemente rápido en la ayuda financiera y que hay muchos bancos en situación de extrema vulnerabilidad”, dijo Diego Martínez Burzaco de MB Inversiones. “En ese contexto, los bonos a nivel global no son refugio y eso le pega de lleno a la Argentina, lógicamente, con una vulnerabilidad financiera evidente y con la incertidumbre lógica de saber cómo se financiará el paquete de ayuda anunciado ayer en un contexto de déficit fiscal”, agregó Martínez Burzaco. Wall Street y las bolsas europeas operaron con pérdidas este miércoles de hasta el 6%, a pesar de las medidas anunciadas por diferentes gobiernos para paliar los funestos efectos de la pandemia del nuevo coronavirus. “Por lo que vemos de la reacción de los mercados, las masivas medidas monetarias y fiscales anunciadas no se consideran suficientes para evitar que las economías caigan en recesión”, dijo a la AFP Ipek Ozkardeskaya, un analista de Swissquote. Este miércoles, las bolsas de Nueva York descontaron las ganancias del martes, cuando el Dow Jones de Industriales ganó un 5% por las ayudas cercanas al billón de dólares que prepara el gobierno estadounidense a empresas y ciudadanos y después de que las bolsas asiáticas cerraran con pérdidas. “El mercado está viviendo un suceso desconocido y actuando en pánico. Muchos inversores y fondos están saliendo de activos de riesgo sin importar el precio y eso a Argentina le pega de lleno también”, comentó Mariano Marcó del Pont de Silvercloud Advisors.   Seguí leyendo: En otro día negativo, las bolsas mundiales sondean sus precios más bajos del año y el Merval pierde 5% Los estímulos de los países centrales sostuvieron a los mercados, pero los activos argentinos no reaccionaron Jornada financiera: activos argentinos siguen en precios de “piso”, pese al fuerte rebote en el resto de los mercados Los economistas apoyaron la rebaja de impuestos y plantearon dudas sobre los precios máximos Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/como-funciona-la-plataforma-colaborativa-que-avisa-donde-venden-productos-basicos-como-alcohol-en-gel-y-papel-higienico/","date":"2020-03-18 00:00:00","title":"Cómo funciona la plataforma colaborativa que avisa donde venden productos básicos, como alcohol en gel y papel higiénico","abstract":"Covid Paisanos convocan a los consumidores y comercios a informar dónde están disponibles los productos más buscados en el marco de la emergencia por el coronavirus","author":[],"body":"En tiempos de restricciones a las salidas, y luego de trabajar todo el fin de semana sin descanso, un grupo de 10 programadores diseñó una plataforma especial para poder facilitar a sus usuarios la búsqueda de los productos básicos que comenzaron a escasear por la emergencia provocada por los casos de coronavirus, como alcohol en gel, lavandina o termómetros. La idea es que funcione de forma colaborativa y quien encuentre dónde venden productos básicos —alimentos, toallitas antibacteriales o papel higiénico— puedan alertar a otros usuarios para que tengan que movilizarse lo menos posible para obtener lo que necesitan. La plataforma se llama Covid Paisanos y fue creada por PaisanosCreando, un estudio especializado en diseño de software y diseño centrado en el usuario. Es una una web colaborativa gratuita que funciona en cualquier lugar del mundo y donde se puede ver dónde están disponibles productos de primera necesidad, ya sea un supermercado o mercado de barrio. Pueden sumar información tanto las personas que visitan un comercio como sus propios dueños. “Ya tiene más de 2.500 datos cargados en menos de 24 horas, que se actualizan en el momento gracias al aporte de todos los argentinos. Es muy importante aclarar que la herramienta es colaborativa. Esto quiere decir que depende de todos alimentarla de información y ayudar a que la gente sepa si hay productos o no en cada punto de venta”, explicó Santiago Echazú, uno de los programadores del estudio. Según relató el emprendedor, el viernes por la mañana recibió un mensaje de un colaborador del estudio que vive en Australia, donde le advertía lo que estaba pasando en ese país con la escasez de productos. Al rato, se pusieron manos a la obra. “La principal forma de prevenir el coronavirus es a través del aislamiento social para evitar el contagio y, de esta manera, desacelerar la propagación del virus. Los ciudadanos compraron varios ítems de cada producto para reducir lo más posible la necesidad de retornar a los distintos comercios\", indicó Echazú. \"Pasados algunos días, las personas comenzaron a perder mucho tiempo visitando supermercados, kioscos y almacenes en busca de productos básicos, lo que hizo que la desesperación por su adquisición aumente y que, por lo tanto, se acelere el desabastecimiento”, agregó. La plataforma, entonces, apunta a dos tipos de usuarios: los que buscan los insumos y los que se identifican como puntos de venta (supermercados, kioscos y farmacias). “Primero, generamos una base de datos con los insumos básicos para prevenir el coronavirus y para cuidar la salud en general. A continuación, tomamos prestados los datos de Google Maps sobre la ubicación de todos los posibles puntos de venta. Por último, generamos una instancia de actualización constante de la base de datos con la colaboración de la comunidad”, describió el emprendedor. Desde el estudio ya cuentan con un antecedente similar. En 2012, desarrollaron Buenos Aires Corte, una aplicación colaborativa donde quienes quisieran podían alertar sobre zonas de la ciudad que estaban cortadas por obras o manifestaciones o por donde no se podía circular. Llegaron a tener más de 40.000 usuarios. Seguí leyendo: Denunciaron a una farmacia en Wilde por el precio del alcohol en gel: lo aumentó un 284% en 10 días Alcohol en gel: la demanda creció casi 300%, en dos días el precio saltó 48% y hay escasez en los supermercados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/coronavirus-que-licencia-le-corresponde-al-personal-domestico-y-que-pasara-con-su-salario/","date":"2020-03-18 00:00:00","title":"Coronavirus: qué licencia le corresponde al personal doméstico y qué pasará con su salario","abstract":"Las trabajadoras y trabajadores de casas particulares están alcanzadas por la Resolución del Ministerio de Trabajo. Si no están dentro de los casos de licencia, tienen que acordar con sus empleadores","author":"Ximena Casas","body":"Frente a la expansión de los casos de coronavirus, a las empleadas de casas particulares les corresponde las mismas licencias que al resto de los trabajadores del sector privado. Por eso, los empleadores deben otorgarles licencias con goce de sueldo en los casos de que sean mayores de 60 años, tengan bajo su cuidado a hijos menores en edad escolar o estén dentro de los grupos de riesgos por enfermedades crónicas. Así lo confirmaron a Infobae desde el Ministerio de Trabajo. “Las empleadas domésticas están alcanzadas por la Resolución del ministerio de Trabajo. Si comprenden los casos que dice la Resolución, tienen la licencia. Si no, tienen que acordar con el empleador si van o no”, explicaron. Según la Resolución 207/2020 del Ministerio de Trabajo, que abarca a los trabajadores del sector privado, a partir del lunes 16 de marzo se suspendió por 14 días el deber de asistencia al lugar de trabajo —con goce de sus remuneraciones— para las personas que se encuentren en estas situaciones: - Trabajadores mayores de 60 años de edad, excepto que sean considerados personal esencial (todos los trabajadores del sector salud). - Trabajadoras embarazadas - Trabajadores incluidos en los grupos de riesgo. Con enfermedades respiratorias crónicas (enfermedad pulmonar obstructiva crónica EPOC, enfisema congénito, displasia broncopulmonar, bronquiectasias, fibrosis quística y asma moderado o severo), cardíacas (insuficiencia cardíaca, enfermedad coronaria, valvulopatías y cardiopatías congénitas), inmunodeficiencias y personas diabéticas, con insuficiencia renal crónica en diálisis o con expectativas de ingresar a diálisis. Desde el sindicato Unión de Personal Auxiliar de Casas Particulares (Upacp) hicieron un llamado al diálogo entre las partes -empleadores y empleados- para poder resolver de “común acuerdo” todos los casos generales de trabajo en el hogar. Incluso en aquellos casos de trabajo no registrado o mal registrado, y aquellos que figuren, de forma incorrecta, como monotributistas. “Es un momento muy delicado y especial, cuidémonos entre todos. Pedimos al empleador en el marco de los casos de Covid-19, recuerde tener presente que si emplea a una persona trabajadora del hogar es responsable, entre otras cosas, de garantizar su salud en el trabajo”, indicaron desde el sindicato. También recordaron lo establecido por el artículo N° 35 de la ley 26.844, tanto el empleador como el trabajador deben en caso de enfermedad infectocontagiosa de la empleada o del empleador (o de algún integrante del grupo conviviente de cualquiera de las partes) permitir el “apartamiento temporario” para evitar riesgos a la salud. “En estas circunstancias, el trabajador debe informar fehacientemente al empleador por telegrama, que es gratuito, su situación y que no va a concurrir en el caso de que represente un riesgo para una de las partes”, agregaron. Seguí leyendo: Sin techo: vuela el riesgo país y supera los 3.800 puntos en medio de otro día de derrumbe para los mercados globales Los economistas apoyaron la rebaja de impuestos y plantearon dudas sobre los precios máximos Aerolíneas Argentinas anunció nuevos vuelos para la repatriación de los argentinos varados: por ahora serán 10 desde Madrid, Miami y Lima"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/ypf-se-desploma-30-y-la-capitalizacion-bursatil-cae-debajo-de-los-usd-1000-millones-por-primera-vez/","date":"2020-03-18 00:00:00","title":"YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez","abstract":"El ADR de la compañía tocó un mínimo intradiario USD 2,31 en Wall Street, con el arrastre de la baja del 17% del petróleo crudo, ahora en su precio más bajo en 18 años","author":"Juan Gasalla","body":"El desplome del precio del petróleo fue uno de los datos sobresalientes de la jornada. El barril de crudo llegó a perder 23% para las cotizaciones internacionales llevó al barril, su piso en 18 años. El crudo ligero de Texas, de referencia en los EEUU, cerró con una baja de 16,6%, USD 22,47 el barril por primera vez desde 2002 y el Brent del Mar del Norte restó 8,7%, a 26.23 dólares. En ese marco, la esperable baja para la cotización de las acciones de la petrolera YPF se transformó en una destrucción de valor de 26,8% en dólares en la rueda, dado que la compañía presentó un balance negativo, con alto endeudamiento en dólares (unos USD 7.600 millones, siete veces su valor de mercado), mientras que su principal activo, el yacimiento no convencional de Vaca Muerta, no ofrece en este presente un horizonte de rentabilidad. El ADR de YPF cerró este miércoles a USD 2,57, después de haber tocado al promediar la rueda los USD 2,31, su precio mínimo desde que salió a cotización en junio de 1993. La capitalización bursátil de la empresa es ahora de unos 1.001 millones de dólares. En lo que va de 2020 la acción cede un 78% de su precio en dólares, mientras que la Market Cap se desplomó unos 4.500 millones de dólares en menos de tres meses. La previsión de una caída en la demanda global de energía, la disputa en el seno de la OPEP -entidad que reúne a los grandes exportadores de hidrocarburos-, el franco descenso de las bolsas mundiales por el avance del coronavirus y una baja aún más profunda de los activos argentinos, por la débil economía doméstica, convergen en el derrape de las acciones de YPF. “El S&P Merval se desplomó 14,7%, presionados especialmente por los ADR de los bancos y las energéticas, así como YPF que continúa fuertemente castigada por el downgrade (rebaja de calificación) de bancos internacionales en combinación con el derrumbe del petróleo”, refirió Gustavo Ber, economista del Estudio Ber. “En el caso del petróleo se potencia la baja porque los operadores ven una abrupta caída de la demanda y además cuestiones políticas, como la batalla de precios entre Arabia Saudita y Rusia en la OPEP\", explicó a Infobae José Ignacio Bano, Gerente de Research de InvertirOnline. Hoy existe un límite autoimpuesto por los países integrantes de la Organización de Países Exportadores de Petróleo para la producción de crudo, pero éste expirará el próximo 1° de abril. Arabia Saudita anunció esta semana que planea impulsar las exportaciones de petróleo a más de 10 millones de barriles por día, en una declarada guerra de precios en el cartel. Los expertos señalan que el precio del petróleo está siendo golpeado tanto por el lado de la oferta como por el de la demanda. Una abrupta baja en los viajes internacionales y la actividad comercial hunde la demanda, mientras que cuestiones políticas, como la disputa entre Arabia Saudí y Rusia por los niveles de bombeo terminan saturando la oferta. “Nada de esto llegó para quedarse, estos precios son transitorios y especialmente lo veo en el caso del petróleo, que no tiene fundamentos para operarse a este nivel. No imagino en el futuro un barril debajo de los 30 dólares”, confió José Ignacio Bano. Sin embargo, los analistas consideran que el impacto a largo plazo del coronavirus aún incierto y los precios del petróleo podrían caer mucho más por el temor a una recesión global, una situación que diferencia el presente de lo ocurrido durante la crisis financiera de 2008. “El mercado del petróleo está a punto de inundarse con barriles excedentes”, indicó Bank of America en una nota a los clientes. “Esta es la imagen más triste de la demanda de petróleo que hemos presenciado en mucho tiempo con un colapso simultáneo en combustible para aviones, gasolina, combustible de envío, petroquímicos y petróleo utilizado para la generación de energía”, dijo a la CNBC Louise Dickson, analista de Rystad Energy.  SEGUÍ LEYENDO: En otro día negativo, las bolsas mundiales caen a nuevos mínimos del año y el Merval pierde 13% Sin techo: vuela el Riesgo País y supera los 4.000 puntos en otro día de derrumbe para los mercados Crisis en los mercados: los países centrales descuentan estancamiento económico y deflación YPF cerró 2019 con una pérdida operativa de más de $33.000 millones y lo atribuyó a la situación macroeconómica "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/el-emotivo-mensaje-del-comandante-del-vuelo-de-aerolineas-que-trajo-a-los-argentinos-varados-en-miami-bienvenidos-a-casa/","date":"2020-03-18 00:00:00","title":"El emotivo mensaje del comandante del vuelo de Aerolíneas que trajo a los argentinos varados en Miami: “Bienvenidos a casa”","abstract":"Lo anunció el piloto Pedro Parrado, a cargo del vuelo AR 1305 y conmovió a todos los pasajeros","author":[],"body":"No fue un mensaje de rutina más de un comandante durante un vuelo. El cálido y emotivo “Bienvenidos a casa\" que anunció el piloto Pedro Parrado, a cargo del vuelo AR 1305 de Aerolíneas Argentinas, conmovió a todos los pasajeros. Se dirigía a los argentinos varados en el exterior que estaban volviendo desde Miami a Buenos Aires luego del cierre de las fronteras locales frente a la expansión de los casos de coronavirus. “Quería decirles que tanto para mí, la tripulación y todos los trabajadores de Aerolíneas Argentinas es un orgullo trabajar en la línea aérea de bandera. Nos sentimos orgullosos de que a partir de hoy Aerolíneas le sirva a la Patria, a los argentinos, transportando a los que necesitan volver de las distintas zonas afectadas”, arrancó con el mensaje el comandante. “Les aseguro que todos vamos a poner lo mejor para poder seguir con esta operación”, agregó Parrado. Y luego pidió a todos los pasajeros del vuelo que cumplan con la cuarentena obligatoria, necesaria para “cuidarnos y cuidar a los otros”. “Espero que pronto podamos volver a nuestra vida normal, sin mayores complicaciones. Les mando un fuerte abrazo y principalmente bienvenidos a casa”, cerró el mensaje que en segundos provocó aplausos y gritos de alegría en los pasajeros del vuelo, aliviados con el regreso a la Argentina. La línea aérea de bandera comenzó a programar vuelos especiales para traer a los pasajeros que quedaron varados en el exterior luego del cierre de fronteras dispuesto por el Gobierno nacional, que incluye tanto a los pasajeros que tenían pasajes de vuelos cancelados de Aerolíneas Argentinas como pasajeros con vuelos de otras compañías extranjeras. En un principio, la empresa programó cinco vuelos, con salidas desde Miami y Madrid, con disponibilidad para 1.350 pasajeros. En la mañana del miércoles, el presidente de la compañía, Pablo Ceriani, destacó que se sumarían otros cinco vuelos más en los próximos días. De esta forma, los vuelos ya programados son diez. Sin embargo, aseguró que también se sumarán otros 10 vuelos más adelante para poder traer al total de los pasajeros cuyos vuelos fueron cancelados, de Aerolíneas Argentinas y también de otras compañías. Y que se incluirían dos vuelos desde Lima, Perú, donde hay un grupo de pasajeros que ya no tiene opciones para regresar. Este miércoles, Pablo Biró, el titular de Asociación de Pilotos de Líneas Aéreas (APLA) destacó la tarea y el compromiso de los empleados de Aerolíneas Argentinas en las tareas de repatriación de argentinos en el exterior. Las tripulaciones que participan en estos vuelos lo hacen de forma voluntaria. “La prioridad es traer a los argentinos a casa. Hay una tripulación reforzada con umbrales de seguridad reforzados. La prioridad es también proteger a todos los trabajadores aeronáuticos que están colaborando. Necesitamos evitar la posibilidad de contagio para poder seguir trayendo a los argentinos”, destacó el dirigente sindical de los pilotos. “Estos son vuelos de refuerzo que los estamos haciendo con todos los recursos humanos y con el apoyo de todos los trabajadores”, agregó. Por otro lado, criticó a las compañías extranjeras que cancelaron vuelos previo al cierre de fronteras y dejaron argentinos varados en distintos países. “Estamos con temor ciertamente pero tenemos bien claro que hay que traer a los argentinos de vuelta a casa, para eso es Aerolíneas”, concluyó en una charla con periodistas en el hall de Ezeiza Seguí leyendo Aerolíneas Argentinas anunció nuevos vuelos para la repatriación de los argentinos varados: por ahora serán 10 desde Madrid, Miami y Lima De los 23.000 argentinos varados, ¿quiénes accederán a los vuelos de repatriación? El Gobierno aclaró en qué casos permitirá que extranjeros ingresen al país "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/el-impacto-de-la-pandemia-en-las-pymes-caida-de-ventas-home-office-y-problemas-para-adquirir-productos-de-higiene/","date":"2020-03-18 00:00:00","title":"El impacto de la pandemia en las Pymes: caída de ventas, home office y problemas para adquirir productos de higiene","abstract":"Un informe de la Fundación Observatorio Pyme (FOP) reveló que el 58% declaró menor demanda. Esperan mayor impacto en producción y empleo en las próximas semanas. Además, el 69% declaró falta de alcohol en gel y aumento de precio","author":"Natalia Donato","body":"La profundización de la crisis económica que conllevará la expansión del coronavirus en la Argentina es prácticamente un hecho. “Esto recién empieza”, repiten los empresarios de todos los sectores, al admitir que la “cuarentena” en la que está gran parte de la sociedad para lograr que baje la curva de contagio ya está generando un fuerte impacto en las ventas y en poco tiempo también lo hará en la producción y el empleo. Una encuesta realizada por la Fundación Observatorio Pyme (FOP) entre 788 empresarios y profesionales independientes de todo el país reveló que el 58% está padeciendo caída en las ventas, 40% en las compras; 39% en la producción, y 33% en los niveles de ocupación. “El principal impacto negativo registrado es sobre ventas. Los otros tres impactos tienen una difusión mucho menor, pero estas proporciones seguramente cambiarán en las próximas semanas, ya que las menores ventas afectarán negativamente sobre la producción y el empleo”, dice el informe. La capacidad de las empresas menores de acumular existencias en depósito es limitada, más aún en las actuales condiciones financieras. Por otra parte, la evolución del problema con las compras dependerá del grado de internacionalización de la cadena de suministros de cada Pyme. Por el momento, el impacto negativo sobre las ventas es mas importante en el comercio y entre los profesionales independientes que en servicios y en la industria manufacturera. Las pymes de comercio que declaran impacto negativo en las ventas son más de tres veces superiores a las que no declaran impacto, mientras que en las manufactureras, las impactadas apenas alcanzan a duplicar a las no impactadas. Las empresas de servicios y los profesionales independientes se ubican en posiciones intermedias, de acuerdo con el documento. Home office y más turnos La encuesta también indagó en torno a las medidas que las empresas están tomando para afrontar esta pandemia. Y el resultado fue que sólo el 8% no está ocupándose del tema. Por ejemplo, sólo el 24% de las pymes manufactureras y el 23% de las comerciales están organizando actividades de home office, mientras que ese porcentaje sube al 55% entre las de servicios, y al 46% en el caso de los profesionales independientes. A su vez, entre el 6% y 8% de las empresas está agregando más turnos para rotar el personal y otorgando vacaciones anticipadas. “Entre el 70% y 80% de las pymes y los profesionales independientes adoptaron ya medidas con protocolo de higiene y la inducción de modificaciones de hábitos sociales. Las industriales están, además, muy activas en la capacitación en prevención, ya que tienen menos posibilidad de implementar el home office”, señaló el informe de la FOP. Faltantes y suba de precios La encuesta también dejó en claro que a pesar de la buena voluntad de muchas empresas, hay importantes faltantes de productos de higiene en el mercado, con la consecuente suba de precios. “A pesar de las medidas regulatorias del ministerio de Desarrollo Productivo y del ministerio de Salud sobre precios y disponibilidad de insumos críticos para la prevención como el alcohol en gel y otros insumos necesarios como barbijos y guantes, la encuesta detectó importantes dificultades”, precisó el informe. Con respecto al alcohol en gel, el 69% de las empresas informó falta de stock y el 41%, aumento de precio. Siguen en importancia los barbijos, con un 49% de firmas que advirtió faltante y un 19%, suba de precio, mientras que en el caso de los desinfectantes generales, las respuestas fueron de 30% con respecto al faltante y 34% al aumento de valor. El menor problema se registró con los guantes descartables: 24% faltante y 28% aumento de precio. Según la Fundación, estas estadísticas muestran la “necesidad de profundizar las medias oficiales para detener la especulación con estos insumos críticos para asegurar el normal abastecimiento y precios razonables. Si la estrategia pública adoptada no da resultado, habrá que revisarla”. Por último, el 15% de los encuestados declaró que algún miembro de la empresa o familia están ya atravesando un período de cuarentena. La mayor frecuencia (18%) se registra en las empresas de servicios, mientras que en la industria manufacturera es el 13%, en comercio del 12% y entre los profesionales independientes, del 10 por ciento. Seguí leyendo: Los economistas apoyaron la rebaja de impuestos y plantearon dudas sobre los precios máximos El Banco Central bajará encajes para que los bancos presten $320.000 millones a las pymes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/para-garantizar-el-alcohol-en-gel-y-otros-productos-esenciales-el-gobierno-aplicara-la-ley-de-abastecimiento-tambien-a-pymes-y-pequenos-comercios/","date":"2020-03-18 00:00:00","title":"Para garantizar el alcohol en gel y otros productos esenciales, el Gobierno aplicará la ley de Abastecimiento también a pymes y pequeños comercios","abstract":"La autorización se hizo por medio de un DNU que también se usará para controlar los Precios Máximos que anunció ayer el ministro Matías Kulfas","author":[],"body":"Por medio de un decreto de necesidad y urgencia publicado hoy, el Gobierno suprimió la excepción de aplicar la Ley de Abastecimiento a las micro, pequeñas y medianas empresas, durante la emergencia sanitaria. A partir de ahora, esas compañías están alcanzadas por esta normativa. Los cambios se utilizarán para buscar asegurar la presencia en todos los comercios de alcohol en gel y otros tantos productos esenciales. Se dispondrá de un número importante de inspectores para esa tarea –que serán considerados personas esencial que podrá trabajar a pesar de las restricciones del Estado–, pero desde Desarrollo Productivo no dieron más detalles al respecto. Además, según pudo saber Infobae, también será el instrumento para fiscalizar los nuevos Precios Máximos, una medida que anunció ayer el ministro Matías Kulfas para un conjunto de productos alimenticios, de higiene personal, medicamentos e implementos médicos. Esos precios máximos se establecieron el 6 de marzo y tendrán vigencia por 30 días prorrogables. Los funcionarios trabajan para definir las categorías que serán anunciadas en las próximas horas. La comunicación de hoy se hizo a través del decreto de necesidad y urgencia 288/2020 de Emergencia Sanitaria, publicado hoy en el Boletín Oficial. Allí se precisó que se suspende “por el plazo que dure la emergencia, el último párrafo del artículo 1 de la Ley 20.680 y sus modificaciones”. El artículo en cuestión indica que la Ley de Abastecimiento “regirá con respecto a la compraventa, permuta y locación de cosas muebles, obras y servicios, sus materias primas directas o indirectas y sus insumos, lo mismo que a las prestaciones, que se destinen a la producción, construcción, procesamiento, comercialización, sanidad, alimentación, vestimenta, higiene, vivienda, deporte, cultura, transporte y logística, esparcimiento, así como cualquier otro bien mueble o servicio”. También señala que “el ámbito de aplicación de esta ley comprende todos los procesos económicos relativos a dichos bienes, prestaciones y servicios y toda otra etapa de la actividad económica vinculada directamente o indirectamente a los mismos”. Se excluía a las empresas chicas, pero ya no. En los considerandos, el decreto que firmaron Alberto Fernández y todos sus ministros, detalla que “los consumidores y usuarios de bienes y servicios tienen derecho, en la relación de consumo, a la protección de su salud, seguridad e intereses económicos” y que “la dinámica de la pandemia y su impacto sobre la vida social de la población en su conjunto, ha demostrado la necesidad de establecer procedimientos de adquisición de bienes y servicios en la emergencia que habilite a todas las áreas comprometidas en dar respuestas integrales”. Con el DNU actual las mipymes son contenidas por el alcance de la ley que permite al Poder Ejecutivo establecer, para cualquier etapa del proceso económico, márgenes de utilidad, precios de referencia, niveles máximos y mínimos de valores. Esta normativa lo faculta a dictar normas reglamentarias que rijan la comercialización, intermediación, distribución y producción. También a disponer la continuidad en la producción, industrialización, comercialización, transporte, distribución o prestación de servicios, como también en la fabricación de determinados productos, dentro de los niveles o cuotas mínimas que estableciere la autoridad de aplicación. Asimismo, el Gobierno podrá acordar subsidios, cuando ello sea necesario para asegurar el abastecimiento y la prestación de servicios; y requerir toda documentación relativa al giro comercial de la empresa o agente económico; información que tendrá carácter reservado y confidencial, y será de uso exclusivo en el marco de las competencias asignadas a la autoridad de aplicación. Además, podrá requerir información sobre los precios de venta de los bienes o servicios producidos y prestados, como así también su disponibilidad de venta. Con información de Télam Seguí leyendo: Alertan de que el coronavirus se puede cobrar hasta 25 millones de puestos de trabajo en todo el mundo El emotivo mensaje del comandante del vuelo de Aerolíneas que trajo a los argentinos varados en Miami: “Bienvenidos a casa” En otro día negativo, las bolsas mundiales caen a nuevos mínimos del año y el Merval pierde 15%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/en-medio-del-temor-por-la-pandemia-se-espera-un-miercoles-con-caidas-en-los-mercados-del-mundo/","date":"2020-03-18 00:00:00","title":"En medio del temor por la pandemia, se espera un miércoles con caídas en los mercados del mundo","abstract":"","author":"Luis Beldi","body":"La ilusión duró un día. El mercado overnight, que comienza a operar a las 21.00 hora local, en sus primeras cinco horas de operaciones adelantaba la caída del miércoles de la Bolsa de Nueva York y confirmo que el alza del martes fue apenas un efecto rebote. Las medidas audaces de la Reserva Federal (FED) -el Banco Central de los Estados Unidos- que replicaron las que había tomado en la gran crisis de 2008 cuando se pinchó la burbuja inmobiliaria, fueron flor de un día. El Banco Central norteamericano anunció que reabrió la ventanilla para prestar directamente a empresas pequeñas y medianas y a familias. Esto es ponerle dinero en el bolsillo a la gente y darles a empresas tasas privilegiadas sin intermediación de los bancos. Pero la euforia duró una rueda. Los que ganaron ahora son vendedores y el Dow Jones estaba casi 3% abajo. Puede repetir la historia. En ocho de las últimas diez ruedas tuvo que interrumpir la sesión por quince minutos porque los papeles sobrepasaron las caídas límite de 7%. El S&P 500, el índice más amplio, estaba casi 3,20% abajo y el Nasdaq de las acciones tecnológicas, caía 3,51%. En Europa, los números también estaban en rojo. El DAX de Alemania perdía 2,03% y el FTSE de Londres, 2,89%. Sobre París y Madrid, no había operaciones overnight. El Euro Stoxx que mide las 50 acciones más importantes de la Unión Europea, estaba con una caída de 2%. La tendencia estaba en aumento por lo que la rueda del miércoles puede marcar retrocesos importantes. Las medidas que tomaron los países europeos para aliviar la economía, fueron tan generosas como la de los Estados Unidos, pero tampoco alcanzan porque 24 horas después los inversores recuerdan que el coronavirus continúa siendo un problema. En Asia, las bolsas que operan durante la noche de Occidente, estaban en territorio positivo porque tenían el viento a favor de lo que había pasado en la rueda del martes de Occidente, pero daba la sensación de que no se podían sostener esas alzas. Por eso el Nikkei de Tokio que había tocado 2,50% en la cuarta hora de operaciones, una hora después recortaba el alza a 1,29% y tal vez termine la rueda en rojo. El Hang Seng de Hong Kong estaba con un alza de 0,85% y el China A50, aumentaba 1,67% y aparentaba ser el indicador más sólido. El petróleo mostraba una reacción que no podía reflejar lo que sucedería cuando abran los mercados el miércoles, porque sus mejoras no eran sustentables. El WTI, el crudo de referencia en Estados Unidos, aumentaba 0,90% y el Brent de Europa y que es el que rige para los precios de la Argentina, mejoraba 1,60%, pero a la apertura había superado 2% de suba. La soja era una buena noticia para los argentinos porque estaba 1,20% arriba. El oro, el otro refugio en tiempos de crisis, pronosticaba leves alzas de 0,30%. El panorama no ayuda a la Argentina que verá castigado de nuevo sus bonos que perdieron hasta 6% el martes. El riesgo país que está en 3.611 puntos, 1,70% por encima del lunes, puede encaminarse hacia los 4 mil puntos. En junio de 2005, el antecedente que marcó el récord, estaba en 6 mil puntos. La Argentina estaba en default. Encaminarse a los 4 mil puntos complica más la negociación porque refleja que tiene en su poder bonos que caen de valor rápidamente y los acreedores van a ponerse más firmes porque no querrán perder con los nuevos bonos que tendrían quita de capital e intereses y prolongación de plazos. Que los dólares alternativos hayan tenido fuertes bajas es un buen augurio para la licitación de bonos del Tesoro del jueves por poco de más de $ 500 mil millones. El Gobierno busca canjear títulos que vencen a corto plazo por otros que venzan a partir de 2021, 2022, 2023 y 2024, todos indexados por la inflación. El dólar Bolsa o MEP perdió $ 1,32 (-1,4%) y cerró a $ 86,90, mientras el contado con liquidación bajó $ 1,77 (-2%) a $ 88,17. En el mercado libre, el dólar marginal cotizó a $ 85 y superó al dólar solidario que está en $ 83,85. La diferencia entre ambos tipos de cambio ahora es irrelevante porque no hay viajeros al exterior. También se aceleró la devaluación del peso en el mercado mayorista oficial donde el dólar cerró con un aumento de 12 centavos a $ 63,14. De esta manera, el gobierno recupera lo que no podrá devaluar durante el próximo feriado de lunes y martes. El dólar en bancos y casas de cambio, perdió 13 centavos y cerró a $ 64,96. La Bolsa pudo haber tenido una rueda mejor, pero fue opacada por la caída de más de 9% de YPF, un papel que no encuentra el piso porque acompaña la baja del petróleo. Además de su mal balance de 2019, tiene que soportar la carga de los precios de los combustibles controlados y la caída de la actividad en Vaca Muerta. Por eso, el S&P Merval subió apenas 0,49% con negocios por $ 830 millones, ($ 100 millones menos que la rueda anterior). YPF es una de las acciones que más incide en la confección del índice de las empresas líderes. Telecom (-12,86%) fue el otro papel castigado junto a Edenor (-7,93%). Los ganadores fueron las entidades financieras. Banco Supervielle aumentó 8,08%; BBVA 6,33% y Macro, 5,47%. Pampa Energía (+6,48%), también tuvo una buena rueda. Entre los ADR’s argentinos -certificado de acciones que cotizan en Wall Street- sobresalió Corporación América (+18,54%) aunque pierde 50,59% en lo que va del año porque la cancelación de vuelos incide en su balance. La misma empresa ha recomprado sus papeles y no faltan los que apuestan a un fuerte rebote cuando se supere la pandemia. Las acciones de YPF cotizaron a USD 3,29 (-8,12%). Hace una semana alcanzaban a 5,50 dólares. La valuación de la empresa está en sus mínimos históricos. En el mes perdió 56% de su precio en dólares. Lo que sucederá hoy tiene pronóstico reservado. Los bonos y las acciones pagarán el costo de este martes que apunta a ser otro día fatídico para el mundo. Seguí Leyendo: Pérdidas por la pandemia: qué significa en términos económicos que el país esté parado 10 días Con la pandemia, el sector privado no podrá seguir sosteniendo la burocracia estatal Coronavirus y mercados: cómo golpeó la pandemia a las principales bolsas del mundo en el último mes EEUU sale al rescate de la economía y apuntala a los mercados con una monumental inyección de liquidez de USD 850.000 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/megaemision-de-pesos-en-el-horizonte-algunos-economistas-creen-que-la-inflacion-de-este-ano-podria-superar-a-la-de-2019/","date":"2020-03-19 00:00:00","title":"Megaemisión de pesos en el horizonte: algunos economistas creen que la inflación de este año podría superar a la de 2019","abstract":"Entre el paquete de estímulo y la baja de encajes para asistir con créditos blandos a las empresas, el Banco Central tendrá que imprimir una cantidad industrial de billetes. El rebrote inflacionario es inevitable y los economistas están en plena revisión de sus pronósticos para lo que resta de 2020","author":"Pablo Wende","body":"La crisis desatada por el coronavirus cambió todas las proyecciones a nivel global. Y también en la Argentina. El último paquete de medidas anunciado por el Gobierno tendrá un elevado impacto fiscal, que sólo podrá cubrirse con emisión monetaria. Y a ello se le suman los $350.000 millones que volcarán los bancos al sistema a tasa “negativa”, lo cual será posible gracias a una baja de encajes pero que no tendría costo fiscal. El enorme crecimiento de la cantidad de pesos que circularán en la economía tendría una consecuencia ya conocida: un fuerte repunte de la inflación. El primer bimestre del año había sido alentador, con un nivel de 2,3% para enero mientras que en febrero el índice de Precios al Consumidor cayó a 2%, el menor nivel en un año. Pero ya en marzo se espera un rebote, con un piso de 2,5%. El problema es lo que se avecina, luego de un primer trimestre mucho más calmo en materia de precios. Uno de los que primero salió a estimar a cuánto podría ascender la inflación de 2020 fue el economista Guido Lorenzo, director de la consultora LCG. “Seguramente vamos a terminar el año con un nivel superior al 60% y no descarto que nos acerquemos al 70%”, aseguró. El pronóstico se basa en la escasa demanda que hoy tiene el peso en la Argentina y la casi segura búsqueda de refugio en el dólar, lo que a su vez desataría una espiral inflacionaria. La inflación del año pasado se había ubicado en 53,8% y había sido la más alta desde 1991. Pero no todos coinciden con esta visión. Rodolfo Santángelo, director de Macroview, asegura que “es necesario emitir mucho dinero ahora para que las pymes cuiden el empleo. No veo por el momento que se produzca un salto inflacionario, en todo caso el Central verá después como esteriliza esos pesos que se vuelquen al mercado”. El Banco Central ya había emitido cerca de $350.000 millones entre fines del año pasado y los dos primeros meses de 2020, aunque una parte fue absorbida a través de pases pasivos y Leliq, aunque a tasas sensiblemente más bajas que en el pasado. El crecimiento de la cantidad de dinero fue justificada por el titular del Central, Miguel Pesce, en el hecho de que el año pasado la política de “emisión cero” había dejado a la economía sin liquidez, por lo que era necesario recomponerla. Pero ahora todas las previsiones cambiaron. Tanto el Presidente como el ministro de Economía, Martín Guzmán, reconocieron que el cuidado de las cuentas fiscales pasaron a un segundo plano, en un momento en que la economía precisa un rescate ante la paralización casi total por el “aislamiento social”. La caída de ventas en los comercios y sectores enteros que prácticamente dejaron de funcionar como cines, teatros, hoteles y turismo en general requieren de un inevitable salvataje. Las cifras de ayuda económica que analizan en Estados Unidos y en los principales países europeos son monumentales. Sin embargo, al parecer nada alcanza para evitar una recesión global. Eso sí, la inflación no es hoy un problema en ninguno de los mercados desarrollados. La experiencia de 2008 demostró que en medio de una gran crisis es posible emitir dinero de una manera casi ilimitada, cuando se trata de monedas fuertes. Pero no sucede lo mismo en la Argentina. Quizás adelantándose a lo que vendrá, el Gobierno anunció que definirá una canasta de “precios máximos”, integrada por alimentos esenciales, pero también productos alimenticios, higiene personal, medicamentos e implementos médicos. Sin embargo, todavía no se divulgó cuántos integrarán la lista y por cuánto tiempo. Seguí leyendo: Martín Guzmán aseguró que el Gobierno logró una adhesión del 40% para el canje de deuda por 500.000 millones de pesos Jornada financiera: Argentina fue la más castigada, con bajas de 15% para acciones y 12% para bonos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/el-derrumbe-de-wall-street-por-el-coronavirus-es-el-mas-rapido-e-intenso-desde-el-crack-del-29/","date":"2020-03-19 00:00:00","title":"El derrumbe de Wall Street por el coronavirus es el más rápido e intenso desde el Crack del ’29","abstract":"La velocidad con la que el índice S&P 500 recortó el 25% de su valor, en poco menos de un mes, es mayor que la de la crisis financiera subprime y del resto de los episodios bursátiles hasta la Gran Depresión","author":[],"body":"El pánico financiero asociado a la pandemia de coronavirus Covid-19 y su efecto sobre la actividad económica, complicado además por una disputa entre países productores de petróleo, le mostró al sector financiero global algo que no había visto en mucho tiempo. La caída en el el valor de las acciones en el menos de un mes que lleva el mercado bajista es más rápida y más intensa que la de casi cualquier otro crack bursátil de la historia. La comparación surge de mirar el desempeño del índice S&P 500, el más abarcativo entre los principales de la Bolsa de Nueva York, en los distintos momentos de turbulencia del último siglo. Estos menos de 30 días de “coronacrash” –el consenso es que se empezó a sentir el 20 de febrero pasado– comparan de una manera inquietante con cualquier otra crisis relevante de origen bursátil que se pueda recordar. “Si miramos la velocidad del ajuste en los mercados, estamos ante algo inédito. Es similar a lo que se perdió en la Segunda Guerra Mundial a lo largo de 3 años. Cuando uno piensa, en la subprime el ajuste fue del doble pero en un año y medio. Estamos ante una crisis sanitaria, la crisis económica es posterior. Estas crisis suelen tener su origen en la economía o en el sector financiero. Las medidas que tiene que tomar los gobiernos lo que causan es un parálisis de la actividad económica. Y a partir de eso los mercados anticipan una brusca entrada en recesión”, dijo Esteban Domecq, de Invecq Consulting, quien comparó los distintos episodios, como la Segunda Guerra Mundial, la burbuja puntocom y la Crisis del Petróleo, entre otras. Con datos al 17 de marzo, el recorte sobre el S&P 500 más intenso que el que generó en el mismo plazo la crisis financiera subprime de 2008, el antecedente más cercano de una crisis financiera que empuja a la economía global a la recesión. En los primeros 19 días de colapso bursátil global, el indicador que agrupa a las acciones de 500 grandes empresas que cotizan en el New York Stock Exchange o en el Nasdaq, y que representa cerca del 80% de la capitalización bursátil del mercado de Estados Unidos, acumuló un recorte del 25%, un cuarto de su valor al 19 de febrero. En el caso del Crack del ’29, ese umbral se superó algo más rápido: le tomó 14 ruedas desde el 24 de octubre de ese año, día del primer desplome. En aquel entonces, el indicador gozó de algún rebote inicial, pero el daño real llegaría más adelante. Al momento de tocar piso el 11 de marzo de 1932, la corrección del S&P 500 era del 67%. El coronacrash es un evento nuevo, todavía en marcha y sin norte preciso. Con lo cual los analistas todavía no se deciden respecto de lo que están viendo. El consenso, sin embargo, es que están viendo algo único. La diferencia es que, en este caso, no es el mercado financiero el que colpasa y arrastra a la economía real. Ahora, la economía real frenó primero y el mercado trata de ponerle precio. “¿En cuál de esas crisis anteriores la gente no pudo caminar por la calle? ¿En cual no volaron los aviones, no hubo turismo, hoteles cerrados, la gente no comió en un restaurante? En EEUU el 70% del producto es servicios, ¿en cuántas de esas crisis se te dio en paralelo una restricción en la oferta y en la demanda de bienes? Esto es algo totalmente nuevo, todo lo que pasó previo nos da muy poca información sobre lo que viene”, dijo Darío Epstein de Research for Traders. “Estamos navegando en aguas desconocidas, todo lo que viene no lo sabemos. El estímulo monetario no parece servir, Estados Unidos parece haber entendido y haber ido por el estímulo fiscal, poner plata en los bolsillos, ante el freno tanto en la oferta como en la demanda. Sin embargo, la clave es que aflojen los contagios o, más aún, que aparezca una cura: ahí sí querés volver a tener acciones”, agregó Epstein. A medida que pasan los días, mientras tanto, la corrección del mercado no se detiene. Al inicio de las operaciones de hoy, el S&P 500 perdía otro 4,42%. “Es muy pronto para saber qué tan grave es esta correción”, dijo Diego Falcone de Cohen. “Una baja del 30% es una corrección seria, pero también lógica si tenés un parate de dos semanas en todo el mundo. Si vamos a un parate de 3 meses 75% tampoco me parecería ilógico. Si la resolución es rápida, podemos ver una 'V' corta en la que a una caída fuerte le sigue una recuperación fuerte ¿Pero cómo saber?\", dijo Falcone. Seguí leyendo: Sin techo: vuela el riesgo país y supera los 3.800 puntos en medio de otro día de derrumbe para los mercados globales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/default-o-reperfilar-la-deuda-las-opciones-que-le-quedan-al-gobierno-ante-el-panico-global-por-el-coronavirus/","date":"2020-03-19 00:00:00","title":"Default o reperfilar la deuda, las opciones que le quedan al Gobierno ante el pánico global por el coronavirus","abstract":"Banqueros y negociadores creen que un acuerdo negociado con los acreedores se hace cada vez más difícil en este contexto de derrumbe financiero mundial","author":"Martín Kanenguiser","body":"Con el riesgo país encima de 4.000 puntos básicos y el derrumbe de todos los activos financieros globales, el arreglo de la deuda argentina se aleja cada día más. Por esta razón, ejecutivos de fondos de inversión y analistas del sistema financiero creen que a la Argentina solo le quedan los escenarios de reperfilar la deuda o caer en un default, en un escenario en el que tal vez no sea el único país que caiga en una cesación de pagos. “No hay posibilidad de un acuerdo. Se les cerró la ventana, porque perdieron un tiempo valiosísimo”, se lamentó el ejecutivo de un fondo de inversión desde Nueva York. En diálogo con Infobae, cuatro calificadas fuentes del sistema financiero indicaron que, más allá de la demora del Ministerio de Economía para solucionar esta situación, el pánico financiero mundial impide pensar en cualquier acuerdo, sobre todo si el Gobierno insiste en querer imponer una quita importante a los acreedores. “La demora del proceso ya tiene un costo fuerte. En este escenario hay que apurarse, porque el costo de oportunidad de esperar es muy bajo para los fondos buitre. A los acreedores que pueden aceptar deberían ofrecerles un cupón del 2% y un período de gracia de dos o tres años sin quita de capital, que siempre es lo más engorroso de aceptar”, explicó un banquero. Y si hace algunas semanas el ministro Martín Guzmán especulaba con la idea de bajar el precio de los bonos para que la deuda fuera “sustentable”, el derrumbe de los activos transformó a los bonos argentinos en piezas muy apetecibles para los fondos que ya litigaron contra el país hasta la salida del default en 2016. “Cuidado que estos precios son muy atractivos para que los fondos buitre aceleren si el país no paga y se ingrese en un default de toda la deuda”, advirtió el ejecutivo del banco internacional. Más acongojado, desde un fondo de inversión un ejecutivo dijo que “no hay precios de referencia como para pensar en una oferta; se perdió todo interés en la Argentina, que, por otro lado, va a tener que destinar todos sus recursos fiscales a salvar a sus empresas y a mitigar el impacto sobre el empleo”. “Es posible que haya que ir hacia un gobierno de unidad nacional en varios países y la Argentina no es la excepción”, expresó la fuente. Aunque con varias crisis encima a lo largo de su carrera, el ejecutivo aseguró que “nunca se vio algo igual, con activos que cada día valen menos, pocos refugios de valor y una falta de liderazgo internacional muy preocupante”. Con más calma pero no menos escepticismo, un histórico negociador de la deuda dijo que cualquier escenario de arreglo “es imposible de imaginar”. “Ni siquiera es posible pensar en que los acreedores necesarios para llegar a las mayorías de cada bono puedan sentarse a dialogar para evitar un default. Hoy la gente en los países centrales está preocupada literalmente por su salud y su alimentación”, explicó. Ante este panorama, la alternativa podría ser que “el Fondo Monetario Internacional rehabilite los desembolsos pendientes por USD 11.000 millones”, como parte del crédito acordado durante el gobierno de Mauricio Macri, que se frenó a fines de 2019. La otra, menos compleja, es “pagar con las reservas del Banco Central los vencimientos bajo ley extranjera y reperfilar los que están bajo ley local”, sugirió. Los vencimientos con ley Nueva York llegan a unos USD 3.700 millones este año. Cualquier otro camino, advirtió, llevará a un default, en un contexto en el que posiblemente otros países de la región, sobre todo los más ligados a la renta petrolera, como Ecuador, puedan sumarse a la situación de incumplimiento de Venezuela, que hace varios años que ya no paga su deuda. “El problema lo van a tener los países con un esquema fiscal más débil en la región, tal vez Bolivia también, pero no veo un escenario parecido a los 80, a menos que el lock down global se extienda por mucho tiempo. Por ahora, los paquetes de estímulo fiscal no hacen insostenible la deuda. Si se tuvieran que extender, muchos países volverían a recurrir a la emisión monetaria”, expresó un economista con amplia comprensión de la situación regional. A principios de los 80, la suba de las tasas de los Estados Unidos llevó a un default generalizado en toda la región, en el inicio de la denominada “década perdida”. En los 90, el escenario se repitió con la crisis del “efecto Tequila”, producida en México en 1994. A principios del siglo 21, la Argentina cayó en el default más grande de su historia, pero los países centrales se aseguraron de que el “efecto contagio” en la región fuera el mínimo posible. Dos décadas después, el país vuelve a estar en una situación similar, pero sin prestamistas externos y en un escenario de confusión mundial. Seguí leyendo: Sin techo: vuela el riesgo país y supera los 4.000 puntos, en medio del derrumbe bursátil global Las empresas argentinas que cotizan en Wall Street perdieron USD 33.000 millones de su valor desde que el coronavirus impactó en los mercados    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/el-80-de-los-medicamentos-vendidos-en-la-argentina-contienen-drogas-importadas/","date":"2020-03-19 00:00:00","title":"El 80% de los medicamentos vendidos en la Argentina contienen drogas importadas","abstract":"Un informe del Indec dio cuenta de la singular dependencia de las “drogas madre” provenientes del exterior","author":[],"body":"En medio del marco de incertidumbre que genera la pandemia del coronavirus y la escasez de productos básicos para la prevención como alcohol en gel y alcohol común, principalmente, y donde las farmacias se ven con una concurrencia atípica por parte del público en general, el Indec informó que solo el 3,3% de los medicamentos vendidos entre octubre y diciembre de 2019 fueron para dolencias vinculadas con el aparato respiratorio, y 11,8% para tratamientos vinculados con el aparato cardiovascular, que es uno de los sectores de riesgo de contagio con el coronavirus. Mientras que otro dato que aparece inquietante en perspectiva, dado el panorama internacional, es que el 80% de los medicamentos que compra de la sociedad argentina contienen drogas importadas. Ante las medidas preventivas de cierre de fronteras se vería disminuida la fluidez habitual de provisión a los laboratorios. El Indec comunicó: “En el cuarto trimestre de 2019 los medicamentos de mayor facturación fueron los medicamentos antineoplásicos e inmunomoduladores, con $12.040 millones (representaron 17,5% del total); seguidos por los medicamentos que actúan sobre el aparato digestivo y metabolismo, $10.918 millones (15,9%); los que actúan sobre el aparato cardiovascular, $8.113 millones (11,8%); y los que actúan sobre el sistema nervioso, $7.805 millones (11,4%)”. Al mismo tiempo, los fármacos específicos destinados al aparato respiratorio concentraron el 3,3% de la facturación total, $2,262 millones en tres meses. Estos cinco grupos de medicamentos concentraron en este período el 60% de la facturación del conjunto de la industria farmacéutica. “En la facturación de producción nacional al mercado interno, los grupos que presentaron los montos facturados más significativos fueron los que actúan sobre el aparato cardiovascular, los medicamentos que actúan sobre el aparato digestivo y metabolismo y sobre el sistema nervioso”. También el Indec informó sobre la reventa local de medicamentos importados, donde destaca “el grupo anatómico correspondiente a antineoplásicos e inmunomoduladores, seguido por los del aparato digestivo y metabolismo y los antiinfecciosos”, representaron un tercio del mercado interno argentino. Origen de las drogas madre La facturación del conjunto de la industria farmacéutica por país de origen de la droga madre, tanto de insumos como de productos farmacológicos, se desagregó en 20,2% proveniente del mercado nacional, y casi 80% del resto del mundo. La principal procedencia externa es de India, 17,4% del total; Alemania 11,5%; los EEUU 9,3%; China 8%; y Suiza e Italia 6,2% y 5,3%, respectivamente. Mientras que 12% del total se importó desde España, Francia, Uruguay, Reino Unido, Canadá, Brasil, Irlanda, Japón, Holanda, México, Israel, Dinamarca, República Checa y casi el 10% restante desde diversos Estados. En todo 2019, las ventas de fármacos sumaron $221.073 millones, 71,7% más que el año anterior, en un escenario de 53% de inflación y suba del 58,5% del tipo de cambio de importación. La facturación de producción nacional aumentó 69,8%; la originada en la reventa de productos de origen externo se elevó 76,5%; mientras que las exportaciones se expandieron 88,8% en su conversión a pesos. Seguí leyendo: Alertan de que el coronavirus se puede cobrar hasta 25 millones de puestos de trabajo en todo el mundo Cómo funciona la plataforma colaborativa que avisa donde venden productos básicos, como alcohol en gel y papel higiénico"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/el-gobierno-modifico-el-presupuesto-y-destinara-1500-millones-al-malbran-en-medio-de-la-pandemia-por-el-coronavirus/","date":"2020-03-19 00:00:00","title":"El Gobierno modificó el Presupuesto y destinará $1500 millones al Malbrán en medio de la pandemia por el coronavirus","abstract":"Así quedó establecido mediante la Resolución Administrativa 403/2020, publicada este jueves en el Boletín Oficial","author":[],"body":"La pandemia de coronavirus ya se cobró más de 8.800 muertos en todo el mundo. En Argentina, este miércoles se confirmó una nueva víctima, por lo que las cifras oficiales ascendieron a tres fallecidos y 97 infectados. En ese contexto, el Gobierno Nacional dispuso una modificación del Presupuesto para destinar $1.500.000.000 al instituto Malbrán, donde se realizan las pruebas reactivas para detectar los casos positivos de Covid-19. Así quedó establecido mediante la Resolución Administrativa 403/2020, publicada este jueves en el Boletín Oficial. “Resulta necesario modificar el presupuesto vigente del Ministerio de Salud y de la Administración Nacional de Laboratorios e Institutos de Salud ‘Dr. G. Malbrán', organismo descentralizado actuante en la órbita del citado Ministerio, incrementando las asignaciones corrientes y de capital destinadas a la atención de las acciones dirigidas a la detección y prevención del Coronavirus Covid-19”, señaló la resolución. Entre las consideraciones para modificar el presupuesto en ese sentido, destacó que el 11 de marzo de 2020 la Organización Mundial de la Salud (OMS) declaró oficialmente al coronavirus como una pandemia. Además, resaltó que para cumplir con dichas recomendaciones, el Ministerio que conduce Ginés González García debe extremar las medidas de cuidado del equipo de salud y brindar la logística sanitaria, garantizando los insumos y el equipamiento adecuados en cantidad, calidad, tiempo y lugar. Asimismo, sostuvo que la red de laboratorios especializados en la detección del virus, conducida por el Malbrán y la red a nivel nacional, deben contar con los insumos necesarios y que los efectores de salud deben estar debidamente equipados. Por otra parte, añadió que “resulta necesaria la compra de equipos de protección personal, equipamiento de laboratorio y equipamiento tecnológico para la atención en establecimientos con internación”. En Argentina, tanto los casos confirmados como los sospechosos van en aumento. Por ejemplo, el lunes fueron analizadas 119 muestras, de las cuales 10 dieron positivo. El martes pasado, en tanto, se chequearon 130, que derivaron en otros 14 contagios certificados. Esos análisis se hacen en dos termocicladores, que se cargan con varias muestras cada uno y elaboran un reporte que los epidemiólogos del Instituto remiten al Ministerio de Salud, el organismo encargado de brindar el parte diario. El resultado del análisis demora entre 24 y 48 horas. Para anticipar a los procesos, un nuevo equipo se incorporará, por si hace falta elevar la cantidad de muestras. Sin embargo, dos preguntas comenzaron a sonar cada vez más fuertes en las autoridades nacionales: ¿Cuántos análisis puede hacer el Instituto? ¿Qué sucedería si el número de casos sospechosos se dispara a niveles cercanos a los de Italia y España? La posibilidad de necesitar un mayor volumen de muestras hizo que el Gobierno decidiera adquirir un importante número de insumos. La chance de que la curva de posibles positivos se haga ascendente es un escenario no deseado, pero probable. Por eso, una fuente de Salud deslizó que a los 3000 reactivos que tiene el Malbrán en estos momentos se sumará la llegada de 12 mil esta semana y otros 50 mil la semana que viene, para totalizar 65 mil. La compra de estos insumos para procesar las muestras no se reduce a los reactivos para coronavirus, sino que ocupa 13 renglones del pedido e incluye lo necesario para chequear los casos de los distintos virus respiratorios que circulan habitualmente. Por el total en este rubro se pagarán alrededor de 106 millones de pesos. Y no es la única inversión que se encarará esta semana. Desde el Malbrán informaron que “se está trabajando al día, no hay muestras en espera”. Por otra parte, confiaron: “La semana próxima arranca la capacitación para los profesionales de todo el país, para que comiencen a hacerse las pruebas en las provincias. Se hará vía streaming, ya que por las nuevas disposiciones para que el virus no circule hace imposible que viajen”. Seguí leyendo: Una pyme cordobesa es el mayor fabricante de respiradores artificiales del país: dejó de exportar y aumentó 300% su producción en medio de la pandemia Jubilados y coronavirus: cómo cobrar sin ir al banco y hacer las compras sin efectivo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/la-pandemia-abrio-una-oportunidad-para-potenciar-los-medios-electronicos-de-pago-y-desalentar-el-uso-del-efectivo/","date":"2020-03-19 00:00:00","title":"La pandemia abrió una oportunidad para potenciar los medios electrónicos de pago y desalentar el uso del efectivo","abstract":"El sistema financiero dispone de vías alternativas al dinero en papel cuyo uso podría servir de respuesta a las dificultades de los agentes económicos ante las restricciones que trajo el coronavirus","author":"Daniel Sticco","body":"Se sabe que toda crisis abre la ventana a una oportunidad, el caso de la aparición y propagación del Covid-19, no debiera ser la excepción. Una de ellas sería desde el ámbito del Gobierno promover el uso de los múltiples medios electrónicos de pago de todas las transacciones, las más habituales, como las compras en la verdulería, carnicería, hasta el viaje en taxi, puestos de peaje en las rutas, o la propina, cuando se recupere el ritmo normal de actividad de asistencia a un restaurante o estacionamiento, por no decir de la totalidad, de modo de minimizar el uso de los billetes, el papel moneda en la jerga del Banco Central, que es una de las formas de contaminación entre las personas. Los últimos datos de la autoridad monetaria dieron en cuenta que en manos de los residentes circulan 4.859 millones de billetes, en sus siete denominaciones vigentes, de $10 a $1.000, por un total de $1,2 billones, equivalente a aproximadamente 4,3% del PBI, con un paso de manos habitual de unas 23 veces, como promedio general. Como se comprueba a diario por su grado de envejecimiento y consecuente deterioro, la mayor parte corresponde a los de $100, con un promedio de 52 por habitante, suman $234.380 millones en la calle; le siguen los más nuevos de $500, con 19 por persona, siempre como ejercicio medio, totalizan un poder de compra de $426.900 millones, y en menor medida los de $10, con 12 por residente y los de $1.000 con 9 cada uno. Claramente, una medida que aliente el reemplazo del papel moneda por el dinero electrónico, en sus múltiples formas, contribuiría a reducir al mínimo una economía informal que el Indec estima en 35% en el caso del empleo asalariado, y los economistas elevan a más del 40% en términos de PBI, y por tanto a favorecer el desempeño recaudatorio de la AFIP en particular y de las finanzas públicas en general. Pero la decisión de incentivar su uso, en esta coyuntura, no debiera estar motivado en ese objetivo sino en achicar uno de los canales de contagio del coronavirus. El Gobierno ha tomado diversas medidas en el plano económico, como disponer un bono para los sectores de menores ingresos, alentar líneas de créditos para las empresas, entre otras, pero que parecen más focalizadas en atenuar el efecto recesivo de la pandemia y cambios en la demanda, más de productos esenciales que del resto. Pero casi ninguna de ellas está orientada a desalentar el retiro de pesos de los cajeros de los bancos y mover menos el dinero papel y moneda, pagar las transacciones habituales por otros medios. Tal vez una excepción sea la apelación de la “colaboración de las Fintech”, luego de que apenas horas antes las había maltratado, cuando el ministerio de Trabajo dispuso inhabilitar el pago de salarios a través sus billeteras electrónicas. Osvaldo Giménez, vicepresidente ejecutivo de Mercado Pago, dijo a Infobae: “Nos sorprendió que el Ministerio de Trabajado diera marcha atrás con esto. A nosotros nunca se nos avisó de esta decisión. La opción de cobrar el salario a través de las fintech ofrece una mayor competencia. Esta medida es un paso atrás”. Ahora, forzado por las circunstancias, el Gobierno comprendió que a través de esas aplicaciones se contribuía a la disminución de la circulación física de los billetes en manos de la población y empresas, al tiempo que induce a la bancarización y aumento de la formalidad general, es decir a la reducción de la actividad en negro. Pero se requeriría también reflotar la acción del Banco Central y de la AFIP, para el uso de esos canales y que a ningún comercio le falte el pos o la admisión de pagos QR a través de aplicaciones móviles, así como alentar a las empresas prestadoras del servicios reforzar la conectividad y la velocidad de transmisión de datos. Guía práctica del BCRA “Promover un mayor uso de los medios de pago electrónico es uno de los ejes de gestión del Banco Central”, se lee en la página de internet de la entidad que ahora preside Miguel Pesce, pero que fuera impulsada desde 2016 bajo la presidencia del organismo de Federico Sturzenegger y promovida por el vice Lucas Llach, como vía para “incrementar las políticas de inclusión financiera”, tales como: 1. Tarjeta de débito:Está vinculada a una cuenta bancaria. Una de sus principales características es que al momento de pagar, el monto se reduce automáticamente del saldo disponible en la cuenta relacionada. Además, permite realizar otras operaciones a través de cajeros electrónicos, como consultar saldos, hacer transferencias, extraer efectivo, realizar pago de servicios, cargar saldo de la tarjeta SUBE. “Todos los comercios, empresas, profesionales, monotributistas deben aceptar el pago con tarjeta de débito, solo están exentos los locales cuya actividad se realice en localidades con menos de mil habitantes o cuando las operaciones no superen el valor de los $10”, según lo reguló la Ley 27.253 del 8 de junio de 2016, y su reglamentación. El pago con débito automático no debe tener un monto adicional o recargo. 2. Billetera electrónica: Transferencias de desde un teléfono celular a otro a través de aplicaciones para teléfonos móviles. 3. POS móvil: Transferencias iniciadas por medio del deslizamiento de una tarjeta por un dispositivo lector que se conecta al celular o a una tablet. 4. Botón de pago: Sirve para realizar pagos en línea e insertar en la propia web, los cuales se acreditan inmediatamente en la cuenta del receptor y permiten comprar, pagar, enviar y recibir dinero de manera fácil, práctica y segura. “El Banco Central busca que este mecanismo represente una opción atractiva para los pequeños comercios y los pequeños proveedores de servicios, que mejore su disposición a recibir medios de pago electrónico, y de esa manera contribuya a ampliar la red de aceptación de estos pagos”, destaca en su web. 5. Débito Inmediato (Debin): Habilita a las entidades financieras y a nuevos actores de la industria de medios de pago a debitar fondos de las cuentas bancarias de sus clientes, previa autorización de los mismos, para cursar pagos con una transferencia directa y también solicitarla desde la computadora personal o el celular. 6. Tarjeta de crédito: Es un instrumento de pago que es gestionado por una entidad financiera o en una empresa emisora. Una de las características de este medio de pago es que ofrece la posibilidad de hacerlo en cuotas, muchas veces sin recargo de intereses. La difusión del acceso a Internet por canales móviles, con más de 32 millones, según los últimos datos del Indec; casi 9 millones de cuentas para pago de remuneraciones, por parte de unos 230 mil empleadores, más la acreditación de haberes en cuenta bancaria a la mayor parte de los casi 7 millones de jubilados, 1,5 millones de pensiones no contributivas y casi 4 millones de perceptores de la Asignación Universal por Hijo (AUH), y ahora la entrega de la Tarjeta Alimentaria, posibilitaría la aceptación por parte del conjunto de la sociedad del uso del dinero electrónico, en detrimento del dinero papel. Seguí leyendo: Coronavirus: qué licencia le corresponde al personal doméstico y qué pasará con su salario El Banco Central dispuso que las entidades financieras atiendan a los jubilados en un horario especial Terapias intensivas al límite en la pandemia: cuántas camas disponibles hay y cuánto cuestan por día \"Soy Alberto Fernández, de Olivos, lo mejor que podés hacer es quedarte en tu casa”: el inusual audio del Presidente a un programa de radio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/martin-guzman-aseguro-que-el-gobierno-logro-una-adhesion-del-40-para-el-canje-de-deuda-por-500000-millones-de-pesos/","date":"2020-03-18 00:00:00","title":"Martín Guzmán aseguró que el Gobierno logró una adhesión del 40% para el canje de deuda por 500.000 millones de pesos","abstract":"El ministro de Economía confirmó que alcanzó un acuerdo con tenedores de bonos para canjear este jueves cerca de $200.000 millones por títulos que finalizan entre 2021 y 2024","author":[],"body":"El Gobierno alcanzó un acuerdo con tenedores de bonos para canjear cerca de $200.000 millones, según confirmó a Reuters el ministro de Economía, Martín Guzmán. El funcionario sostuvo que si en la próxima licitación se consigue un resultado favorable “facilitaría un gradual pero persistente proceso de acumulación de reservas extranjeras, que en opinión del Gobierno es una condición necesaria para aliviar los controles a capitales\". El Ministerio de Economía realizará el jueves una operatoria de canje de deuda que incluye letras y bonos bajo legislación local, cuyos pagos fueron reprogramados o vencen este año, por otros bonos que finalizan entre el 2021 y el 2024, por un monto total de $500.000 millones. Con este acuerdo estaría alcanzando un 40% de la colocación, mientras continúa negociando para lograr una mayor adhesión de los inversores. Guzmán señaló que “diferir pagos de deuda en pesos aliviaría la presión sobre las necesidades de financiamiento del Tesoro y, en las condiciones actuales, sobre el Banco Central también”. \"Un resultado favorable facilitaría un gradual pero persistente proceso de acumulación de reservas extranjeras, que en opinión del Gobierno es una condición necesaria para aliviar los controles a capitales\", aseguró el titular de la cartera económica. El ministro, que también mantiene duras negociaciones con acreedores internacionales para reestructurar cerca de USD 70.000 millones en deuda bajo ley extranjera, explicó que “el objetivo es diferir una significativa porción de la deuda en pesos a tasas de interés sustentables”. Y agregó que el Gobierno espera “canjear alrededor de $ 200.000 millones en deuda de corto plazo en esta primera ronda”. Cabe destacar que los títulos que se ofrecen al canje en la licitación de mañana son Letras de Capitalización (Lecaps) con vencimiento en este año, letras ajustadas por la tasa Badlar que vencen entre mayo y agosto próximos, letras a descuento con vencimiento en mayo y un bono a la tasa de política monetaria que vence en junio de este año. Los tenedores que acepten participar podrán optar por la reapertura de un bono ajustado por el Coeficiente de Estabilización de Referencia (CER), que ajusta por inflación, más un 1%, con vencimiento en agosto del año próximo, y otro título similar con un rendimiento del 1,2% y vencimiento en marzo del 2022. Las otras dos opciones son un bono ajustado por CER, más un adicional del 1,4% con vencimiento en marzo del 2023, y otro instrumento similar con un rendimiento adicional del 1,5% y vencimiento en marzo del 2024. “El monto a canjear es enorme. Son casi $512.000 millones. Es el equivalente al 28% de la base monetaria. Es un tremendo desafío que va a marcar el rumbo de la curva pesos de acá en adelante”, indicó Nery Persichini, economista de GMA Capital, a Infobae. En ese sentido, agregó que lo que buscan desde la cartera económica es “generar espacio fiscal y afrontar políticas expansivas que paleen los efectos del coronavirus”. En tanto, consideró que la estrategia oficial, con quitas cercanas al 30%, es una salida para no defaultear pesos y estirar plazos. Seguí leyendo: YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez Voló el riesgo país y superó los 4.000 puntos, en medio del derrumbe bursátil global "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/jubilados-y-coronavirus-como-cobrar-sin-ir-al-banco-y-hacer-las-compras-sin-efectivo/","date":"2020-03-18 00:00:00","title":"Jubilados y coronavirus: cómo cobrar sin ir al banco y hacer las compras sin efectivo","abstract":"Trámites a través de apoderados, compras con tarjeta de débito, retiro de dinero en supermercados y otras alternativas para evitar la presencia de los mayores en las sucursales bancarias","author":"Fernando Meaños","body":"Si bien el Banco Central dispuso que los bancos atiendan con exclusividad a los jubilados y pensionados en las primeras dos horas de apertura al público, los adultos mayores tienen amplias posibilidades de acceder a su pago mensual y de hacer sus gastos básicos sin necesidad de ir al banco y, en muchos casos, sin necesidad de manejar dinero en efectivo. En primer lugar, cabe recordar que todos los jubilados poseen, en forma gratuita, una caja de ahorro y una tarjeta de débito vinculada a ella. Aún cuando parezca obvio, en la Argentina existe mucha gente que desconoce que es cliente de un banco. Por ello, no todos los jubilados distinguen entre ir al banco a “cobrar la jubilación” una vez al mes y el hecho de que ese pago es acreditado en una cuenta previsional, radicada en un banco determinado, con la que puede acceder gratuitamente a otros servicios. La tarjeta de débito permite retirar dinero de la cuenta previsional a través de cajeros automáticos de cualquier banco y de cualquier red sin costo alguno. El jubilado puede retirar su jubilación en el cajero que desee y en el horario que desee o bien, como es muy frecuente, pedirle a algún familiar que haga esa gestión por él, con su tarjeta y la clave para operar en el cajero. Asimismo, la tarjeta de débito puede servirle como tarjeta de compra, sin necesidad de usar el efectivo. Por normativa de la AFIP, es obligatorio que todos los comercios, aún los minoristas, acepten pagos con tarjeta de débito. Por ello, muchos gastos cotidianos de un jubilado pueden ser abonados sin necesidad de llevar efectivo encima, lo que en tiempos normales implicaría ganar en seguridad y, en la situación actual de la pandemia, significa reducir las visitas al banco y con ello los riesgos para la salud. Para los jubilados que cobran el haber mínimo, usar la tarjeta de débito tiene otro incentivo. Desde el 1° de marzo, rige la devolución del 15% del monto de todas las compras que hagan en supermercados, autoservicios y almacenes, hasta alcanzar un tope de $700 por mes. Por ello, un jubilado que cobre la mínima y gaste $1.000 en un supermercado, recibirá $150 en su cuenta previsional al día siguiente y así sucederá con cada compra hasta llegar al tope de $700. Esta devolución del 15% es exclusiva para jubilados y pensionados que cobran el haber mínimo y no requiere de ningún trámite adicional ni inscripción. Para quienes usen la devolución en su totalidad representará un incremento de la jubilación de 4,5%. En la web de la AFIP hay un buscador en el que se puede verificar, ingresando el número de CUIL, si se cuenta con ese beneficio. Otra vía para conseguir efectivo sin ir al banco es retirar dinero al comprar en un supermercado con tarjeta de débito.Todas las grandes cadenas de supermercados lo ofrecen, por lo que existen en todo el país 4.900 comercios en los que se puede retirar efectivo. Este servicio lo ofrecen tanto las tarjetas de débito Visa, con la marca “Extracash”, y Mastercard, con “Cashback”. Poseer una cuenta previsional permite también pagar las facturas de luz, agua, gas, telefonía o cualquier servicio a través del homebanking o de una aplicación para celulares. Resulta otra vía para pagar sin necesidad de contar con efectivo ni hacer filas en un banco o en una empresa de recaudación, como Rapipago o Pagofácil. Con la aparición de la pandemia del coronavirus se flexibilizó otro trámite que requería la presencia del jubilado en los bancos: la “fe de vida”, la acreditación de supervivencia que exigen los bancos para habilitar el cobro. El Banco Nación suspendió el control de supervivencia hasta el próximo 14 de mayo y el Banco Ciudad hasta el 31 de mayo. El Banco Macro lo hizo hasta el 30 de abril y, como modo de promover el uso de la tarjeta de débito, ofrece un descuento del 25% en farmacias los días jueves. El Banco Provincia ya había dejado de exigir la fe de vida para los jubilados de Anses, porque cruza los datos con el Registro Nacional de las Personas; ahora, lo extendió a todos los jubilados, incluyendo los del Instituto de Previsión Social bonaerense. Otros, como el Banco Piano, permiten hacer la acreditación a través de una compra con tarjeta de débito. Apoderados Otra novedad que trajo la pandemia es la flexibilización del cobro a través de apoderados. Al ya mencionado trámite de la fe de vida, la Anses añadió la posibilidad de que el mismo se reemplace por una declaración jurada firmada por un familiar que acredite la supervivencia. Al mismo tiempo, en los últimos días se dispuso que el apoderado puede retirar efectivo de la cuenta del jubilado, algo que algunos bancos hasta ahora no permitían. Existe normativa vigente del BCRA que obliga a los bancos deben proveer sin cargo de una tarjeta de débito tanto al jubilado como al apoderado. La imperiosa necesidad, por razones sanitarias y no económicas, de que los jubilados no acudan a las sucursales bancarias, impuso para las autoridades el criterio de que el apoderado debe poder realizar las mismas operaciones que el propio jubilado, sin excepción. Seguí leyendo: El Banco Central dispuso que las entidades financieras atiendan a los jubilados en un horario especial Coronavirus: qué licencia le corresponde al personal doméstico y qué pasará con su salario"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/una-pyme-cordobesa-es-el-mayor-fabricante-de-respiradores-artificiales-de-pais-dejo-de-exportar-y-aumento-300-su-produccion-en-medio-de-la-pandemia/","date":"2020-03-18 00:00:00","title":"Una pyme cordobesa es el mayor fabricante de respiradores artificiales del país: dejó de exportar y aumentó 300% su producción en medio de la pandemia","abstract":"Tecme prevé abastecer municipios, provincias y a la Nación con 4.000 nuevos respiradores en los próximos días","author":"Daniel Blanco Gómez","body":"Una de las mayores preocupaciones que genera la pandemia de Coronavirus, que ya se cobró más de 8.500 vidas en todo el mundo (en Argentina hay más de 90 infectados), es el colapso del sistema de salud ante un contagio masivo que imposibilite atender la demanda de la población. Tecme, una empresa cordobesa que líder a nivel mundial en la fabricación de respiradores artificiales, frenó sus exportaciones a 50 países y aumentó un 300% su producción para atender la demanda local de instituciones privadas y hospitales públicos. De esta manera, aseguran, se abastecerá en los próximos días a municipios, provincias y a la Nación, además de instituciones privadas con unos 4.000 respiradores para salas de terapia intensiva. En tanto, la producción podría acelerarse en caso de que continúe aumentando la demanda. Los equipos tienen un valor de mercado de unos USD 20.000, según el modelo, y requieren de personal entrenado que los maneje. La compañía, que pertenece a la familia Mañá, cuenta con una planta de producción en el área industrial de Córdoba (4.700 m2) y otra en Atlanta, Estados Unidos (1.000 m2), además de oficinas comerciales en Buenos Aires. Exporta el 80% de su producción, principalmente a Brasil, China, Alemania y destina el restante 20% al mercado nacional. Sin embargo, decidió dar un giro en su estrategia comercial para cubrir las necesidades del mercado local. “Asumimos el compromiso de darle máxima prioridad al mercado nacional, suspendiendo momentáneamente nuestras operaciones de exportación a los más de 50 países en los que estamos presentes”, señaló Patricio Keegan, gerente de Marketing de la compañía. “Somos el principal proveedor de respiradores en Argentina y sabemos que los mismos son dispositivos imprescindibles en la atención de los casos más complejos de pacientes afectados por el coronavirus, por eso tomamos esta decisión”, agregó. “En el año 1966 el Dr. Ernesto P. Mañá (cirujano de tórax) y Luis R. Mañá (estudiante de Ingeniería), actuales Presidente y Vicepresidente, emprenden la investigación y desarrollo de respiradores mecánicos, con el objetivo de asistir la ventilación pulmonar de pacientes con distintos tipos de insuficiencia respiratoria”, describe la web de la empresa y un año después fabricaron los primeros respiradores en serie. En declaraciones a Infobae Keegan afirmó que “toda la compañía está enfocada en la producción de respiradores, realizando horas extras y aumentando la producción un 300%. Nosotros podemos seguir escalando en la producción si la demanda lo requiere y nuestros proveedores nos acompañan”. En ese sentido, señaló que una vez que la demanda sea satisfecha van a retomar las exportaciones. La mayor cantidad de respiradores son requeridos en la Ciudad de Buenos Aires, en Córdoba, Santa Fe y Mendoza. “Si bien este freno de las exportaciones nos trae problemas con clientes del exterior nosotros tenemos un compromiso con el país en medio de este brote de coronavirus”, destacó el directivo de la compañía cordobesa. Asimismo, desde la empresa señalaron que se encuentran trabajando de manera conjunta con gobiernos municipales, provinciales, organizaciones públicas y privadas y mantiene comunicación con el gobierno nacional para relevar la demanda de las distintas instituciones sanitarias y poder brindar soluciones en este contexto de emergencia. “Hay que entender que estamos ante una pandemia y que esto es una situación excepcional. Ningún sistema de salud del mundo está preparado para esto”, consideró Keegan, al tiempo que agregó que la compañía seguirá produciendo siempre que haya demanda por satisfacer y “si los proveedores los acompañan”. En este contexto, hoy el ministro de Obras Públicas de la Nación, Gabriel Katopodis, anunció este miércoles la construcción de ocho hospitales modulares de emergencia con 560 camas de terapia intensiva e internación para ampliar la red de asistencia sanitaria en plena lucha contra el coronavirus, de los cuales tres estarán ubicados en ciudades del interior del país y los otros cinco en el conurbano bonaerense. Seguí leyendo: YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez Jubilados y coronavirus: cómo cobrar sin ir al banco y hacer las compras sin efectivo Relanzamiento de Procrear: cómo será el nuevo programa y qué impacto tendrá en la construcción"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/18/por-las-medidas-contra-el-coronavirus-el-turismo-perdera-9000-millones-en-el-proximo-fin-de-semana-largo/","date":"2020-03-18 00:00:00","title":"Por las medidas contra el coronavirus el turismo perderá $9.000 millones en el próximo fin de semana largo","abstract":"Según cálculos de una cámara empresaria, eso era lo que iban a percibir las pequeñas ciudades que encontraron en el turismo una fuente de ingresos relevante . Entre Ríos, Córdoba y otros destinos del país son los que más van a sentirlo","author":[],"body":"Las medidas con las que se intenta contener la expansión del coronavirus Covid-19 en la Argentina generarán un duro golpe a la actividad económica, cuyas dimensiones hasta ahora son difíciles de precisar. Pero en el caso de sectores directamente afectados, como el turismo interno, ya saben que no van a contar con los ingresos que esperaban para este fin de semana largo por el feriado del 24 de marzo. Según estimaciones privadas, se esperaba que entre el sábado y el martes próximos se desplazaran más de 3,4 millones de personas por el país, entre turistas y excursionistas. Esos consumos hubieran generado un movimiento por casi $9.000 milllones. Los cálculos son de la Confederación General de la Mediana Empresa (CAME), entidad que ante cada fin de semana largo calcula el nivel de actividad del turismo en base a encuestas de estadía y gasto promedio de los viajeros. A partir del tránsito habitual de turistas en fines de semana largos anteriores, y teniendo en cuenta que luego de la creación del impuesto PAIS que recarga con un 30% a los consumos en moneda extranjera la actividad turística interna tuvo una mejora del orden del 3% más allá del efecto de la inflación en precios, en la cámara privada esperaban que el movimiento fuera importante. “Va a haber problemas de gente que no puede ir a trabajar por la edad, va a haber un parate bastante generalizado. Hay provincias en las que los bares, restaurantes va a estar prácticamente paralizados. Todo lo que son servicios está prácticamente frenado. Y ahora se suma que no vamos a contar con el microturismo interno que es muy importante para las economías regionales”, dijo Pedro Cascales, vocero de CAME. Según la entidad, para el próximo fin de semana largo se esperaba el movimiento de 1,25 millón de turistas por todo el país, más el desplazamiento de 2,125 millones de excursionistas que pasean en el día, sin pernoctar en sus destinos. Al mismo tiempo, el sector turístico aspiraba a una estadía promedio de 3,7 días y un gasto diario promedio de $1.690 por persona, en el caso de los primeros, y un gasto promedio de $550 por persona, en el de los segundos. El resultado son $ 8.985 millones menos en consumo que se van a echar de menos en distintos puntos del país. Como parte de las medidas sanitarias asociadas a la pandemia, el Gobierno nacional decidió esta semana recortar la oferta de transporte precisamente para desincentivar los viajes en el fin de semana largo. Entre el 20 y el 25 de marzo no habrá servicio de colectivos y trenes de larga distancia, ni de aviones de cabotaje, anunció el martes el ministro de Transporte, Mario Meoni. En el Gobierno seguían la consigna de Alberto Fernández de que “no son vacaciones”, preocupados por la reacción de muchas personas que ante la suspensión de las clases y el parate en muchas empresas optaron por el miniturismo. En el sector no critican el freno reforzado. Las propias secretarías de turismo y organizaciones de comerciantes distribuyen mensajes en los que agradecen el interés de los viajeros pero piden que no los visiten. Pero, aunque las medidas de aislamiento social gocen de consenso, los bolsillos van a sentirlo. “Hay ciudades que hoy por hoy se están moviendo gracias al turismo. Cada feriado largo se te van incorporando nuevos destinos, pequeñas ciudades que organizan fiestas, eventos y mejoran hotelería para captar más turistas. Estaban paralizadas y reactivaron con el turismo. Estos fines de semana, sobre todo, en una época en que la playa no atrae tanto y el flujo se distribuye a otras partes del país va a haber un impacto en hotelería, restaurantes, recreación, productos regionales que empiezan a sumar gracias al fin del verano”, dijo Victoria Giarrizo, economista a cargo de las encuestas que encarga CAME. “Por ejemplo, en Entre Rios tenés todos los circuitos termales que en esta época empiezan su temporada alta en la que generan ingresos para todo el año. Ahí el impacto va a ser muy fuerte. En Córdoba tenés muchos pueblitos que se recorren en estas fechas. El sur vive mucho del turismo internacional, algo que ya estaba caído, y ahora se suma esto. También algunas ciudades de San Luis, Córdoba, Mendoza. El resto son destinos que combinan con otras actividades, que van a sentir menos el impacto”, agregó. Seguí leyendo: Coronavirus: qué licencia le corresponde al personal doméstico y qué pasará con su salario El emotivo mensaje del comandante del vuelo de Aerolíneas que trajo a los argentinos varados en Miami: \"Bienvenidos a casa\" El Banco Central dispuso que las entidades financieras atiendan a los jubilados en un horario especial"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/carlos-melconian-hay-que-ayudar-al-empresario-a-que-pague-los-sueldos/","date":"2020-03-19 00:00:00","title":"Carlos Melconian: “Hay que ayudar al empresario a que pague los sueldos\"","abstract":"“Lo más ganso es tirar plata en helicóptero. Si la gente no la va a poder gastar. Hay que garantizar la tranquilidad del trabajo y del salario”, dijo.","author":[],"body":"Ponerse de acuerdo en cosas básicas —que los empresarios puedan pagar los salarios, en primer lugar—, no “tirar la plata al voleo\" y ser muy severo con los que busquen especular. El economista Carlos Melconian planteó hoy varias medidas que debería llevar adelante el Gobierno para evitar un colapso económico en medio de la crisis generada por la expansión del coronavirus. “Lo más ganso es tirar plata en helicóptero. Si la gente no la va a gastar. Hay que garantizar la tranquilidad del trabajo y del salario”, dijo. También advirtió que las discusiones ideológicas deben quedar atrás en estos momentos en los que, inevitablemente, el Gobierno debe apelar a la emisión monetaria. “Vamos a un gasto fiscal expansivo, no hay ninguna duda, con la maquinita de emitir, pero esto debe ser prolijo, ordenado y pensado”. Y pidió encolumnarse detrás del presidente, “que es el comandante en jefe en estos momentos de crisis”. “La gente tiene que estar tranquila con que va a cobrar su salario y el empresario tiene que poder pagar, los recursos no son infinitos”, aseguró el economista este jueves en una larga entrevista con Radio Mitre. “La Argentina es un país sin mercado de deuda y sin moneda, cuando vemos y queremos imitar lo que están haciendo en el mundo, nosotros no tenemos con qué. Tenemos que imitar esas cuestiones sin tener con qué. Por eso hay que usar esos recursos eficientemente, en una economía que va a estar parada, sin mercado y sin deuda, y ser drástico con los que saquen los pies del plato”, aseguró. Melconian habló de medidas contundentes que no dan lugar a la discusión entre gradualismo y shock. Aquí, las principales cuestiones que deberá atender el Gobierno en medio de la “economía de guerra” que se viene: Salarios y empleo Para el economista, la principal cuestión es que el Gobierno colabore con los empresarios para afrontar salarios y mantener el empleo. “Ayudar al empresario a que pague los sueldos y que se descomprima su colapso de la cadena de pagos. La contracara es que el empresario no saca personas del plantel. En este colapso hay que darle a la gente la tranquilidad de que se puede guardar y tiene su laburo y su sueldo”, dijo. Entre las posibles medidas, habló de procedimientos preventivos de crisis. Según su opinión, el fisco debe apuntar a sostener empleos, salarios y no trabar la producción, pero sin dádivas. “Poner plata en la gente que trabaja es un cambio paradigmático para este Gobierno”, destacó. De los costos que deben afrontar los empresarios —salarial, impositivo, financiero y de insumos—, Melconian consideró que el Gobierno debería ayudar con el costo salarial porque no es seguro que una baja en los impuesto tenga un efecto en asegurar el pago de salarios. Luego, será necesario precisar en qué tamaño de empresa se realiza el corte a partir del cual reciben o no esa ayuda. Evitar el corte de la cadena de pagos En el capítulo financiero, Melconian advirtió que en la administración de recursos con escasez no tiene sentido hablar de crédito para reactivar el consumo en una economía que está en estanflación hace ocho años. “El shock en el sistema financiero es para evitar un corte de crédito en cadena de pagos. Nadie está esperando una reactivación. Si está todo el mundo cagado y encerrado”, señaló. Además criticó duramente las medidas que van en ese sentido, como el relanzamiento del plan Procrear anunciado esta semana. “¿Para qué mierda sirven $100.000 millones de Procrear para pintar el baño? La gente no está con ánimo de crédito para pintar el baño, no es para tirar espejitos de colores con el Plan Procrear. ¿Vamos a ir a construir una casa y los albañiles se van a toser en la cara? ¿Vamos a hacer la revolución del Procrear en tres meses?”, se indignó. “Cepear” la economía “El mercado cambiario ajusta solo por caída del mercado importador y de turismo. La caída de las exportaciones va a ajustar por ahí. Es un modelo que tiene que comprar dólares, no hay que tener ninguna timidez en recontra cepear la economía mientras dure la economía de guerra. No van a venir a pedir ahora un régimen cambiario de flotación. Esto tiene que ajustar, las importaciones solas van a bajar por la recesión”, anticipó. Melconian señaló que hoy no le da importancia a la brecha entre el dólar oficial y los otros dólares que se manejan en la economía. Y descartó que una devaluación, en este contexto, pueda ser beneficiosa para la economía. “No hay animo. No le doy pelota hoy a la brecha. Si devalúo hoy un 25% no voy a empezar a mandar camiones de productos a Brasil. No me volví loco, pero estamos en una economía de tres meses de guerra.”, afirmó Precios e inflación Otra cuestión que destacó el economista es no evitar un conflicto de oferta de productos en un período donde la gente necesita abastecerse de alimentos. “Tiene que haber oferta fluida sin incremento de precios. Es muy hijo de puta el que en este esquema de economía de guerra se hace el vivo. En un escenario donde tenés que estar en tu casa sin gastar ¿de qué hiperinflación estamos hablando? La gente tiene que ver si tiene comida para los próximos 15 días\", afirmó Deuda y reperfilamiento “Lo que el mundo tiene que entender es que estamos nosotros también en guerra. Hoy hay plafond para que reanudemos la negociación en tres o cuatro meses y ver cómo sigue esta película\", dijo el economista. Y sugirió a la dirigencia política darle las herramientas y el mandato al presidente de la Nación para desarrollar una negociación seria con los bonistas con ley Nueva York y que la deuda que corresponde a tribunales locales, puede esperar. Sobre la deuda en pesos, señaló que va directo a un reperfilamiento. “Hay que perder la tímidez al rollover de la deuda interna en pesos”, señaló. Emisión monetaria Durante la charla, el economista se refirió al “embudo monetario” y señaló que no hay otra alternativa que la emisión. Pero advirtió que también es el momento para evitar todos aquellos gastos innecesarios. “Hay que emitir y cerrar cualquier otro grifo. Es una oportunidad de la clase política para cortar todos los gastos al pedo. La emisión, en la economía de guerra, tiene que estar destinada al gasto salud, que no se pare la producción en lo que hay demanda y plata para la gente se quede tranquila de que tiene lauro y salario”, detalló el ex presidente del Banco Nación. Sobre la escalada de la inflación que genera la emisión monetaria, Melconian advirtió que hoy no se puede seguir con el manual. “Tengo toda la vida pensando de forma diferente, pero esto es un quilombo”, se sinceró. “Expansión va a haber, no es un triunfo de keynesianismo ni la caída de los neoclásicos, pero hasta que nos digan si cambió la curva, con el consenso de los médicos y una honesta estadística, es vital que cuando se corte hay que tener un programa”, concluyó. Seguí leyendo Kicillof convocó a intendentes para analizar el efecto económico del coronavirus "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/el-gobierno-define-la-lista-de-2000-productos-que-tendran-precios-maximos-por-un-mes/","date":"2020-03-19 00:00:00","title":"Precios Máximos por el Coronavirus: el Gobierno define la lista de 2.000 productos que no podrán aumentar por un mes","abstract":"Serán 50 categorías e incluye a todos los artículos incluidos en la canasta de consumo general. La resolución podría salir en las próximas horas","author":"Natalia Donato","body":"El Gobierno está terminando de pulir la resolución que fijará precios máximos para 50 categorías de productos durante el plazo de un mes, aunque con la posibilidad de extenderlo, en función de lo que suceda con el avance del coronavirus. Abarcará unos 2.000 artículos incluidos en la canasta de consumo general y los valores deberán retrotraerse a los que regían el 6 de marzo, con los topes fijados por las autoridades. Es decir que si el comercio vendía un alimento a $90 y el precio máximo de ese ítem es $100, debe mantener el valor de $90, pero si lo comercializaba a $120, deberá bajarlo a $100, explicaron fuentes oficiales. Según adelantó el ministro de Desarrollo Productivo, Matías Kulfas, en declaraciones radiales, esta medida llegará de la mano de un estricto control por parte del Estado, con las multas correspondientes en el caso de algún incumplimiento. \"Estamos incorporando inspectores de AFIP para fortalecer la actividad de fiscalización; hoy seguramente habrá una cantidad muy significativa de inspecciones. También hay municipios que están fiscalizando y tomando las medidas correspondientes. Lo que queremos es muy claro: que nadie se pase de vivo y se aproveche de la angustia que está provocando la pandemia”, afirmó Kulfas. ¿Bajarán, de esta forma, los precios de los alimentos y artículos de consumo masivo? En las cadenas de los supermercados todavía no analizaron si los precios actuales se encuentran por encima de los que regían el 6 de marzo porque necesitan primero conocer la lista, pero estiman que, de hacerlo, no tendrán que bajar tanto. Lo mismo dijeron en el Gobierno. “Serán precios razonables y que si el 6 de marzo podían comercializar a esos valores, ahora también”, dijeron fuentes oficiales. Los precios máximos serán valores promedio dentro de la categoría. A partir del decreto publicado ayer en el Boletín Oficial, el Gobierno está habilitado para aplicar la Ley de Abastecimiento no sólo en las grandes superficies (las cadenas de supermercados), sino también en los pequeños comercios. De hecho, ya hubo inspecciones en locales para corroborar si estaban vendiendo el alcohol en gel al precio dispuesto por las autoridades. La norma también será utilizada para controlar que los almacenes y autoservicios cumplan con los precios máximos de las 50 categorías de productos, entre alimentos, artículos de tocador, higiene y limpieza. En el caso de las grandes cadenas, el control es muy sencillo para el Gobierno. Con sólo revisar los precios del 6 de marzo a través de la herramienta “Precios claros”, pueden corroborar si están cumpliendo. Y con los más chicos, aseguran que pueden pedir los comprobantes de los precios a los que vendieron el 6 de marzo y comprobar con los actuales. Pero será necesario una artillería pesada en materia de fiscalización para lograr un cumplimiento total. En casos de infracción, la Ley de Abastecimiento prevé multas de hasta $10 millones o el triple de lo producido como resultado de la maniobra y clausura de hasta dos años con inhabilitación para ejercer el comercio. Además, también están previstas las penas dispuestas en el Código Penal, que incluye penas de 6 meses a dos años de prisión. Los controles por parte del Gobierno no sólo apuntarán a fiscalizar que el precio en góndola no supere el “máximo”, sino también que el abastecimiento fluya normal. Según fuentes de algunas cadenas, si bien todavía no hay grandes problemas, están “con lo justo por la gran cantidad de gente que está ingresando a los comercios” para stockearse. En este sentido, en las últimas horas las cadenas restringieron la cantidad de consumidores (por eso las largas colas afuera de los locales) y hasta sugieren, en algunas categorías, comprar determinada cantidad por persona.  Seguí leyendo: El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción Megaemisión de pesos en el horizonte: algunos economistas creen que la inflación de este año podría superar a la de 2019 "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/el-fmi-avanzo-en-su-dialogo-con-la-argentina-por-la-deuda-en-un-momento-crucial/","date":"2020-03-19 00:00:00","title":"El FMI avanzó en su diálogo con la Argentina en un momento crucial por la deuda","abstract":"La continuidad de estas conversaciones se difundirá en las próximas horas; el auditor regional Alejandro Werner dijo que caerán las exportaciones y se restringirá más el acceso al crédito","author":"Martín Kanenguiser","body":"El Gobierno y el Fondo Monetario Internacional (FMI) avanzaron en su diálogo en torno de la cuestión de la deuda pese a las restricciones impuestas por el coronavirus. Este avance se reflejará en las próximas horas en una comunicación oficial de ambas partes, según indicaron a Infobae fuentes oficiales en Buenos Aires. La definición bilateral resultaría importante en un contexto en el que el Gobierno quiere avanzar en la renegociación con sus acreedores privados, pese al fuerte derrumbe de los activos financieros en todo el mundo. De todos modos, todavía no definieron un plazo para un nuevo acuerdo ni se habló sobre la posibilidad de que la Argentina reciba nuevamente dinero del organismo multilateral. Fuentes del Fondo no hicieron comentarios al respecto. El avance está en línea con el diálogo que se registró en los últimos dos meses tanto en Buenos Aires como en Washington entre el ministro Martín Guzmán y la directora gerente del Fondo, Kristalina Georgieva, y el staff técnico que dirige Alejandro Werner. Por ahora el único resultado concreto es haber retomado las conversaciones en pos de pensar en una auditoría de las cuentas públicas y una eventual renegociación de los plazos para pagar la deuda que el país tiene con el organismo por 44 mil millones de dólares. Hoy justamente, Werner se refirió a las consecuencias del coronavirus en la región en un blog difundido desde Washington.  Allí advirtió que los países de América del Sur como la Argentina enfrentarán condiciones especialmente duras por la caída de exportaciones y el endurecimiento en el financiamiento externo. En un documento que dio a conocer hoy expresó que toda la región posiblemente vaya hacia una recesión este año, frente a la recuperación que se esperaba meses atrás. “América del Sur enfrentará menores ingresos por exportaciones, tanto por la caída de los productos básicos precios y reducción en los volúmenes de exportación, especialmente a China, Europa y Estados Unidos, estados que son socios comerciales importantes”, indicó el jefe del Departamento del Hemisferio Occidental. “La fuerte caída de los precios del petróleo golpeará a los exportadores de petróleo especialmente. El endurecimiento de las condiciones financieras afectará negativamente a las economías grandes y financieramente integradas y aquellas con subyacentes vulnerabilidades”, indicó. En este grupo, muchos economistas -y el FMI en el pasado- colocan a la Argentina por su debilidad fiscal, su alta inflación y los altos niveles de informalidad en su mercado laboral. A la vez, Werner indicó que “las medidas de contención en varios países reducirán la economía actividad en los sectores de servicios y manufactura durante al menos el próximo trimestre, con un rebote una vez que la epidemia está contenida”. Es decir, el cierre forzado de muchas actividades llevará a menores ingresos para el sector privado y público. El economista argentino-mexicano destacó que la rápida expansión del Covid-19 “ya no es un problema regional, es un desafío para pedir una respuesta global”. “Países de América Latina y el Caribe ha sido golpeado más tarde que otras regiones de la pandemia y, por lo tanto, tener la oportunidad de aplanar la curva de contagio”, aclaró. En este contexto, “se están realizando esfuerzos en múltiples frentes para lograr este objetivo. Además de fortaleciendo las respuestas de las políticas de salud, muchos países de la región están tomando medidas de contención, incluidos el cierre de fronteras, el cierre de escuelas y otros medidas de distanciamiento social”, como la Argentina, entre otros. Estas medidas lógicas, “junto con la desaceleración económica mundial y la interrupción en las cadenas de suministro, la disminución de los precios de los productos básicos, la contracción del turismo y el fuerte endurecimiento de las condiciones financieras mundiales está deteniendo la actividad en muchos países latinoamericanos”. Aunque no hay un mensaje explícito hacia el país, Werner advirtió que “el aumento resultante en los costos de endeudamiento expondrá vulnerabilidades financieras que se han acumulado durante años de bajas tasas de interés”. Para los países petroleros, la fuerte caída en el precio del crudo beneficiará a los importadores, a la vez “se amortiguará la inversión y actividad económica en países que dependen en gran medida del petróleo”. Esta situación afectará las inversiones esperadas para Vaca Muerta y otros proyectos en el país, según los especialistas. Por otro lado, indicó que los países con “infraestructuras de salud pública débiles y espacio fiscal limitado” serán los más afectados. Por esta razón, afirmó que “la principal prioridad es garantizar que los gastos relacionados con la salud de primera línea estén disponibles para proteger el bienestar de las personas, cuidar a los enfermos y retrasar la propagación del virus”. “En países donde existen limitaciones en los sistemas de salud, la comunidad internacional debe intervenir para ayudarlos a evitar una crisis humanitaria”, indicó. Sin embargo, esta semana, el organismo le negó a Venezuela el pedido de asistencia por 5000 millones de dólares a raíz del coronavirus. Además, enfatizó, “las medidas específicas del mercado fiscal, monetario y financiero serán clave para mitigar el impacto económico del virus”. En sintonía con las medidas que ya anunció y otras que prepara el Gobierno (como la postergación del pago de impuestos), dijo que los estados de la región “deberían usar transferencias de efectivo, subsidios salariales y desgravaciones fiscales para ayudar a las familias y empresas afectadas a enfrentar esta parada temporal y repentina en la producción”. Además, “los bancos centrales deberían aumentar el monitoreo, desarrollar planes de contingencia y estar listos para proporcionar una gran liquidez a las instituciones financieras, particularmente a aquellas que otorgan préstamos a pymes, que pueden estar menos preparadas para soportar interrupciones prolongadas”. Por otro lado, sugirió que “donde existe un espacio político, un estímulo fiscal y monetario más amplio puede elevar la confianza y la demanda agregada, pero lo más probable es que sea más eficaz cuando la economía comience a normalizarse”. Por lo tanto, las medidas anunciadas tendrán un impacto más de minimización de daños que de expansión. Además, sostuvo que “dados los extensos vínculos económicos transfronterizos,el argumento para una respuesta coordinada y global a la epidemia es claro. Los países están comenzando a tomar iniciativas políticas en esta dirección”. “Por ejemplo, se están asegurando fondos adicionales para gastos de salud en muchos países, incluyendo la Argentina, Brasil, Colombia y Perú. Además, Brasil anunció un paquete de emergencia económico dirigido a apoyar socialmente vulnerable, mantenimiento del empleo y lucha contra la pandemia”, destacó. En tanto, recordó que “el FMI está listo para ayudar a mitigar las consecuencias económicas del coronavirus y tenemos varias instalaciones e instrumentos a nuestra disposición”. Uno de ellos es la línea de 50.000 millones de dólares que anunció el organismo para colaborar con este problema. “El Fondo está listo para ayudar y trabajar con los países miembros en estos tiempos difíciles”, concluyó. Seguí leyendo: Carlos Melconian: “Hay que ayudar al empresario a que pague los sueldos\" El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/en-concurso-preventivo-y-con-deudas-millonarias-vicentin-fue-la-sexta-agroexportadora-argentina-de-2019/","date":"2020-03-19 00:00:00","title":"En concurso preventivo y con deudas millonarias, Vicentin fue la sexta agroexportadora argentina de 2019","abstract":"La empresa adeuda USD 1.350 millones. Sus socios están definiendo si validan o no la apertura del concurso de acreedores y las autoridades del Banco Nación estudian acciones contra sus predecesores y contra los socios de la compañía.","author":"David Cayón","body":"El caso de la cerealera Vicentín sigue sumando información que la complicaría de cara a las negociaciones para reestructurar su deuda ya que mostraría que fue decisión de la empresa no pagar el crédito con el Banco Nación. Un trabajo de la Bolsa de Cereales de Rosario (BCR) muestra que la compañía fue una de las mayores exportadoras del complejo de mayor peso en el comercio exterior argentino. Mediante las Declaraciones Juradas de Ventas al Exterior de granos, legumbres, harinas y aceites vegetales que reporta el Ministerio de Agricultura, Ganadería y Pesca, y en vísperas de cerrar formalmente la campaña de soja 2018/19 este 30 de marzo, el trabajo de la (BCR) señala que COFCO, China National Cereals, Oil & Foodstuffs, lideró el ranking de exportadores agroindustriales con el 15% de las ventas totales, por 14,2 millones de toneladas. Le siguen en la lista Cargill, con operaciones por casi 11,9 millones de toneladas o un 12% del volumen total, y ADM con 11,2 millones de toneladas, que equivale al 11% de las 97,5 millones de toneladas que Argentina vendió de granos y productos derivados en la campaña 2018/19. El cuarto lugar en la lista lo ocupa Bunge, con 9,5 millones de toneladas o un 9%, mientras que en el quinto puesto aparece la primera empresa de capitales nacionales, Aceitera General Deheza (AGD) con 8,7 millones de toneladas. En la segunda mitad del top ten se encuentra en el puesto número seis Vicentín con 8,4 millones de toneladas, o un 9% del total de ventas externas agroindustriales, empresa que atravesó en 2019 una situación de estrés financiero que la llevó a paralizar sus actividades. Entre el cierre de dicho año y principios de 2020 busca reestructurar sus pasivos para volver a poner en marcha su capacidad productiva. Por tal motivo, esta empresa de exportaciones agroindustriales de capital nacional registra ventas de la nueva campaña 2019/20 muy por debajo de su operatoria normal. De este modo, las principales cuatro empresas exportadoras concentran el 48% de las ventas externas totales de Argentina en tanto que las principales 10 representaron el 91% del total de negocios de exportación de granos y productos derivados de origen argentino durante la campaña 2018/19. Entre éstas, la mitad pertenece a capitales extranjeros y la mitad a capitales nacionales (AGD, Vicentín, Oleaginosa Moreno, ACA y Molinos Agro), vendiendo estas últimas un total de 35 millones de toneladas de productos agroindustriales en la última campaña, un 36% del total exportado por el sector en el período, explica el trabajo de la Bolsa. Todo esto sucede cuando los socios están definiendo si validan o no la apertura del concurso de acreedores y las autoridades del Banco Nación estudian acciones contra sus predecesores y contra los socios de la compañía. La empresa Vicentin había solicitado en febrero pasado la apertura de su concurso preventivo de acreedores. En total, la deuda de Vicentín es de USD 1.350 millones, de los cuales USD 1.000 millones corresponde a bancos. El Banco Nación es el principal acreedor de la empresa con $18.000 millones, seguido por el Provincia con $1.600 millones y el BICE con $5 millones. Los otros USD 350 millones los debe a empresas del sector agrícola. El concurso fue tramitado ante el Juzgado de Primera Instancia Distrito N° 4 en lo Civil y Comercial, Segunda Nominación de Reconquista, Santa Fe. Mediante una resolución del titular de ese juzgado, Fabián Lorenzini, la Justicia accedió al pedido de la empresa y decidió declarar la apertura del concurso de acreedores. Aún en este contexto, la compañía aseguró que seguirá “sin descanso” los objetivos de defender sus fuentes de trabajo, rehabilitar su operatoria industrial y comercial y concretar una reestructuración de sus pasivos “en condiciones y términos que sean mutuamente fructíferos para acreedores y para la empresa”. En el fallo se detalla la lista de acreedores: 1.895 de ellos corresponden a la compra de granos; 586, de bienes y servicios; 37 son financieros; 19 son fiscales y aduaneros; 98 son accionistas; y tres son sociedades vinculadas. En total, dice la Justicia, 2.638 legajos por una suma denunciada de casi $100.000 millones. Seguí leyendo: Frente a una posible cuarentena, los supermercados aseguraron que no hay riesgo de desabastecimiento La policía porteña detuvo a Juan Grabois en una manifestación "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/las-acciones-argentinas-recuperan-3-pero-el-riesgo-pais-se-sostiuene-sobre-los-4000-puntos/","date":"2020-03-19 00:00:00","title":"Las acciones argentinas recuperan 5%, pero el Riesgo País avanza sobre los 4.100 puntos","abstract":"Los mercados siguen vulnerables. Wall Street y las bolsas europeas exhibieron ganancias de 2 por ciento y el petróleo rebotó más de 20%","author":[],"body":"Los mercados financieros siguen alterados, después de una racha bajista que ya se extiende por más de un mes, aunque este jueves mostraban algunos números positivos, luego de conocerse nuevas iniciativas de estímulos en las economías centrales. En una rueda con rumbo alcista en Wall Street, que intenta reponerse de una baja de 6% el miércoles, las acciones argentinas recuperan un 5% en promedio, aunque la debilidad de los títulos de deuda se corresponde con un Riesgo País todavía por encima de los 4.100 puntos básicos. La Bolsa de Argentina subía alentada por compras de oportunidad en un complicado contexto financiero global dados los temores por el impacto económico provocado por el brote de coronavirus. El índice líder S&P Merval de Buenos Aires subía 4,6% a, por encima de las 23.000 unidades, liderado por la mejora anotada en acciones energéticas. El referencial líder acumuló en las anteriores tres sesiones de negocios una baja del 22,4% por el derrumbe de las bolsas mundiales. Las acciones de la petrolera estatal YPF subían un 19%, a $276 en Buenos Aires y USD 3,07 en Nueva York, tras marcar niveles mínimos en sesiones previas. En un contexto global adverso para las inversiones de riesgo, por el creciente temor a las consecuencias económicas globales del coronavirus, el Riesgo País argentino medido por el banco JP Morgan, subía a las 15:30 de Buenos Aires unas 163 unidades a 4.132 puntos básicos, todavía en sus niveles máximos en 15 años. Los líderes mundiales se apresuraban a fortalecer los mercados globales sacudidos por el pánico, inyectando liquidez al sistema financiero en momentos en que los inversores venden activos, buscando dólares en efectivo ante la escalada de la epidemia. Wall Street abrió en rojo este jueves pero revirtió su curso y el Dow Jones avanzaba un 2%, tras las pérdidas de jornadas anteriores que han dejado al principal indicador por debajo de los 20.000 puntos, debido a las ventas de pánico para obtener liquidez en la crisis del coronavirus. Las bolsas europeas, en tanto, subieron cerca de un 2% este jueves, tras el recorte de tipos de interés por parte del Banco de Inglaterra y otras medidas de estímulo para evitar una crisis económica derivada de la pandemia del coronavirus. El índice CAC de París subió 2,7% , hasta 3.855 puntos; el MIB de Milán, el 2,3%, hasta 15.466 enteros; el DAX de Fráncfort mejoró un 2%, hasta las 8.610 unidades; el IBEX 35 español avanzó 1,9% , hasta 6.395 enteros, y el FTSE de Londres rebotó 1,4%, hasta 5.151 puntos. Según los analistas, los inversores buscan el rumbo después de las últimas medidas de los bancos centrales para proteger la economía: el Banco Central Europeo anunció anoche de urgencia un programa de compra de bonos de 750.000 millones de euros (USD 810.000 millones). También el Banco de Inglaterra recortó las tasas de interés en Reino Unido del 0,25% hasta el mínimo histórico del 0,1% y aumentó su programa de estímulo de alivio cuantitativo, de compra de deuda pública y privada, a 645.000 millones de libras (€700.000 millones). Se trata de un aumento de 200.000 millones de libras (€217.000 millones) de la dotación de su programa de alivio cuantitativo, de compra de bonos de deuda pública y privada, hasta 645.000 millones de libras. El banco central británico precisó que la mayoría de los nuevos activos que adquiera con la emisión de más dinero serán “bonos de deuda del Gobierno del Reino Unido” y las compras se completarán “lo antes posible”. Se trata de planes similares a los anunciados este mes la Reserva Federal para inyectar un billón de dólares en el sistema financiero estadounidense. Ademas, la Fed anunció anoche que dará apoyo a fondos del mercado monetario. Wall Street sigue a la espera de que los legisladores aprueben un plan de estímulo fiscal multimillonario propuesto por el gobierno de Donald Trump, que incluiría aplazamientos del pago de impuestos, asistencia a sectores especialmente afectados como las aerolíneas u hoteles y entrega de efectivo a los ciudadanos. Mientras tanto, en la víspera hubo ventas de pánico para obtener liquidez que además de hacer caer a la Bolsa impactaron en activos seguros como la deuda pública y el oro, cuyos precios bajaron. El rendimiento del bono del Tesoro de los EEUU a 10 años -rendimiento y precio operan a la inversa- se situaba en 1,1% anual y la onza de oro avanzaba a 1.491 dólares. En otros mercados, el petróleo de Texas rebotaba un 24%, hasta los USD 25 el barril. Los operadores reaccionan también a un dato negativo: el número de solicitudes de subsidio por desempleo en EEUU aumentó por encima de lo esperado la semana pasada, hasta un total de 281.000 peticiones.  SEGUÍ LEYENDO: La Bolsa de Nueva York cierra su recinto a partir del lunes y operará de forma electrónica por el coronavirus El FMI avanzó en su diálogo con la Argentina en un momento crucial por la deuda El derrumbe de Wall Street por el coronavirus es el más rápido e intenso desde el Crack del ’29 Argentina fue la más castigada, con bajas de 15% para acciones y 12% para bonos Default o reperfilar la deuda, las opciones que le quedan al Gobierno ante el pánico global por el coronavirus YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/el-impacto-del-coronavirus-sector-por-sector-cual-es-la-perspectiva-para-comercio-industria-turismo-servicios-y-construccion/","date":"2020-03-19 00:00:00","title":"El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción","abstract":"Cómo hace cada actividad económica para enfrentar la crisis generada por la pandemia. Algunas compañías de los segmentos más afectados ni siquiera saben cómo pagarán los sueldos y los impuestos a fin de marzo","author":"Natalia Donato","body":"Así como ocurre en otros países del mundo, el avance del coronavirus en la Argentina no sólo tendrá consecuencias sanitarias para la población, sino también económicas. Y la peor noticia es que no se sabe cuál será el pico de la pandemia en el país y cuáles serán los efectos en materia de actividad y empleo. Hoy el escenario ya es crítico para algunos sectores y muy incierto para la gran mayoría, justamente debido a que se desconoce cuándo y con qué consecuencias terminará la pandemia.Infobae realizó un relevamiento de algunos de los principales sectores económicos y hay algunos, los más afectados, que ni siquiera saben cómo pagarán los sueldos y los impuestos a fin de mes. Hotelería y gastronomía Es una de las actividades más afectadas por la crisis, a partir de todas las decisiones que se han tomado desde el gobierno para frenar la circulación del virus. A los hoteles se les fueron cayendo las reservas, primero desde el extranjero y luego a nivel nacional, y recientemente el escenario se agravó aún más a partir de la norma del Ministerio de Turismo que establece que tampoco pueden alojarse argentinos en los hoteles entre el 16 y el 31 de marzo. “Los hoteles han visto caer sus reservas en un 100% y la ocupación se va deteriorando cada vez más y va a llegar a 0. A su vez, la gastronomía redujo su trabajo en más de 50% en algunos lugares y en otros directamente está cerrada. La situación del sector es alarmante”, aseguró a este medio la titular de la Federación Empresaria Hotelera Gastronómica (Fehgra), Graciela Fresno. La directiva planteó que “en la medida en que este escenario se mantenga, se va a ir complicando más y será difícil pagar salarios y cumplir con las obligaciones tributarias”. La entidad ya le llevó sus reclamos al Gobierno y si bien algunas medidas fueron tomadas ayer, todavía no son suficientes, aseguró Fresno, quien agregó que hacia adelante están avizorando un escenario aún peor debido a que las autoridades les aseguran que el pico del virus llegará en un mes o dos. Comercio El sector comercio en general es uno de los más perjudicados. Si bien los hoteles y restaurantes reciben en forma directa el impacto de la parálisis del turismo, en general todos los comercios, excepto los supermercados, se encuentran prácticamente vacíos desde hace varios días. De hecho, los shoppings quedaron abiertos, pero con fuertes restricciones para el ingreso del público. El temor al contagio y la “cuarentena”, forzosa o voluntaria, que muchas personas están haciendo generó poca circulación por las calles y, por ende, en los negocios. Los supermercados tuvieron un pico de demanda durante el fin de semana que ya mermó, aunque siguen funcionando normalmente por tratarse de un rubro esencial. “El panorama hoy es tétrico, si se puede utilizar una palabra. No sabemos cómo se van a pagar los sueldos. Es el día a día. A fin de mes también hay que pagar los impuestos. Si bien el Gobierno ha anunciado medidas interesantes como la suspensión del pago de las cargas patronales, hay otros tributos. Además, ¿cómo hacen las empresas que tienen créditos para pagarlos si tienen las puertas cerradas?”, se preguntó el secretario de la Cámara Argentina de Comercio (CAC), Mario Grinman, quien agregó: “No hay prácticamente gente en los comercios. La gente tiene temor y es lógico”. Grinman agregó que “en los próximos meses habrá graves problemas económicos porque por más que el virus esté controlado, los resabios quedan y los impactos económicos tardan en volver a acomodarse, mucho más acá que venimos muy golpeados. Muchos van a quedar en el camino\". Hay algunos comercios, especialmente marcas de ropa o calzado, que decidieron cerrar sus puertas en los shoppings, por ejemplo, y siguen con la venta online. De esta manera, minimizan el contacto con los clientes y pueden darle home office a sus empleados. Actividad manufacturera En el caso del sector industrial, la situación hoy no es compleja como en el rubro comercio donde ya se están perdiendo las ventas, pero será el próximo sector que lo sufra. De hecho, en algunas cadenas, como la automotriz, ya comenzaron los problemas para producir por falta de algunos insumos. El inconveniente no sólo puede surgir con inconvenientes en el transporte de los insumos, como ya ha habido casos, sino también con el hecho de que por las licencias otorgadas sumado al hecho de que los trabajadores quieren evitar sus lugares de trabajo por temor al contagio, hay menos gente en las plantas y ello afecta la operación habitual de esa fábrica. Por otra parte, al haber menos consumo, ello se trasladará en menor producción a la larga. “Hasta ahora, en la mayoría de los sectores industriales se había frenado la baja, pero hoy vamos a una recesión nuevamente. Se frenó el ingreso de extranjeros, la gente no compra, no podés pensar que no va a haber recesión”, analizó el titular de la UIA, Miguel Acevedo, quien agregó que el problema más grande que avizoran es cómo se pagarán los salarios cuando avance esta situación. En el caso del sector automotriz había una decisión coordinada de terminales y autopartistas de anunciar una cuarentena por 9 días para evitar problemas de abastecimiento en la industria, ante algunos problemas que habían comenzado a aparecer. Finalmente el gremio de Smata no lo aceptó y el plan quedó en la nada. En el sector anticipan que, de una forma u otra, la producción de algunos vehículos quedará paralizada. “Sabemos que deberemos hacer los mejores esfuerzos para que el fuerte impacto negativo en la actividad productiva sea el menor posible, aunque sin dudas será muy relevante”, anticipó el director ejecutivo de la Asociación de Fábricas de Autocomponentes (Afac), Juan Cantarella. Construcción El sector de la construcción es otro de los que tendrá una reacción más lenta a esta nueva crisis. Por ahora, en las obras se está trabajando normalmente, aunque con la salvedad de los grupos de riesgo, como los mayores de 60, los que tienen enfermedades respiratorias, o los que tienen niños en edad escolar a cargo. “La gente empieza a querer no estar tan expuesta y a tener que estar más presente en su casa por un montón de situaciones y eso va a ir menguando la actividad, lo que a la larga provocará un freno de las obras y una dificultad para pagar sueldos”, afirmó el flamante titular de la Cámara Argentina de la Construcción (Camarco), Iván Szczech, quien recordó que el sector perdió unos 47.000 empleos desde diciembre y que con este escenario la situación podría agravarse. Por otra parte, el hecho de que haya disminuido sensiblemente la cantidad de empleados administrativos en el Estado por la “cuarentena” les hace presuponer que también se ralentizarán los envíos de fondos contra certificados de obras, lo que afectará la obra pública. “Nosotros esperamos que estos anuncios que se hicieron ayer, como los créditos Procrear, muevan al sector. Se va haciendo lo que se puede y nosotros iremos reclamando las medidas necesarias para que las empresas puedan seguir trabajando”, aseguró el presidente de la cámara. Sector agropecuario El campo es de los menos afectados por esta crisis provocada por la pandemia del coronavirus. En la actividad agrícola, se trabaja con pocos empleados y el único riesgo que avizoran en el sector es que surjan inconvenientes con el transporte de los granos, en las próximas semanas cuando comience la cosecha gruesa. Pero el productor puede tranquilamente cosechar y dejar su producción en acopios hasta que pueda enviarlo al puerto directamente. Consultado al respecto, el titular de la Sociedad Rural Argentina (SRA), Daniel Pelegrina, aseguró que “el campo tiene que seguir funcionando. En la cadena de la carne, hay que faenar y proveer el alimento que necesita la gente; lo mismo con la fruta, hay un tiempo para cosecharla”. En el caso de la cosecha gruesa, el dirigente afirmó que “cuando se abren las ventanas climáticas, hay que hacer el trabajo porque si no, los riesgos son enormes”. “Pero ahí el impacto es mínimo. Son circuitos cerrados y de baja carga de gente trabajando. Y luego hay que tomar las precauciones pertinentes con los transportistas”, aseguró. Con respecto a la infraestructura de los puertos, Pelegrina afirmó que se modernizaron mucho en el último tiempo y hay importantes playas de espera para que no se produzcan importantes aglomeraciones de gente. Por lo tanto, si dejan ingresar los buques, no habría inconveniente alguno, analizó el ruralista. Servicios del conocimiento La economía del conocimiento es uno de los que mejor puede pilotear esta crisis, que llevó a muchos sectores a realizar home office. Sucede que en esta actividad, ya de por sí el trabajo es muchas veces a distancia. “Como economía del conocimiento, somos de los sectores que más podemos continuar con el nivel de actividad porque, o bien se trabaja en la casa, o bien trabajás para proyectos en el exterior afuera, por ende, de forma remota”, afirmó a este medio el director ejecutivo de Argencon, Luis Galeazzi. Sin embargo, el coronavirus igualmente les afectó. ¿En qué? En que el Congreso se encuentra prácticamente paralizado y quedó sin tratamiento el proyecto de ley que modificaría la norma para el sector sancionada durante el gobierno de Mauricio Macri. “Las empresas de software perdieron en enero todos los beneficios, con la expectativa de que se iba a recuperar con la nueva ley. Pero el panorama ahora es que se van a acumular varios meses sin esas ventajas”, señaló el directivo. Por otra parte, si esta crisis se extiende como está sucediendo en el mundo, las empresas lo sentirán en algún momento porque sus clientes se verán golpeados y no contratarán nuevos proyectos, estiman en el sector. Ese efecto indirecto no está medido, pero aseguran que algún impacto va a haber. Seguí leyendo: Relanzamiento de Procrear: cómo será el nuevo programa y qué impacto tendrá en la construcción Por las medidas contra el coronavirus el turismo perderá $9.000 millones en el próximo fin de semana largo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/la-anses-informo-las-fechas-de-pago-del-bono-extraordinario-para-beneficiarios-de-la-asignacion-universal-por-hijo-y-por-embarazo/","date":"2020-03-19 00:00:00","title":"La Anses informó las fechas de pago del bono extraordinario para beneficiarios de la asignación universal por hijo y por embarazo","abstract":"Se trata de un bono extraordinario que se cobrara por única vez en el marco de la Emergencia Sanitaria decretada ante la pandemia del Coronavirus","author":[],"body":"La Administración Nacional de la Seguridad Social (Anses) informó que durante la última semana de marzo comenzará el pago del bono extraordinario de $3.100 que se otorgará en el marco de las medidas sanitarias, laborales y económicas decretadas por el Gobierno Nacional. Este bono implicará el pago de una asignación adicional para quienes perciben la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo, y alcanzará a un total de 4,3 millones de personas. El bono para la AUH será cobrado, al igual que lo que ocurrió en diciembre pasado, por todos los titulares de la AUH, la Asignación por Embarazo, por zona diferencial y de AUH por hijo con discapacidad. Por otro lado, el pago del bono de $3000 pesos a jubilados y pensionados se realizará en el mes de abril, como ya estaba establecido en el cronograma. Esta semana, el Gobierno anunció el pago de un bono extraordinario de $3.000 pesos para los jubilados y pensionados con ingresos mínimos y otro para beneficiarios de Asignación Universal por Hijo (AUH) y Asignación Universal por Embarazo (AUE), así como la extensión por dos meses de la exención del pago de créditos otorgados por la Anses y un refuerzo alimentario para comedores escolares y comunitarios. Los anuncios fueron realizados en Casa Rosada por el ministro de Desarrollo Social, Daniel Arroyo; y el titular de la Anses, Alejandro Vanoli; en el marco de las medidas dispuestas por el gobierno nacional para ayudar a paliar los efectos económicos del coronavirus sobre los sectores de menores recursos. Vanoli explicó que se trata de “un anuncio complementario” al que se hizo cuando se dispusieron aumentos para quienes reciben prestaciones en la seguridad social “ante un fenómeno global como es esta pandemia que genera efectos económicos en todo el mundo y que ha llevado a una desaceleración de la actividad económica global que tiene impacto en la Argentina”. Por su parte, Arroyo anunció que se implementará un “refuerzo adicional alimentario para comedores escolares, comunitarios y merenderos” e informó que “se llevará el sistema de asistencia alimentaria al modelo de viandas para evitar el traslado y movimiento de personas” en medio de la pandemia de coronavirus. Seguí leyendo La Anses oficializó la jubilación mínima de $15.892 y la ampliación de la Asignación Familiar Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/megaemision-de-pesos-en-el-horizonte-algunos-economistas-creen-que-la-inflacion-de-este-ano-podria-superar-a-la-de-2019/","date":"2020-03-19 00:00:00","title":"Megaemisión de pesos en el horizonte: algunos economistas creen que la inflación de este año podría superar a la de 2019","abstract":"Entre el paquete de estímulo y la baja de encajes para asistir con créditos blandos a las empresas, el Banco Central tendrá que imprimir una cantidad industrial de billetes. El rebrote inflacionario es inevitable y los economistas están en plena revisión de sus pronósticos para lo que resta de 2020","author":"Pablo Wende","body":"La crisis desatada por el coronavirus cambió todas las proyecciones a nivel global. Y también en la Argentina. El último paquete de medidas anunciado por el Gobierno tendrá un elevado impacto fiscal, que sólo podrá cubrirse con emisión monetaria. Y a ello se le suman los $350.000 millones que volcarán los bancos al sistema a tasa “negativa”, lo cual será posible gracias a una baja de encajes pero que no tendría costo fiscal. El enorme crecimiento de la cantidad de pesos que circularán en la economía tendría una consecuencia ya conocida: un fuerte repunte de la inflación. El primer bimestre del año había sido alentador, con un nivel de 2,3% para enero mientras que en febrero el índice de Precios al Consumidor cayó a 2%, el menor nivel en un año. Pero ya en marzo se espera un rebote, con un piso de 2,5%. El problema es lo que se avecina, luego de un primer trimestre mucho más calmo en materia de precios. Uno de los que primero salió a estimar a cuánto podría ascender la inflación de 2020 fue el economista Guido Lorenzo, director de la consultora LCG. “Seguramente vamos a terminar el año con un nivel superior al 60% y no descarto que nos acerquemos al 70%”, aseguró. El pronóstico se basa en la escasa demanda que hoy tiene el peso en la Argentina y la casi segura búsqueda de refugio en el dólar, lo que a su vez desataría una espiral inflacionaria. La inflación del año pasado se había ubicado en 53,8% y había sido la más alta desde 1991. Pero no todos coinciden con esta visión. Rodolfo Santángelo, director de Macroview, asegura que “es necesario emitir mucho dinero ahora para que las pymes cuiden el empleo. No veo por el momento que se produzca un salto inflacionario, en todo caso el Central verá después como esteriliza esos pesos que se vuelquen al mercado”. El Banco Central ya había emitido cerca de $350.000 millones entre fines del año pasado y los dos primeros meses de 2020, aunque una parte fue absorbida a través de pases pasivos y Leliq, aunque a tasas sensiblemente más bajas que en el pasado. El crecimiento de la cantidad de dinero fue justificada por el titular del Central, Miguel Pesce, en el hecho de que el año pasado la política de “emisión cero” había dejado a la economía sin liquidez, por lo que era necesario recomponerla. Pero ahora todas las previsiones cambiaron. Tanto el Presidente como el ministro de Economía, Martín Guzmán, reconocieron que el cuidado de las cuentas fiscales pasaron a un segundo plano, en un momento en que la economía precisa un rescate ante la paralización casi total por el “aislamiento social”. La caída de ventas en los comercios y sectores enteros que prácticamente dejaron de funcionar como cines, teatros, hoteles y turismo en general requieren de un inevitable salvataje. Las cifras de ayuda económica que analizan en Estados Unidos y en los principales países europeos son monumentales. Sin embargo, al parecer nada alcanza para evitar una recesión global. Eso sí, la inflación no es hoy un problema en ninguno de los mercados desarrollados. La experiencia de 2008 demostró que en medio de una gran crisis es posible emitir dinero de una manera casi ilimitada, cuando se trata de monedas fuertes. Pero no sucede lo mismo en la Argentina. Quizás adelantándose a lo que vendrá, el Gobierno anunció que definirá una canasta de “precios máximos”, integrada por alimentos esenciales, pero también productos alimenticios, higiene personal, medicamentos e implementos médicos. Sin embargo, todavía no se divulgó cuántos integrarán la lista y por cuánto tiempo. Seguí leyendo: Martín Guzmán aseguró que el Gobierno logró una adhesión del 40% para el canje de deuda por 500.000 millones de pesos Jornada financiera: Argentina fue la más castigada, con bajas de 15% para acciones y 12% para bonos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/los-negocios-que-crecen-a-pesar-del-coronavirus-delivery-comercio-electronico-notebooks-y-productos-de-limpieza/","date":"2020-03-19 00:00:00","title":"Los negocios que crecen a pesar del coronavirus: delivery, comercio electrónico, notebooks y productos de limpieza","abstract":"Aunque la crisis provocada por la expansión del virus pegó fuerte en el sector comercial, hay algunos rubros que tuvieron un repunte en sus ventas y aumentos en su producción. Sin embargo, advierten que es un efecto de corto plazo","author":"Ximena Casas","body":"En medio de la crisis provocada por la expansión del coronavirus, que impactó fuerte en las ventas del comercio minorista, hay algunos negocios que comenzaron a tener incrementos en la demanda. Sin embargos, los especialistas en consumo advierten que este impacto positivo puede ser solo de corto plazo. Mientras los grandes centros comerciales, restaurantes, cines y locales de ropa observan una fuerte caída por la menor circulación de clientes y el temor a los contagios en lugares muy abarrotados, hay rubros en alza: servicios de delivery y plataformas online, grandes supermercados y mayoristas, venta de notebooks y empresas dedicadas a la producción de productos de higiene. Desde una de las principales fabricantes del sector detallaron a Infobae que en marzo, frente al promedio de los últimos tres meses, se triplicaron las ventas en el segmento de lavandinas y se duplicaron las de jabones y de productos de limpieza del hogar antibacterial. “Para poder cubrir con la demanda de estos productos, estamos buscando duplicar y en algunos casos, triplicar, la producción”, explicaron. En SC Johnson, la empresa fabricante de marcas como Lysoform, Off! y Fuyí, destacaron que el suministro se mantiene normal, pero están observando un aumento reciente de la demanda de productos en Precios Cuidados y otros productos de temporada. También incrementarán su producción. En este contexto, los comercios tradicionales dan pelea con más impulso a sus canales de venta electrónica. Varias marcas de ropa ya anuncian a sus clientes que bonifican la entrega a domicilio. “Te regalamos el envío para que no tengas que salir”, proponen a través de redes sociales. Las visitas a los shoppings cayeron un 45% en comparación con días anteriores, según estimaron desde la Cámara Argentina de Shoppings Centers. Los grandes supermercados y cadenas mayoristas se vieron desbordados durante los últimos días por una gran cantidad de clientes —con cifras por encima de las ventas de Navidad y Fin de Año, según destacaron desde las cadenas— y las entregas online tienen demoras ya de hasta tres días. Las plataformas de delivery también vieron un incremento en los pedidos pero, sobre todo, un cambio en los productos más demandados. “En las últimas semanas hubo un claro interés de compra en los productos de higiene personal y del hogar, que se refleja tanto en un incremento en la venta de farmacias y supermercados, como en las búsquedas dentro de la aplicación”, detalló Matías Casoy, gerente General de Rappi Argentina. Por ejemplo, en las últimas dos semanas, dentro de la plataforma, las ventas en el rubro farmacias se incrementaron un 50% en comparación con el promedio habitual de venta. Entre los productos que más se adquirieron se destaca el termómetro, creciendo un 20% semana a semana, y el papel higiénico, que duplicó sus ventas. En el rubro supermercados hubo un pico de ventas el jueves pasado, con un crecimiento de 36% en las compras realizadas. “Además, observamos un cambio de tendencia en los usuarios que utilizan Rappi para realizar sus compras en el supermercado. Ahora prefieren concretar compras con mayor cantidad de productos por pedido. Tal es así que las órdenes que incluyen hasta 10 productos decrecieron, y aquellas que contienen más de 10 productos crecieron un 26%”, aseguró Casoy. Desde Glovo también precisaron que hubo un cambio la composición de los pedidos: \"No se pide tanto delivery de comida, sino más farmacia y supermercado”, señalaron. Este tipo plataformas se van a ver beneficiadas no solo por más pedidos sino por los nuevos clientes que probarán el servicio por primera vez como consecuencia del aislamiento. Dos de las principales empresas productoras de alcohol en gel, la cordobesa Porta y el laboratorio Elea Phoenix comunicaron que están trabajando al máximo en su producción —funcionando las 24 horas— para poder satisfacer la demanda. En Elea, fabricante del alcohol en gel Pervicol, pasaron de producir 20.000 unidades a más de 600.000 y esperan llegar a un millón en 30 días. “Hemos aumentado considerablemente la producción, asignando horas extra y dejando de producir otros productos que podrían resultar más beneficiosos en términos económicos. El suministro de la materia prima para fabricar el alcohol en gel no tiene precio en el mundo y es muy difícil de conseguir. Cada proveedor va ajustando su valor diariamente”, indicaron. Para Facundo Aragón, director comercial de la consultora Nielsen, es esperable en el mercado local algo similar a lo que ocurre ahora en Europa, donde hay sectores —venta de productos básicos, comercio electrónico y tecnología— que se ven beneficiados. “Pero es un beneficio en el cortísimo plazo, a la larga, lo dudo”, señaló. Un informe global de la consultora, en base a información de consumidores de los países donde ya están en etapas de aislamiento más extendido, mostró que el abastecimiento suele simplemente adelantar compras futuras, lo que puede generar un punto mínimo de ventas a mediano plazo a medida que estos productos se vayan consumiendo gradualmente. “Sin embargo, particularmente en alimentos, los productos pueden llegar a experimentar una expansión sostenida, ya que los hogares pueden consumir más en casa de lo que normalmente lo harían”, explicaron. También se espera en las próximas semanas un crecimiento en el sector de entretenimiento online: desde videojuegos, servicios de streaming de películas y series, aplicaciones. En los países donde ya experimentaron medidas de aislamiento más extremas, como China, los juegos por Internet incrementaron sus ventas hasta un 50 por ciento. En la Argentina, en tanto, el impulso en este rubro puede estar más limitado porque muchos precios están expresados en dólares y además debe pagarse un 30% más por el Impuesto PAIS. Desde el rubro de tecnología, también se espera un aumento en la demanda de servicios de software destinados al teletrabajo y a las reuniones virtuales o videoconferencia, en el caso de las empresas que no los habían implementado hasta ahora. También de las plataformas de educación online. En Europa, Microsoft, por ejemplo, ofreció durante seis meses sin costo sus herramientas de teletrabajo y empresas de telefonía mejoraron las conexiones por Internet de sus clientes de forma gratuita. Las empresas de logística (que entregan paquetes a domicilio), las de venta minorista de alimentos y las de telecomunicaciones y tecnológicas son las más resistentes al impacto de la pandemia de coronavirus, según un informe publicado por la agencia de calificación crediticia Moody’s. La empresa local Moova, que ofrece servicios de entregas de paquetes a domicilio, reforzó su operación luego de observar un crecimiento del 120% en la cantidad de envíos. “Tomamos con responsabilidad la necesidad de las compañías de seguir vendiendo y de los consumidores de recibir los productos que compran. El comercio electrónico ayuda a reducir el impacto de la crisis económica”, explicó Antonio Migliore, CEO de Moova Según la calificadora, estos sectores se beneficiarán de la demanda estable, aunque siguen expuestos a interrupciones de la cadena de suministros. Por otro lado, también destacó que las empresas tecnológicas y de telecomunicaciones también resistirán los impactos económicos derivados del brote viral si se sigue reduciendo el nivel de contacto físico y más empleados trabajan desde su casa. Por el contrario, Moody’s explicó que, entre los sectores más afectados, están el de turismo y ocio, incluyendo restaurantes y aerolíneas, que dependen “fuertemente” del comercio internacional y del libre movimiento de las personas, hoy limitado. No obstante, Moody’s alertó que la capacidad de las empresas de resistir el impacto económico de la pandemia dependerá de su duración. Aunque el escenario base es que en el segundo semestre se normalice la actividad económica, también advirtió que existe una incertidumbre “más alta de lo normal” respecto de sus previsiones. Seguí leyendo Una crisis que golpea al corazón de la economía argentina: los cuentapropistas Pesadilla para ahorristas: cómo invertir para no derrapar igual que el mercado"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/suspension-de-remates-y-cierre-de-puertos-se-profundizaron-las-medidas-del-sector-agropecuario-por-el-coronavirus-en-la-argentina/","date":"2020-03-19 00:00:00","title":"Suspensión de remates y cierre de puertos: se profundizaron las medidas del sector agropecuario por el coronavirus en la Argentina","abstract":"Se cancelaron los remates en el Mercado de Hacienda de Liniers y hay coordinación en los puertos para el cumplimiento de las medidas de prevención. Asociaciones garantizaron el abastecimiento de frutas y verduras","author":[],"body":"En el sector agropecuario continúan implementándose medidas de prevención para enfrentar la pandemia de coronavirus, a partir de las decisiones que adoptó el gobierno nacional en medio de la emergencia sanitaria. En las últimas horas se conoció la noticia que el Mercado de Hacienda de Liniers no realizará los remates para evitar la concentración de público.La medida regiría hasta el 31 del presente mes. A partir de esto, los compradores deberán tomar contacto con las casas consignatarias para llevar adelante los negocios correspondientes. Esta semana, también para evitar la concentración de público, la Bolsa de Comercio de Rosario y la Bolsa de Cereales de Buenos Aires anunciaron la suspensión de las operaciones en el mercado físico, y las mismas se realizarán por otros canales, como el electrónico. Por otro lado, está la situación en los puertos nacionales donde el comercio exterior tiene un desarrollo de importancia. Al comienzo de la semana hubo confusión a partir de las medidas de prevención que adoptó el gobierno, ya que en muchos puertos se tomaron medidas de manera unilateral y hasta corrigiendo algunas normativas que había anunciado el Estado Nacional. A partir de esto, el gremio de los recibidores de granos denunció que no se estaban cumpliendo las medidas de prevención para combatir el coronavirus en los ámbitos portuarios, y pidieron la unificación de criterio de control para todas las medidas del protocolo. Ayer hubo un acuerdo en ese sentido, y empezó a normalizarse la situación en todo lo relacionado a la carga y descarga de los buques. Las principales medidas adoptadas en los puertos, son: - No se prohibirá el ingreso de embarcaciones que transporten mercaderías. - Los tripulantes extranjeros no residentes en el país podrán descender si: - No presentan síntomas y navegaron más de 14 días sin atracar en ningún puerto de una zona afectada por el Coronavirus. - No presentan síntomas y no transitaron, amarraron o embarcaron en los últimos 14 días en una zona afectada por el virus. - Quienes no presenten síntomas y en los últimos 14 días hayan transitado por zonas afectadas deberán cumplir con las normas y protocolos del Ministerio de Salud de la Nación. Esto implica el distanciamiento social en caso de tener que descender del buque para permitir la operatoria portuaria. - De no ser necesario el descenso de los tripulantes para la operatoria, no podrán descender del barco durante 15 días. - En todos los casos se deberá obedecer las medidas, recomendaciones e instrucciones que dispongan las autoridades sanitarias y migratorias en el marco de sus respectivas competencias. - Todas las personas que cumplan funciones en embarcaciones deberán tomar las medidas de higiene y limpieza de acuerdo al protocolo establecido por el Ministerio de Salud de la Nación. A todo esto hay que agregar, que en las últimas horas la comuna de Timbúes, en el sur de la provincia de Santa Fe, decidió suspender las actividades en sus puertos cerealeros y prohibir el ingreso de camiones, desde las 0hs de hoy y hasta las 24 horas del próximo 2 de abril. La medida afectaría a las plantas de Renova, Dreyfus, Cofco, ACA y AGD. A raíz de esta decisión, el presidente de la Cámara de la Industria Aceitera de la República Argentina (CIARA) y del Centro Exportador de Cereales (CEC), Gustavo Idígoras, aseguró que la medida del jefe comunal de Timbúes “es lamentable”, y agregó: “Están vigentes las políticas de prevención desde el inicio de la crisis sanitaria y se actúa con muchísima responsabilidad para proteger la salud de los trabajadores y prestadores de servicios”. Abastecimiento de Frutas y Verduras Las autoridades del Mercado Central de Buenos Aires informaron que el abastecimiento de frutas y hortalizas es normal y se está desarrollando en los horarios habituales de comercialización mayorista, lunes, miércoles y viernes de 02:00 a 12:00 y martes y jueves de 04:00 a 12:00. “En el marco de la emergencia sanitaria dispuesta por el Gobierno Nacional la ingesta de frutas y hortalizas es esencial en la alimentación de los argentinos y por tanto el rol del Mercado Central es clave como principal abastecedor de los 12 millones de habitantes de la Región Metropolitana”, explicaron desde el Mercado Central. Además, se informó que es normal la operatoria comercial que se desarrolla en las ferias minoristas entre las 9 y las 17 horas, en las cuales se registran ingresos de público ordenados a los efectos de evitar aglomeraciones en los sectores de mayor afluencia de compradores. “De esta manera, se contribuye con las indicaciones emanadas del gobierno nacional de tomar las medidas pertinentes que eviten la presencia masiva de personas y un eventual contagio”, dijeron las autoridades del Mercado. Medidas para los trabajadores rurales Ayer las autoridades del Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE) aumentó el monto máximo de la prestación por desempleo a 11.000 pesos. El incremento representó un 47,5% interanual, desde abril de 2019 hasta abril 2020. “La prestación por desempleo es un derecho de todos los trabajadores que se encuentren inscriptos en el RENATRE. Tenemos el firme compromiso de acompañar al trabajador que se encuentre atravesando un período delicado como es el desempleo”, afirmó el presidente del Organismo, Orlando Marino. Y agregó: “El RENATRE aumentó la prestación por desempleo en enero y en diciembre, fijando sus montos máximos en 7.456 pesos y 8.574 pesos, respectivamente. Esto implicó un aumento porcentual de diciembre del 2019 a abril de 2020 de 28%, y de enero de 2019 a abril 2020 de 47,53%, logrando acompañar la inflación para que todos los trabajadores en situación de desempleo no vean aún más perjudicada su situación”. Pronunciamiento de la Mesa de Enlace Los dirigentes del campo que integran la Mesa de Enlace emitieron un comunicado de prensa este mediodía sobre la realidad que enfrenta el país y el mundo ante el avance del Coronavirus. Al respecto, los representantes de los productores agropecuarios realizaron un llamado a todos los productores del país y a las autoridades políticas que afrontan este difícil momento de la Argentina. “Estamos a disposición para trabajar y hacer crecer con unidad y dialogo a nuestra querida Argentina en estos momentos difíciles”, dijeron los dirigentes. Y agregaron: “Continuemos haciendo honor al compromiso histórico de producir alimentos de máxima calidad para nuestros compatriotas y para los ciudadanos del mundo que los demandan”. Por último, los dirigentes expresaron: “El grado de éxito con el que enfrentemos esta amenaza dependerá sustancialmente de cuán unidos, solidarios y comprometidos actuemos\". Seguí leyendo: El precio internacional de los lácteos perforó los USD 3.000 la tonelada y complica el negocio de la exportación Soja: aseguran que el productor pierde casi 118 dólares por hectárea "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/el-derrumbe-de-wall-street-por-el-coronavirus-es-el-mas-rapido-e-intenso-desde-el-crack-del-29/","date":"2020-03-19 00:00:00","title":"El derrumbe de Wall Street por el coronavirus es el más rápido e intenso desde el Crack del ’29","abstract":"La velocidad con la que el índice S&P 500 recortó el 25% de su valor, en poco menos de un mes, es mayor que la de la crisis financiera subprime y del resto de los episodios bursátiles hasta la Gran Depresión","author":[],"body":"El pánico financiero asociado a la pandemia de coronavirus Covid-19 y su efecto sobre la actividad económica, complicado además por una disputa entre países productores de petróleo, le mostró al sector financiero global algo que no había visto en mucho tiempo. La caída en el el valor de las acciones en el menos de un mes que lleva el mercado bajista es más rápida y más intensa que la de casi cualquier otro crack bursátil de la historia. La comparación surge de mirar el desempeño del índice S&P 500, el más abarcativo entre los principales de la Bolsa de Nueva York, en los distintos momentos de turbulencia del último siglo. Estos menos de 30 días de “coronacrash” –el consenso es que se empezó a sentir el 20 de febrero pasado– comparan de una manera inquietante con cualquier otra crisis relevante de origen bursátil que se pueda recordar. “Si miramos la velocidad del ajuste en los mercados, estamos ante algo inédito. Es similar a lo que se perdió en la Segunda Guerra Mundial a lo largo de 3 años. Cuando uno piensa, en la subprime el ajuste fue del doble pero en un año y medio. Estamos ante una crisis sanitaria, la crisis económica es posterior. Estas crisis suelen tener su origen en la economía o en el sector financiero. Las medidas que tiene que tomar los gobiernos lo que causan es un parálisis de la actividad económica. Y a partir de eso los mercados anticipan una brusca entrada en recesión”, dijo Esteban Domecq, de Invecq Consulting, quien comparó los distintos episodios, como la Segunda Guerra Mundial, la burbuja puntocom y la Crisis del Petróleo, entre otras. Con datos al 17 de marzo, el recorte sobre el S&P 500 más intenso que el que generó en el mismo plazo la crisis financiera subprime de 2008, el antecedente más cercano de una crisis financiera que empuja a la economía global a la recesión. En los primeros 19 días de colapso bursátil global, el indicador que agrupa a las acciones de 500 grandes empresas que cotizan en el New York Stock Exchange o en el Nasdaq, y que representa cerca del 80% de la capitalización bursátil del mercado de Estados Unidos, acumuló un recorte del 25%, un cuarto de su valor al 19 de febrero. En el caso del Crack del ’29, ese umbral se superó algo más rápido: le tomó 14 ruedas desde el 24 de octubre de ese año, día del primer desplome. En aquel entonces, el indicador gozó de algún rebote inicial, pero el daño real llegaría más adelante. Al momento de tocar piso el 11 de marzo de 1932, la corrección del S&P 500 era del 67%. El coronacrash es un evento nuevo, todavía en marcha y sin norte preciso. Con lo cual los analistas todavía no se deciden respecto de lo que están viendo. El consenso, sin embargo, es que están viendo algo único. La diferencia es que, en este caso, no es el mercado financiero el que colpasa y arrastra a la economía real. Ahora, la economía real frenó primero y el mercado trata de ponerle precio. “¿En cuál de esas crisis anteriores la gente no pudo caminar por la calle? ¿En cual no volaron los aviones, no hubo turismo, hoteles cerrados, la gente no comió en un restaurante? En EEUU el 70% del producto es servicios, ¿en cuántas de esas crisis se te dio en paralelo una restricción en la oferta y en la demanda de bienes? Esto es algo totalmente nuevo, todo lo que pasó previo nos da muy poca información sobre lo que viene”, dijo Darío Epstein de Research for Traders. “Estamos navegando en aguas desconocidas, todo lo que viene no lo sabemos. El estímulo monetario no parece servir, Estados Unidos parece haber entendido y haber ido por el estímulo fiscal, poner plata en los bolsillos, ante el freno tanto en la oferta como en la demanda. Sin embargo, la clave es que aflojen los contagios o, más aún, que aparezca una cura: ahí sí querés volver a tener acciones”, agregó Epstein. A medida que pasan los días, mientras tanto, la corrección del mercado no se detiene. Al inicio de las operaciones de hoy, el S&P 500 perdía otro 4,42%. “Es muy pronto para saber qué tan grave es esta correción”, dijo Diego Falcone de Cohen. “Una baja del 30% es una corrección seria, pero también lógica si tenés un parate de dos semanas en todo el mundo. Si vamos a un parate de 3 meses 75% tampoco me parecería ilógico. Si la resolución es rápida, podemos ver una 'V' corta en la que a una caída fuerte le sigue una recuperación fuerte ¿Pero cómo saber?\", dijo Falcone. Seguí leyendo: Sin techo: vuela el riesgo país y supera los 3.800 puntos en medio de otro día de derrumbe para los mercados globales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/una-pyme-cordobesa-es-el-mayor-fabricante-de-respiradores-artificiales-de-pais-dejo-de-exportar-y-aumento-300-su-produccion-en-medio-de-la-pandemia/","date":"2020-03-18 00:00:00","title":"Una pyme cordobesa es el mayor fabricante de respiradores artificiales del país: dejó de exportar y aumentó 300% su producción en medio de la pandemia","abstract":"Tecme prevé abastecer municipios, provincias y a la Nación con 4.000 nuevos respiradores en los próximos días","author":"Daniel Blanco Gómez","body":"Una de las mayores preocupaciones que genera la pandemia de Coronavirus, que ya se cobró más de 8.500 vidas en todo el mundo (en Argentina hay más de 90 infectados), es el colapso del sistema de salud ante un contagio masivo que imposibilite atender la demanda de la población. Tecme, una empresa cordobesa que líder a nivel mundial en la fabricación de respiradores artificiales, frenó sus exportaciones a 50 países y aumentó un 300% su producción para atender la demanda local de instituciones privadas y hospitales públicos. De esta manera, aseguran, se abastecerá en los próximos días a municipios, provincias y a la Nación, además de instituciones privadas con unos 4.000 respiradores para salas de terapia intensiva. En tanto, la producción podría acelerarse en caso de que continúe aumentando la demanda. Los equipos tienen un valor de mercado de unos USD 20.000, según el modelo, y requieren de personal entrenado que los maneje. La compañía, que pertenece a la familia Mañá, cuenta con una planta de producción en el área industrial de Córdoba (4.700 m2) y otra en Atlanta, Estados Unidos (1.000 m2), además de oficinas comerciales en Buenos Aires. Exporta el 80% de su producción, principalmente a Brasil, China, Alemania y destina el restante 20% al mercado nacional. Sin embargo, decidió dar un giro en su estrategia comercial para cubrir las necesidades del mercado local. “Asumimos el compromiso de darle máxima prioridad al mercado nacional, suspendiendo momentáneamente nuestras operaciones de exportación a los más de 50 países en los que estamos presentes”, señaló Patricio Keegan, gerente de Marketing de la compañía. “Somos el principal proveedor de respiradores en Argentina y sabemos que los mismos son dispositivos imprescindibles en la atención de los casos más complejos de pacientes afectados por el coronavirus, por eso tomamos esta decisión”, agregó. “En el año 1966 el Dr. Ernesto P. Mañá (cirujano de tórax) y Luis R. Mañá (estudiante de Ingeniería), actuales Presidente y Vicepresidente, emprenden la investigación y desarrollo de respiradores mecánicos, con el objetivo de asistir la ventilación pulmonar de pacientes con distintos tipos de insuficiencia respiratoria”, describe la web de la empresa y un año después fabricaron los primeros respiradores en serie. En declaraciones a Infobae Keegan afirmó que “toda la compañía está enfocada en la producción de respiradores, realizando horas extras y aumentando la producción un 300%. Nosotros podemos seguir escalando en la producción si la demanda lo requiere y nuestros proveedores nos acompañan”. En ese sentido, señaló que una vez que la demanda sea satisfecha van a retomar las exportaciones. La mayor cantidad de respiradores son requeridos en la Ciudad de Buenos Aires, en Córdoba, Santa Fe y Mendoza. “Si bien este freno de las exportaciones nos trae problemas con clientes del exterior nosotros tenemos un compromiso con el país en medio de este brote de coronavirus”, destacó el directivo de la compañía cordobesa. Asimismo, desde la empresa señalaron que se encuentran trabajando de manera conjunta con gobiernos municipales, provinciales, organizaciones públicas y privadas y mantiene comunicación con el gobierno nacional para relevar la demanda de las distintas instituciones sanitarias y poder brindar soluciones en este contexto de emergencia. “Hay que entender que estamos ante una pandemia y que esto es una situación excepcional. Ningún sistema de salud del mundo está preparado para esto”, consideró Keegan, al tiempo que agregó que la compañía seguirá produciendo siempre que haya demanda por satisfacer y “si los proveedores los acompañan”. En este contexto, hoy el ministro de Obras Públicas de la Nación, Gabriel Katopodis, anunció este miércoles la construcción de ocho hospitales modulares de emergencia con 560 camas de terapia intensiva e internación para ampliar la red de asistencia sanitaria en plena lucha contra el coronavirus, de los cuales tres estarán ubicados en ciudades del interior del país y los otros cinco en el conurbano bonaerense. Seguí leyendo: YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez Jubilados y coronavirus: cómo cobrar sin ir al banco y hacer las compras sin efectivo Relanzamiento de Procrear: cómo será el nuevo programa y qué impacto tendrá en la construcción"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/una-pyme-cordobesa-es-el-mayor-fabricante-de-respiradores-artificiales-de-pais-dejo-de-exportar-y-aumento-300-su-produccion-en-medio-de-la-pandemia/","date":"2020-03-18 00:00:00","title":"Una pyme cordobesa es el mayor fabricante de respiradores artificiales del país: dejó de exportar y aumentó 300% su producción en medio de la pandemia","abstract":"Tecme prevé abastecer municipios, provincias y a la Nación con 4.000 nuevos respiradores en los próximos días","author":"Daniel Blanco Gómez","body":"Una de las mayores preocupaciones que genera la pandemia de Coronavirus, que ya se cobró más de 8.500 vidas en todo el mundo (en Argentina hay más de 90 infectados), es el colapso del sistema de salud ante un contagio masivo que imposibilite atender la demanda de la población. Tecme, una empresa cordobesa que líder a nivel mundial en la fabricación de respiradores artificiales, frenó sus exportaciones a 50 países y aumentó un 300% su producción para atender la demanda local de instituciones privadas y hospitales públicos. De esta manera, aseguran, se abastecerá en los próximos días a municipios, provincias y a la Nación, además de instituciones privadas con unos 4.000 respiradores para salas de terapia intensiva. En tanto, la producción podría acelerarse en caso de que continúe aumentando la demanda. Los equipos tienen un valor de mercado de unos USD 20.000, según el modelo, y requieren de personal entrenado que los maneje. La compañía, que pertenece a la familia Mañá, cuenta con una planta de producción en el área industrial de Córdoba (4.700 m2) y otra en Atlanta, Estados Unidos (1.000 m2), además de oficinas comerciales en Buenos Aires. Exporta el 80% de su producción, principalmente a Brasil, China, Alemania y destina el restante 20% al mercado nacional. Sin embargo, decidió dar un giro en su estrategia comercial para cubrir las necesidades del mercado local. “Asumimos el compromiso de darle máxima prioridad al mercado nacional, suspendiendo momentáneamente nuestras operaciones de exportación a los más de 50 países en los que estamos presentes”, señaló Patricio Keegan, gerente de Marketing de la compañía. “Somos el principal proveedor de respiradores en Argentina y sabemos que los mismos son dispositivos imprescindibles en la atención de los casos más complejos de pacientes afectados por el coronavirus, por eso tomamos esta decisión”, agregó. “En el año 1966 el Dr. Ernesto P. Mañá (cirujano de tórax) y Luis R. Mañá (estudiante de Ingeniería), actuales Presidente y Vicepresidente, emprenden la investigación y desarrollo de respiradores mecánicos, con el objetivo de asistir la ventilación pulmonar de pacientes con distintos tipos de insuficiencia respiratoria”, describe la web de la empresa y un año después fabricaron los primeros respiradores en serie. En declaraciones a Infobae Keegan afirmó que “toda la compañía está enfocada en la producción de respiradores, realizando horas extras y aumentando la producción un 300%. Nosotros podemos seguir escalando en la producción si la demanda lo requiere y nuestros proveedores nos acompañan”. En ese sentido, señaló que una vez que la demanda sea satisfecha van a retomar las exportaciones. La mayor cantidad de respiradores son requeridos en la Ciudad de Buenos Aires, en Córdoba, Santa Fe y Mendoza. “Si bien este freno de las exportaciones nos trae problemas con clientes del exterior nosotros tenemos un compromiso con el país en medio de este brote de coronavirus”, destacó el directivo de la compañía cordobesa. Asimismo, desde la empresa señalaron que se encuentran trabajando de manera conjunta con gobiernos municipales, provinciales, organizaciones públicas y privadas y mantiene comunicación con el gobierno nacional para relevar la demanda de las distintas instituciones sanitarias y poder brindar soluciones en este contexto de emergencia. “Hay que entender que estamos ante una pandemia y que esto es una situación excepcional. Ningún sistema de salud del mundo está preparado para esto”, consideró Keegan, al tiempo que agregó que la compañía seguirá produciendo siempre que haya demanda por satisfacer y “si los proveedores los acompañan”. En este contexto, hoy el ministro de Obras Públicas de la Nación, Gabriel Katopodis, anunció este miércoles la construcción de ocho hospitales modulares de emergencia con 560 camas de terapia intensiva e internación para ampliar la red de asistencia sanitaria en plena lucha contra el coronavirus, de los cuales tres estarán ubicados en ciudades del interior del país y los otros cinco en el conurbano bonaerense. Seguí leyendo: YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez Jubilados y coronavirus: cómo cobrar sin ir al banco y hacer las compras sin efectivo Relanzamiento de Procrear: cómo será el nuevo programa y qué impacto tendrá en la construcción"}
