{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/alberto-fernandez-establecera-por-dnu-la-cuarentena-obligatoria-por-el-coronavirus/","date":"2020-03-11 00:00:00","title":"Alberto Fernández establecerá por DNU la cuarentena obligatoria por el coronavirus","abstract":"Es tanto para los argentinos como para los extranjeros que lleguen al país desde las zonas afectadas","author":"Román Lejtman","body":"El presidente Alberto Fernández firmará un Decreto de Necesidad y Urgencia (DNU) que establece una cuarentena obligatoria de 14 días por el coronavirus. Es para todos los argentinos que regresen al país desde las zonas afectadas pero también para aquellos extranjeros que lleguen desde esos mismos destinos. Las zonas de riesgos enumeradas en el decreto son: Estados Unidos, España, Italia, Alemania, Francia China, Irán y Corea del Sur. El verdadero objetivo del DNU es alertar a aquellos extranjeros que planean llegar a la Argentina desde las zonas afectadas para que finalmente no vengan, porque en caso de entrar al país deberán cumplir obligatoriamente con la cuarentena dispuesta por el Gobierno. En los casos de China, Irán y Corea del Sur directamente no se les otorgará la visa a quienes la soliciten para viajar a la Argentina. Además, habilita al Ministerio de Salud a convocar a proveedores del Estado a realizar compras fuera de los plazos previstos por la ley de Contrataciones y sin necesidad de licitación previa. El texto, que se publicaría el jueves por la tarde porque son necesarias las firmas de todos los ministros, sostiene que, en razón de la defensa de la salud pública, todo aquel que violara la cuarentena podrá ser denunciado ante la Justicia por violación de los artículos 205 y 239 del Código Penal que hablan de la preservación de la Salud pública. El 205 establece: “Será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes para impedir la introducción o porpagación de una epidemia”. Y el 239 dice: “Será reprimido con prisión de quince días a un año el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquel o en virtud de una obligación legal\". Se van a establecer tres categorías para el control de los que lleguen. La primera es “el caso probado”, en el cual la persona evidencia los síntomas, se corrobora que está contagiado e inmediatamente queda en cuarenta. El segundo es “el caso probable” que incluye a aquellos que tengan indicios como fiebre o tos. Y el tercero es el “contacto cercano” para quienes, por ejemplo, hayan venido desde un avión de Italia. El decreto también incluirá una campaña de educación y conscientización. Como parte de esto, se permitirán poner carpas de salud móviles. Además, el Ministerio de Salud, en coordinación con Economía, va a poder establecer precios máximos para barbijos, alcohol en gel y cualquier otro insumo que sirva para prevenir el coronavirus. Los principales lineamientos están basados en recomendaciones de la OMS. Será la cartera sanitaria la que irá determinando qué países se incluyen dentro de los críticos a medida que va pasando la crisis. Alberto Fernández analizó el tema durante una reunión convocada de urgencia en el primer piso de la Casa Rosada con Santiago Cafiero y Vilma Ibarra. Tras la reunión en el despacho presidencial, Ibarra regresó a sus oficinas y se encerró con su equipo de asesores para dar forma a las instrucciones de Alberto Fernández. Allí se resolvió que habrá un DNU imponiendo a la cuarentena su carácter obligatorio, para ratificar la voluntad política de Alberto Fernández de evitar que el Coronavirus se transforme en una tragedia absoluta. El Presidente puede dictar un DNU “cuando circunstancias excepcionales hicieran imposible seguir los trámites ordinarios previstos por esta Constitución para la sanción de las leyes, y no se trate de normas que regulen materia penal, tributaria, electoral o el régimen de los partidos políticos”, establece el artículo 99, tercera parte de la Constitución Nacional. En este sentido, Alberto Fernández no podría firmar un decreto de necesidad y urgencia imponiendo penas por la violación de la cuarentena ordenada para contener el avance del coronavirus en la Argentina. Y por otra parte, en el Código Penal vigente no hay una sola norma que establezca que la violación de la cuarentena es punible. Lo más cercano que hay en la legislación positiva es el artículo 202 del Código Penal: ”Será reprimido con reclusión o prisión de tres a quince años el que propagare una enfermedad peligrosa y contagiosa para las personas\". “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró el Presidente en declaraciones periodísticas. Seguí leyendo: Confirmaron dos nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 21 Alberto Fernández suspendió un acto en Moreno por el coronavirus"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/alberto-fernandez-el-que-quiebre-la-cuarentena-va-a-ser-denunciado-por-incurrir-en-un-delito-de-salud-publica/","date":"2020-03-11 00:00:00","title":"Alberto Fernández: “El que quiebre la cuarentena va a ser denunciado por incurrir en un delito de salud pública”","abstract":"El Presidente firmó un decreto que establece la cuarentena obligatoria por el coronavirus. Dijo que el que no la respete será acusado de “propagar una infección en la comunidad”","author":[],"body":"Luego de firmar un Decreto de Necesidad y Urgencia (DNU) para establecer la cuarentena obligatoria por el coronavirus a quienes regresen de países de riesgo, Alberto Fernández anticipó que quienes no respeten esta medida serán denunciadas “por incurrir en un delito de salud pública”. “La cuarentena no la podemos hacer voluntaria, tiene que ser obligatoria. Toda persona que venga de lugar de riesgo tiene que llegar y encerrarse 14 días. Si la quiebra, va a ser denunciada por incurrir en un delito de salud pública que es propagar una infección en la comunidad”, explicó el Presidente en diálogo con C5N. Sobre este tema, insistió: “Hay un artículo del Código Penal, el 205 si no me equivoco, que dice que será castigada una persona que por su actitud ponga en riesgo la salud pública. Este es el caso: una persona que carga con el virus y no se somete a la cuarentena”. Concretamente, el artículo 205 establece: “Será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes para impedir la introducción o propagación de una epidemia”. Además, el 239 detalla: “Será reprimido con prisión de quince días a un año el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquel o en virtud de una obligación legal\". En el comienzo de la entrevista, el mandatario admitió que no esperaban que el virus se desarrollara en Buenos Aires en verano por las altas temperaturas: “Hace dos meses en la Antártida, en nuestras bases, están prevenidos. Nunca pensamos que pudiera desarrollarse en ciudades como Buenos Aires con más de 30 grados de temperatura”. En esa misma dirección y consultado por las declaraciones del Ministro de Salud, que se había mostrado sorprendido por el avance del virus, el Presidente argumentó: “El único problema comunicacional es que Ginés (González García) fue muy honesto. Todos los datos indican que es un virus que no sobrevive a los 26 grados. Pensamos que en Argentina, donde la temperatura siempre estuvo en el orden de los 30 grados, el riesgo estaba minimizado”. También se refirió a la velocidad de propagación y cómo afectó a los casos en la Argentina: “Los controles se están haciendo y muchos de los casos los detectamos en el aeropuerto. Lo que pasa es que en una semana Italia explotó, el aumento fue exponencial e Italia cerró sus fronteras. Frente al caso detectado, sí pudimos separarlos, internarlos y someter a cuarentena a los que tuvieron contacto”. Para mayor prevención y combate de la pandemia, Fernández anunció que se están generando 35 laboratorios a los que se le va a transferir la tecnología para que puedan en las provincias hacer los estudios y así descentralizar la labor del Instituto Malbrán. Y agregó: “Estamos controlando, estamos viendo de poner un precio fijo al alcohol en gel para evitar la especulación. También estamos viendo de facilitar al Ministerio de Salud para hacer compras más ágilmente para poder garantizar que todo esto esté al alcance de todos, que el Estado provea gratuitamente el alcohol en gel”. El DNU que firmará Alberto Fernández incluirá a todos los argentinos que regresen al país desde las zonas afectadas, pero también para aquellos extranjeros que lleguen desde esos mismos destinos. Las zonas de riesgos enumeradas en el decreto son: Estados Unidos, España, Italia, Alemania, Francia, China, Irán y Corea del Sur. Se trata de un DNU porque se habilita al Ministerio de Salud a convocar a proveedores del Estado a realizar compras fuera de los plazos previstos por la ley de Contrataciones y sin necesidad de licitación previa. Antes de que se decidiera elaborar el Decreto, el Ministerio de Salud había confirmado confirmó que hay dos nuevos casos positivos. De esta manera, ya suman 21 los contagiados por coronavirus en la Argentina. Hasta el momento se produjo una muerte, la de un hombre de 64 años, que estaba internado en el Hospital Argerich. Todos los casos siguen siendo importados hasta el momento. El primero de los nuevos dos diagnósticos positivos confirmados hoy corresponde a un paciente de la Ciudad de Buenos Aires, que según la información oficial es un hombre de 54 años que se encuentra internado en terapia intensiva por “desaturación”, en el Sanatorio La Trinidad, y que llegó de Alemania. El otro es un caso en la provincia de Buenos Aires, de una mujer argentina de 48 años residente en España. La paciente comenzó con síntomas el 5 día de marzo, cuando ingresó al país, y realizó la consulta médica el día 8. Está internada en un hospital de Vicente López. Estos dos nuevos positivos se suman a los ya 10 infectados y un fallecido en la Ciudad de Buenos Aires, 2 infectados en Chaco, 3 en la provincia de Buenos Aires, un caso en San Luis, uno en Córdoba y otro en Río Negro. Seguí leyendo Alberto Fernández establecerá por DNU la cuarentena obligatoria por el coronavirus Confirmaron dos nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 21"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/alberto-fernandez-descarto-un-dnu-que-imponga-penas-quienes-violen-la-cuarentena-del-coronavirus/","date":"2020-03-11 00:00:00","title":"Alberto Fernández analizó distintas medidas para sancionar a quienes violen la cuarentena del Coronavirus","abstract":"El Presidente se reunió con Santiago Cafiero y Vilma Ibarra para analizar qué instrumento legal puede fijar sanciones a la acción de violar deliberadamente una medida fijada para proteger la salud pública","author":"Román Lejtman","body":"Durante una reunión convocada de urgencia en el primer piso de la Casa Rosada, Alberto Fernández, Santiago Cafiero y Vilma Ibarra analizaron las medidas coercitivas que dispondrá el Gobierno para evitar que la violación de la cuarentena multiplique los casos de coronavirus en la Argentina. El Presidente y la secretaria legal y técnica son expertos en derecho penal y saben que es imposible establecer una norma penal a través de un Decreto de Necesidad y Urgencia (DNU). En este contexto, Alberto Fernández, Ibarra y Cafiero estudiaron a través de qué instrumento legal pueden imponer sanciones a la acción de violar deliberadamente una cuarentena fijada para proteger la salud pública de un virus que explotó en China y ahora es una pandemia global. Para este caso específico, violación dolosa o culposa de la cuarentena, no hay norma penal positiva. Y no se puede crear una a través de un DNU. Tras la reunión en el despacho presidencial, Ibarra regresó a sus oficinas y se encerró con su equipo de asesores para dar forma a las instrucciones de Alberto Fernández. La secretaria legal y técnica trabaja contra reloj para redactar un puñado de resoluciones que serían publicadas mañana en el Boletín Oficial. Obvio, no habrá Decreto de Necesidad y Urgencia imponiendo penas por motus propio. Eso fue lo que se resolvió en el cónclave convocado por Alberto Fernández al comienzo de la tarde. Quizás habría un DNU, imponiendo a la cuarentena su caracter obligatorio, para ratificar la voluntad política de Alberto Fernández de evitar que el Coronavirus se transforme en una tragedia absoluta. El Presidente puede dictar un DNU “cuando circunstancias excepcionales hicieran imposible seguir los trámites ordinarios previstos por esta Constitución para la sanción de las leyes, y no se trate de normas que regulen materia penal, tributaria, electoral o el régimen de los partidos políticos”, establece el artículo 99, tercera parte de la Constitución Nacional. En este sentido, Alberto Fernández no podría firmar un decreto de necesidad y urgencia imponiendo penas por la violación de la cuarentena ordenada para contener el avance del coronavirus en la Argentina. Y por otra parte, en el Código Penal vigente no hay una sola norma que establezca que la violación de la cuarentena es punible. En el derecho moderno, la ausencia de pena para una conducta reprochable no se puede suplir por la aplicación de una norma cercana o parecida. No es posible la analogía. Lo más cercano que hay en la legislación positiva es el artículo 202 del Código Penal: ”Será reprimido con reclusión o prisión de tres a quince años el que propagare una enfermedad peligrosa y contagiosa para las personas\". Se trata de una norma que se impuso en el Código en 1921, y cuyo objetivo era castigar el contagio de enfermedades venéreas, afectando así a la salud pública en general. Entonces, desde una perspectiva de estricto cumplimiento de las normas constitucionales, no hay manera de aplicar el artículo 202 a las personas que regresaron del exterior y decidieron por voluntad propia violar la cuarentena fijada por el Gobierno para proteger a la salud pública. “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró el Presidente en declaraciones periodísticas. Alberto Fernández está en un corset jurídico. El jefe de Estado pretende cumplir con sus amenazas a los eventuales violadores de la cuarentena, pero no lo puede hacer por DNU, ni existe la posibilidad legal de una aplicación por analogía. Sería ilegal. La sanción del artículo 202 está referido al que propague la enfermedad, y Alberto Fernández pretende una norma que castigue a los responsables de romper su cuarentena obligatoria por voluntad propia. Puede ocurrir que viole la cuarentena y no propague una enfermedad contagiosa (coronavirus), y entonces tampoco habría delito. Porque, precisamente, la conducta a castigar es la propagación, y no la violación de la cuarentena, acorde a lo que establece el artículo 202 del Código Penal. En este contexto, había dos variables posibles: una resolución instando a cumplir con la cuarentena y que profundice los controles administrativos, o remitir con urgencia al Congreso una norma que establezca una pena a la violación de la cuarentena del coronavirus. Si no hay cambios de último momento, el camino legal elegido sería un puñado de resoluciones atadas a determinadas áreas ministeriales y actividades económicas y sociales. De todos modos, en Balcarce 50 no se descarta enviar al Congreso o instruir a las bancadas oficialistas que presenten un proyecto de ley tipificando que es un delito penal violar la cuarentena establecida en protección de la salud pública. Seguí leyendo: Confirmaron dos nuevos casos en la Argentina y el total de contagiados asciende a 21 Habló el primer contagiado de coronavirus en la Argentina"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/alberto-fernandez-suspendio-un-acto-en-moreno-por-el-coronavirus/","date":"2020-03-11 00:00:00","title":"Alberto Fernández suspendió un acto con intendentes por el coronavirus","abstract":"El Presidente tenía previsto firmar convenios en el marco del programa “Argentina Hace” en un encuentro con jefes comunales que se iba a desarrollar en el Museo del Bicentenario. También se había anunciado su presencia en Moreno","author":[],"body":"En medio de la preocupación por el avance del coronavirus, el presidente Alberto Fernández decidió suspender un encuentro con intendentes previsto para mañana en el Museo del Bicentenario. Allí el jefe de Estado iba a firmar convenios con los jefes comunales en el marco del programa “Argentina Hace”, sin embargo por precaución prefirieron dejar la convocatoria para otra oportunidad. También se había anunciado la presencia del jefe de Estado en un acto en el Club Atlético Defensores de Moreno. De hecho, se habían difundido invitaciones a la prensa donde figuraba el nombre del mandatario como uno de los oradores junto a la ministra de Habitat, María Eugenia Bielsa. El motivo era el lanzamiento del programa “Argentina Unida por la Integración de los Barrios Populares”, que depende de la Secretaría de Integración Socio Urbana, a cargo de la dirigente social Fernanda Miño. Este miércoles, los organizadores anunciaron la cancelación del encuentro y desde Presidencia de la Nación advirtieron que Fernández nunca había confirmado su presencia. Más allá de las formas, el Presidente recibió un mensaje directo que le recomendaba adoptar medidas de precaución ante el avance del virus que tuvo su epicentro en China y mantiene en vilo a varios países. El consejo al mandatario llegó del propio Ginés González García, el ministro de Salud. Fue antes de que se dieran a conocer los dos nuevos casos positivos confirmados en las últimas horas, y que eleva el número de infectados a 21, y ante la certeza de que la carga viral ya está circulando en el país. Este miércoles, en medio de la preocupación por el avance del coronavirus, Alberto Fernández volvió a dar clase en la Facultad de Derecho de la Universidad de Buenos Aires (UBA). Apenas pasadas las 10 de la mañana, llegó a la sede ubicada en la avenida Figueroa Alcorta al 2200, en el barrio porteño de Recoleta. Arribó en su auto oficial y fue escoltado por su edecán hasta el aula. Más temprano, Fernández había adelantado las medidas que el Gobierno implementará para evitar el avance del COVID-19, como “suspender el trato con Italia”. También planteó que será obligatoria la cuarentena para las personas que viajaron a los países afectados por la enfermedad. Mañana, la apertura del encuentro, que prometía ser popular, iba a estar a cargo de Mariel Fernández, intendenta de Moreno. A la funcionaria la secundarían Miño, María Eugenia Bielsa, la ministra de Desarrollo Territorial y Hábitat, Norma Morales, representante de la Mesa Nacional de Barrios Populares, y cerraría Alberto Fernández. En el acto se daría a conocer, por ejemplo, que entre los años 2016 y 2019 las organizaciones sociales barriales relevaron, georeferenciaron y realizaron un diagnóstico urbano de los 4.416 Barrios Populares en todo el territorio nacional. Actualmente todo ese trabajo se encuentra enmarcado y oficializado en el Registro Nacional de Barrios Populares. El Presidente dispuso la creación del Ministerio a cargo de Bielsa y la secretaría de Integración Socio Urbana (SISU), \"con el objetivo de dinamizar la labor en los Barrios Populares bajo la firme convicción de empezar por los últimos para llegar a todos” y se aclaró que “la SISU tiene como objetivo lograr la integración social y urbana de los barrios, seguridad en la tenencia para sus habitantes y la creación de lotes con servicios con vivienda semilla para nuevas familias” y que este 2020 se “alcance a unos 300 Barrios Populares”. Los funcionarios consultados por este medio afirmaron que a pesar de la suspensión del acto por la pandemia del coronavirus el programa continuará desarrollándose tal como estaba previsto. Seguí leyendo: Alberto Fernández descartó un DNU que imponga penas a quienes violen la cuarentena del Coronavirus"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/para-prevenir-el-coronavirus-en-la-camara-de-diputados-le-dieron-licencia-a-28-empleados-que-estuvieron-de-viaje-en-el-extranjero/","date":"2020-03-11 00:00:00","title":"Para prevenir el coronavirus, en la Cámara de Diputados le dieron licencia a 28 empleados que estuvieron de viaje en el extranjero","abstract":"Además, se reforzaron las medidas de limpieza e higiene y se realizó un relevamiento sobre los destinos de vacaciones tomadas durante el último mes","author":"Analia Argento","body":"Después de que tanto en el Senado como en Diputados se suspendieran provisoriamente las visitas guiadas, para evitar la circulación fundamentalmente de turistas provenientes del extranjero, la Dirección de Recursos Humanos de la Cámara baja hizo un relevamiento entre el personal que tomó vacaciones durante los últimos 30 días y la Secretaría Administrativa dispuso una licencia excepcional con goce de haberes para 28 de esos empleados. Según el informe, 757 empleados viajaron en los últimos 30 días, 55 de los cuales lo hicieron al exterior. Los destinos declarados fueron Chile, Uruguay, España, Brasil, Estados Unidos y Colombia. Además de quedar todos bajo supervisión de la Dirección Médica, se realizaron entrevistas con aquellas personas que integran grupos de mayor riesgo y que padecen patologías que puedan suprimir la inmunidad a las que se les sugirió que se adhieran a la licencia preventiva. Desde la Cámara de Diputados se emitió un comunicado sobre el estado de situación y protocolo implementado frente al coronavirus. Entre las medidas implementadas, además de la comunicación de las recomendaciones para la prevención que incluye una serie de indicaciones sobre el lavado de manos, cuándo usar el barbijo, medidas de higiene, se señalaron las disposiciones internas al personal. Según ese mismo informe, se indicaron una serie de pautas a seguir a la Dirección de Servicios Generales y se pidió al área de servicios reforzar la limpieza con agua y detergente y la posterior desinfección diaria con lavandina de áreas y superficies donde podría transmitirse el virus como barandas, mostradores, picaportes, etc. Hubo también una capacitación al personal con mayor riesgo y exposición como aquellos que se desempeñan en la Dirección de Relaciones Oficiales, Automotores y Seguridad y Control que realizan asistencia en los aeropuertos. Incluso hubo indicaciones al respecto para los legisladores."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/avanza-la-aplicacion-del-nuevo-protocolo-obligatorio-para-los-vuelos-que-llegan-a-la-argentina/","date":"2020-03-11 00:00:00","title":"Avanza la aplicación del nuevo protocolo obligatorio para los vuelos que llegan a la Argentina","abstract":"El ministro Mario Meoni encabezó un encuentro de coordinación en el que participaron autoridades del área de Salud y Turismo. La medida había sido anticipada por Infobae","author":[],"body":"El ministro de Transporte, Mario Meoni, encabezó este miércoles una reunión para avanzar con el protocolo del Ministerio de Salud en vuelos que lleguen desde el exterior, con el objetivo de contener el avance del coronavirus, que según la Organización Mundial de la Salud ya es una pandemia. La medida había sido anticipada ayer por Infobae. Del encuentro participaron el secretario de Calidad del Ministerio de Salud, Arnaldo Medina, del ministro de Turismo y Deportes, Matías Lammens, y de representantes de las aerolíneas que vuelan desde y hacia la Argentina. En la reunión se destacó la necesidad de aislar al pasajero que presente síntomas compatibles con el COVID-19 y que se tomen las medidas de aislamiento necesarias. Para ello se dispuso que: -Todos los pasajeros y la tripulación deberán de manera obligatoria llenar el formulario provisto por el Ministerio de Salud “Declaración de Salud del Viajero”. - Las aerolíneas tendrán la obligación de informar a las autoridades aeroportuarias de la presencia de cualquier posible caso sospechoso durante el vuelo antes del arribo al aeropuerto. La detección podrá producirse por un aviso del propio pasajero, un miembro de la tripulación o de otro pasajero. - Ante un caso sospechoso la aerolínea deberá incluir la información sanitaria en la Declaración General de Aeronave y advertir a los Servicios de Tránsito Aéreo (Torre de Control), previo a su arribo. - Los indicios para considerar a un caso sospechoso de contagio con COVID-19 son: fiebre y tos, más dolor de garganta o dificultad respiratoria. Además, toda persona que provenga o haya estado en los últimos 14 días en países con circulación del virus o quienes hubieran tenido contacto cercano con un caso confirmado o sospechoso de portar coronavirus. - Si se detecta un caso sospechoso se llevará adelante el protocolo vigente ubicando la aeronave en el Puesto 18 para que concurran médicos del aeropuerto y personal de Sanidad de Fronteras para la evaluación de la situación. - En el caso de una detección de algún posible contagiado con el avión ya ubicado en la manga, la tripulación deberá demorar la evacuación de la aeronave y comunicar de inmediato a las autoridades para activar el protocolo con la realización de la “Declaración de salud del viajero” por parte de todos los pasajeros y de la tripulación, y el reporte en la Declaración General de la Aeronave por parte de la aerolínea. - El personal de la aerolínea deberá recolectar las Declaraciones Juradas y entregarlas a funcionarios de Sanidad de Fronteras luego de la apertura de puertas en manga. Además, en la reunión participaron el jefe de Gabinete de Transporte, Abel De Manuele; el subsecretario de Gestión de Servicios e Institutos el Ministerio de Salud, Alejandro Collia; la directora de Fiscalización y Sanidad de Frontera, Claudia Madies; la subsecretaria de Calidad, Regulación y Fiscalización, Judit Díaz Bazán; el presidente de Aerolíneas Argentinas, Pablo Ceriani y funcionarios de la ANAC. Seguí leyendo Coronavirus: ya son cuatro las provincias que suspendieron los actos públicos Qué significa la declaración del coronavirus como una pandemia que dispuso la OMS"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/para-el-ministerio-de-salud-la-confirmacion-del-coronavirus-como-pandemia-no-cambia-los-planes-que-estamos-implementando-en-la-argentina/","date":"2020-03-11 00:00:00","title":"Para el Ministerio de Salud, \"la confirmación del coronavirus como pandemia no cambia los planes que estamos implementando en la Argentina”","abstract":"Lo dijo la viceministra Carla Vizzotti durante una capacitación para periodistas","author":"Silvia Mercado","body":"“La confirmación de parte de la OMS de que se trata de una pandemia no cambia las recomendaciones que estamos dando en la Argentina, ya que esa definición simplemente certifica que el virus se propagó por más países”, dijo la secretaria de Acceso a la Salud, Carla Vizzotti, en la capacitación para periodistas que realizó hoy el Gobierno. La funcionaria, que además es infectóloga, consideró que “el cien por ciento de la humanidad es sensible a un contagio de este tipo, por eso fue una enseñanza muy importante la que brindó China al realizar la cuarentena más importante de la historia de la humanidad, ya que le dio tiempo a Europa y a Estados Unidos a prepararse, porque hasta allí va ahora la curva epidémica”. Y alertó: “Ahora viene a América Latina”. Vizzotti dijo que “lo que hizo China le dio un mes para que los servicios de salud pudieran prepararse, conocer mejor de qué se trata la infección, reconocer los distintos momentos”. También aseguró que “en China está declinando (el contagio), lograron enlentecer la posibilidad de propagación, que es el objetivo de las tareas de contención que estamos implementando”. La virtual viceministra de Salud repasó las recomendaciones que emitió el Gobierno desde mediados de enero, cuando comenzó con la preparación de la respuesta y contención de la enfermedad, solicitando a las jurisdicciones generar la implementación de medidas sanitarias. Y aseguró: “No vamos a impedir los ingresos de las personas, por el contrario, el esfuerzo tiene que estar destinado a los servicios de salud y a mitigar la mortalidad de las personas con más de 65 años con comorbilidad a partir del distanciamiento social y la minimización de los contactos”. También explicó que “van a coexistir distintas fases en diferentes lugares” porque “lo que hay que tener en claro es que se va analizando la evolución de los casos de acuerdo a los lugares, son definiciones que se van tomando en los municipios, en las gobernaciones, que tienen los casos con sus diferentes expresiones”. En relación a los medios de comunicación, Vizzotti habló de la “infodemia”, un concepto que definió la OMS vinculado a una epidemia de mala información, datos errados “que se emiten por redes sociales y que causan pánico\". Finalmente, consideró que “no hay evidencia científica que asegure que el pangolín es el origen del nuevo virus. En cambio, todo indicaría que sería una especie de murciélago, ya que hay un 96% de compatibilidad con el CoVID-19”. En la capacitación para periodistas, la experta Tamara Mancero Bucheli mostró un gráfico para explicar la “seguridad global en salud, que se nutre de la acción de los países en reducción de riesgo, preparación, respuesta y recuperación ante emergencias de salud\". Detalló que “hay un reglamento sanitario internacional, hay una agenda de salud sostenible para las Américas” y otros sistemas de cooperación en un plan de acción o plan de trabajo eficiente como “la convención marco de las Naciones Unidas sobre el cambio climático” y “los objetivos de desarrollo sostenible”. Por otro lado, ratificó que la letalidad es de 2,3%. Más precisamente, el 81% de los casos es leve, el 14% es severo y el 5% es crítico. Desde hace una semana, el Gobierno realiza un reporte diario que publica a última hora sobre el nuevo CoVID-19. El último informe en la página de Jefatura de Gobierno especifica que “el país se encuentra en máximo alerta para sensibilizar la vigilancia epidemiológica y la respuesta integrada y oportuna”. Y ratifica que, hasta la fecha, “Argentina no registra transmisión comunitaria del nuevo coronavirus SARS-Cov-2”. Seguí leyendo: Alberto Fernández descartó un DNU que imponga penas a quienes violen la cuarentena del Coronavirus Qué significa la declaración del coronavirus como una pandemia que dispuso la OMS Ginés González: “Este es un ciclo que va a terminar en circulación local”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/el-gobierno-acordo-un-credito-con-el-banco-mundial-por-30-millones-de-dolares-para-reforzar-la-asistencia-por-el-coronavirus/","date":"2020-03-11 00:00:00","title":"El Gobierno acordó un crédito con el Banco Mundial por 30 millones de dólares para reforzar la asistencia por el coronavirus","abstract":"Se sumarán a los 1.700 millones de pesos que anunciaron ayer desde la Casa Rosada como parte de ampliación presupuestaria para frenar el avance del virus","author":"Martín Dinatale","body":"En otra decisión que apunta a mitigar el impacto del coronavirus en la Argentina, el Gobierno acordó hoy con referentes del Banco Mundial la recepción de un crédito de 30 millones de dólares para tomar medidas de prevención ante la pandemia mundial. Es un paso más en la búsqueda de definiciones urgentes para la erradicación de la enfermedad que ya alcanzó a 21 personas y se cobró un muerto. Según revelaron a Infobae fuentes calificadas de la Casa Rosada esta partida de USD 30 millones del Banco Mundial se sumarán a los 1.700 millones de pesos que anunció ayer el Gobierno como parte de ampliación presupuestaria para frenar el coronavirus. “El nuevo crédito del Banco Mundial posibilitará incrementar los procesos de diagnóstico y fortalecer las distintas áreas de salud en todo el territorio argentino”, dijo una de las fuentes consultadas. El tema se abordó hoy en el despacho del Jefe de Gabinete, Santiago Cafiero, junto con los ministros Martín Guzmán, Claudio Moroni, Matías Kulfas, Mercedes Marcó del Pont, Miguel Angel Pesce, Cecilia Todesca Bocco. El crédito que otorgará el Banco Mundial a la Argentina se cerró entre las autoridades del Ministerio de Salud de la Nación y de la Secretaría de Asuntos Estratégicos que lidera Gustavo Beliz. Se sabe que este funcionario tiene estrechos vínculos con autoridades del BID y del Banco Mundial por su trabajo durante muchos años en Washington con estos organismos. En la reunión del gabinete, el ministro Guzmán informó sobre las conversaciones que mantuvo vía Skype con ministros de economía de otros países para analizar la situación y los efectos económicos que está generando el coronavirus a nivel global. En esos intercambios se discutieron las alternativas dirigidas a la política monetaria y a la política fiscal, destacando la importancia de inyectar plata dentro de la economía. De ahora en adelante el gabinete de emergencia deberá coordinar la forma de ejecutar el crédito del Banco Mundial. Los 1.700 millones de pesos que ayer se anunciaron para mitigar la enfermedad en el país se usarán en equipamiento para la respuesta hospitalaria, fortalecimiento de la red diagnóstica (que incluye reactivos para detectar los virus y maquinas para hacer esos diagnósticos en forma descentralizada) y el fortalecimiento de la capacitación y el entrenamiento del equipo de salud. Seguí leyendo Qué significa la declaración del coronavirus como una pandemia Alberto Fernández descartó un DNU que imponga penas a quienes violen la cuarentena del Coronavirus"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/retenciones-el-gobierno-prepara-un-decreto-para-reintegrar-impuestos-a-pequenos-y-medianos-productores-de-soja/","date":"2020-03-11 00:00:00","title":"Retenciones: el Gobierno prepara un decreto para reintegrar impuestos a pequeños y medianos productores de soja","abstract":"Se devolverá en cuotas, durante esta misma campaña. Estarán habilitados los que hayan declarado siembra de soja hasta el 28 de febrero. En Casa Rosada aseguran que la protesta del campo tuvo poca convocatoria y que prácticamente no impactó en la comercialización","author":"Silvia Mercado","body":"En la Secretaría Legal y Técnica están definiendo las últimas precisiones del decreto que estipula el nuevo esquema de retenciones y suma 3% más de impuestos a la exportación a los productores de más de 1.000 toneladas de soja, en tanto los reduce para una serie de cultivos llamados “regionales”. Además, la nueva norma especificará la modalidad del reintegro para pequeños y medianos productores que el ministro de Agricultura, Luis Basterra, adelantó en las conversaciones que mantuvo con la Mesa de Enlace. Según trascendió, esta devolución llegará a los productores que cosechen hasta 1.000 toneladas, en un esquema escalonado. De 600 a 1.000 toneladas, el reintegro será de 3%, de 500 a 600 toneladas será de 4%, y crecerá a medida que la cosecha se reduzca, hasta 300 toneladas. “Se trata del 74% del total de sojeros, alrededor de 42.600 productores\", aseguró una fuente del Gobierno a Infobae. También se detallaron dos medidas para evitar compensar a los evasores. Por un lado, solo podrán acceder a ese reintegro los que han producido soja el año pasado, ya que incluso el registro fue realizado en función de lo declarado al fisco el año pasado. Por el otro, tendrán que haber declarado la siembra hasta el 28 de febrero pasado, evitando compensar a quienes hagan siembra en negro. Según ese esquema, los productores pequeños y medianos terminarán pagando por impuesto a la exportación lo mismo que ya venían haciendo, un 30% en el caso de la soja, y recibirán en tres o cuatro cuotas (aún no se definió exactamente cuántas) el reintegro. “Será este mismo año”, se adelantó. En el decreto que se conocerá “en los próximos días” se especificará la reducción que habrá en otros cultivos, como el arroz, que pasará de 9% de retenciones al 5%, el algodón, que irá a 7%, el girasol, que pasaría a 7% (estaba en 12%), harinas y aceite de trigo que estaba en 12% pasará a 7%. Por otro lado, en el caso del trigo, el sorgo y el maíz, no habrá ningún aumento y quedará en 12%. Estas medidas son consideradas “redistribucionistas” por el Gobierno, ya que busca aprovechar los tres puntos porcentuales que le permite la ley de emergencia social que se votó apenas asumió Alberto Fernández para incentivar cultivos regionales y promover la rotación de cultivos. Y aunque no lo van a decir, buscan desincentivar el cultivo de soja en gran escala en zonas alejadas del puerto de Buenos Aires, entre otras cosas, por cuestiones ambientales. En Casa Rosada se explica que “el Estado no recauda nada, y lo único que hicimos es desplegar un modelo agroecológico productivo, rentable y equitativo regionalmente, no entendemos la irracionalidad de los que toman medidas de fuerza sin analizar el sustento técnico y financiero de lo que estamos proponiendo”. En efecto, el Gobierno fue sorprendido por la adhesión de la Mesa de Enlace a la medida de fuerza de cuatro días convocada por los productores “autoconvocados” y está convencido de que hay “intereses políticos” detrás de la medida. Sin embargo, busca “salir del conflicto y no profundizar las diferencias”. “Es la instrucción que me dio el Presidente”, es el mensaje que transmitió Basterra a los dirigentes con los que habló en los últimos días. En ámbitos oficiales, incluso, se reconoció que \"no hay posibilidad de recaudar más con el campo, lo que nosotros necesitamos es que produzcan con confianza en que serán recompensados por su aporte al país. Seguí leyendo: Será obligatoria la cuarentena para las personas que viajaron a los países más afectados por la enfermedad Qué penas dispone la ley para la persona que rompa la cuarentena Gerardo Morales: “Que el kirchnerismo lo deje de joder un poco a Alberto Fernández”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/un-senador-presento-un-proyecto-para-que-los-proximos-endeudamientos-del-estado-deban-ser-arpobados-por-mayorias-especiales/","date":"2020-03-11 00:00:00","title":"Un senador presentó un proyecto para que los próximos endeudamientos del Estado deban ser aprobados por mayorías especiales","abstract":"La iniciativa establece que el Poder Ejecutivo deberá requerir autorización previa y que en Diputados y Senadores se necesitarán dos tercios de los votos","author":"Analia Argento","body":" En la sesión del Senado en la que por unanimidad se aprobó el marco legal para la renegociación de la deuda hubo varios planteos a favor de un “nunca más” al endeudamiento y también para que, en caso de que en un futuro se vuelva a tomar deuda, se requiera el aval parlamentario de dos tercios de los votos, es decir una mayoría especial y no por mayoría simple. Este miércoles el senador nacional por Juntos Somos Río Negro, el ex gobernador Alberto Weretilneck, presentó un proyecto en línea con esos discursos. Él mismo lo había planteado en el recinto mientras que el puntano Adolfo Rodríguez Saá pidió que nunca más el Estado Argentino tome deuda. El proyecto de Ley de Legalidad y Sustentabilidad de la Deuda Externa Argentina impulsado por el rionegrino apunta a evitar que el país vuelva a caer en ciclos de sobreendeudamiento. “La deuda pública heredada es uno de los grandes escollos que enfrentamos. Por eso proponemos limitar la facultad del Poder Ejecutivo Nacional para comprometer el presente y futuro del país, estableciendo un control por parte del Congreso, que deberá autorizar futuros endeudamientos con mayoría agravada de ambas cámaras”, fundamentó. La iniciativa propone que las operaciones de crédito público no puedan realizarse sin autorización del Congreso, mediante una ley especial cuya sanción requerirá la mayoría de las 2/3 partes de la totalidad de las Cámaras de Diputados y de Senadores. Establece también que no sea tratado junto al Presupuesto Anual en una sesión “maratónica”, sino con un amplio debate por tratarse de decisiones que luego afectarán a las futuras generaciones. Según explicó a Infobae el propio autor del proyecto, la idea es que la ley limite las facultades del Poder Ejecutivo Nacional para comprometer el Patrimonio del Estado Nacional. Intenta que los debates para la toma de esta deuda pública no se realicen en sesiones donde se traten muchos otros proyectos al mismo tiempo, ni tampoco que se trate de una ley ómnibus o en la ley anual de presupuesto. “Nuestra Constitución establece para ciertos supuestos de interés institucional una mayoría especial. Necesitamos blindar legal y políticamente estas decisiones que luego afectarán a las futuras generaciones. Por eso requerimos que no sea una simple mayoría de los presentes -obtenido ya el quórum-, la mayoría que decida sobre una cuestión tan delicada”, consideró el ex gobernador. Entre los artículos pide que la autorización al Congreso se solicite con anterioridad a contraer el crédito y no en forma posterior, autorización que deberá darse por una mayoría especial en ambas cámaras. También incluye a toda operación de crédito público que implique prorroga de jurisdicción aún cuando se pretenda tomar con organismos internacionales de los que la Nación forma parte."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/jose-lopez-puso-como-ejemplo-la-liberacion-de-de-vido-para-reclamar-la-suya-pero-la-justicia-se-la-nego/","date":"2020-03-11 00:00:00","title":"José López puso como ejemplo la liberación de De Vido para reclamar la suya, pero la Justicia se la negó","abstract":"El tribunal oral que lo condenó por el caso de los bolsos rechazó un nuevo planteo de su defensa. Dijo que la situación del ex ministro es muy diferente a la del ex secretario de Obra Pública","author":[],"body":"La reciente libertad de Julio De Vido, que no dudó en tildarlo de “traidor” frente a las cámaras, activó un nuevo pedido de excarcelación de su ex subalterno, José López. Su defensa sostuvo que se estaba vulnerando el principio de igualdad y mencionó el caso del ex ministro de Planificación. Los jueces del Tribunal oral Federal 1 rechazaron ese planteo. Y lo hicieron en duros términos. “No existe afectación alguna al principio de igualdad; y ello es así porque la comparación que intentó plantear el imputado y su defensa, en rigor de verdad, carece de asidero por basarse en situaciones procesales por demás diferentes”, dice la resolución a la que tuvo acceso Infobae. López está condenado por el caso de enriquecimiento ilícito, donde recibió una pena de seis años de prisión. Como reveló Infobae, ahora pasa sus días en una “mini-cárcel” que está ubicada en la cárcel de Marcos Paz. López duerme en uno de los tres dormitorios que tiene esa casa, refaccionada el año pasado para alojar a Víctor Manzanares, y se cocina todos los días. Las fuentes consultadas por este medio aseguran que es “muy colaborador”. “Nunca hizo un pedido extraño, ni cometió un exceso”, destacaron. El ex funcionario ya casi no recibe visitas. Hace mucho tiempo está alejado de su familia. Su único contacto es con los funcionarios del Programa de Protección de Testigos que lo visitan una vez por semana. Por su parte, De Vido fue excarcelado en el caso Río Turbio, por el que estaba en prisión domiciliaria. La decisión también la tomó el TOF 1, pero en causas que no tienen ninguna vinculación. Los jueces Adrián Grünberg, José Michilini y Ricardo Basílico destacaron que no había riesgos procesales para que el ex ministro estuviera está en libertad. La causa Río Turbio es por la que el ex funcionario fue detenido el 25 de octubre de 2017 por orden de la Cámara Federal luego de perder sus fueros como diputado nacional. Luego quedó preso en otras causas, como los cuadernos de la corrupción y la importación de gas natural licuado, pero luego fue excarcelado. En los últimos meses, López ya hizo varios planteos para pedir su libertad. El 13 de febrero, el TOF 1 denegó el cese de la prisión preventiva ante un planteo de su defensora oficial. Durante la feria judicial, también hubo otro recurso y nuevamente fue denegado. Ambos pedidos están ahora en la Cámara de Casación. “Los argumentos que brindamos en las resoluciones detalladas en el punto que precede, a la fecha, conservan plena vigencia; como así también se mantienen inalteradas las pautas objetivas –sobre el riesgo de fuga- analizadas al denegar en varias oportunidades los diferentes pedidos liberatorios presentados respecto de José Francisco López”, recordó el tribunal. Ante el nuevo pedido de excarcelación, el fiscal Miguel Ángel Osorio sostuvo que debía rechazarse. Los jueces del TOF 1 coincidieron con ese criterio. López, preso desde junio de 2016 cuando llevó 9 millones de dólares a un convento de General Rodríguez, hasta ahora solo obtuvo la excarcelación en la causa de los cuadernos, gracias a las nuevas reglas del Código Procesal Penal. El Tribunal Oral Federal 7 firmó en diciembre la salida de prisión, que no se hizo efectiva porque está arrestado a disposición del TOF 1 por el caso de los bolsos."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/nilda-garre-vuelve-al-gobierno-con-un-cargo-en-el-ministerio-de-defensa/","date":"2020-03-11 00:00:00","title":"Nilda Garré vuelve al Gobierno con un cargo en el Ministerio de Defensa","abstract":"Lo anunció el ministro Agustín Rossi a través de las redes sociales. Se encargará de encabezar el Centro de Estudios Estratégicos para la Defensa “Manuel Belgrano”","author":[],"body":"El ministro de Defensa, Agustín Rossi, anunció que Nilda Garré estará al frente del Centro de Estudios Estratégicos para la Defensa “Manuel Belgrano\" para “promover, coordinar y desarrollar estudios e investigaciones” sobre las Fuerzas Armadas y la seguridad. \"Estamos muy contentos de que Nilda haya aceptado este desafío, nos parece que era claramente la persona adecuada, porque durante su gestión se creó este instituto. Siempre tenemos la preocupación de generar ámbitos de discusión en el sentido estratégico de las políticas”, expresó Rossi según un comunicado difundido por la cartera que encabeza. Rossi aseguró que la gestión de Garré como ministra de Defensa siempre fue un “punto de referencia”, porque ha sido “la que más instrumentos y herramientas construyó para garantizar una conducción política\" para las Fuerzas Armadas. Por su lado, Garré dijo sentirse “muy satisfecha de estar de regreso en este ámbito\" mientras que destacó la invitación del titular de Rossi para formar parte de esta nueva gestión. \"Le agradezco mucho al ministro que me haya llamado, para ocupar este cargo en el Centro de Estudios Estratégicos “Manuel Belgrano”, que se creó durante mi gestión, pero lamentablemente después funcionó con muy baja frecuencia durante estos últimos cuatro años”, indicó. Tras la confirmación de la noticia, Garré explicó que el Centro de Estudios se ocupará de “planificar los temas más importantes de la defensa en su conjunto, con la Universidad Nacional de la Defensa, con las Fuerzas Armadas y con los distintos sectores académicos de universidades nacionales\". La decisión del regreso de Garré al Poder Ejecutivo fue celebrada por una antigua colaboradora suya: la ministra de Seguridad, Sabina Frederic. La funcionaria ahora a cargo de la conducción de las fuerzas policiales tuvo su primer puesto en la función pública como subsecretaria de Formación del Ministerio de Defensa durante la gestión de Garré, durante el período 2009-2011. “Con mucha alegría y orgullo comparto este video de una gran militante, funcionaria y persona. Desde que asumí como Ministra veo que el enorme trabajo que Nilda Garré hizo en el Ministerio de Seguridad pudo resistir al brutal embate neoliberal. Una gran noticia para mí, para todos y para todas”, festejó Frederic en su cuenta personal de Twitter. Nilda Celia Garré es una abogada, política y ex embajadora argentina; resultó elegida en cinco oportunidades como diputada nacional y se desempeñó como embajadora de Argentina en Venezuela y en la OEA. También se convirtió en la primera mujer de la historia de Argentina en ocupar los cargos de ministra de Defensa y ministra de Seguridad de la Nación. Garré desde diciembre pasado había finalizado su gestión como diputada nacional. En el último tiempo se había mostrado en sintonía con Frederic durante la polémica que mantuvo con el actual ministro de Seguridad bonaerense, Sergio Berni, por la presencia de efectivos de fuerzas de seguridad federales en las calles de los municipios del Conurbano. La apoyó explícitamente y calificó a Berni como “imprudente\". \"Es absolutamente incongruente y tampoco puede dirigirse a la ministra nacional y decirle: ‘Sáquelos hoy mismo’”, dijo la ex diputada del Frente de Todos en una entrevista radial sobre dicha discusión. Seguí leyendo: Alberto Fernández se reunió con varios ministros en Casa Rosada para coordinar nuevas medidas de prevención ante el coronavirus Anunciaron un régimen de licencia especial para las militares que sufran violencia de género Quiénes son los nuevos jefes de la Policía Federal y cuáles son los desafíos que enfrentan"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/el-fiscal-taiano-dictamino-a-favor-de-scioli-y-pidio-desestimar-la-denuncia-por-usurpacion-de-la-banca-de-diputado/","date":"2020-03-11 00:00:00","title":"El fiscal Taiano dictaminó a favor de Scioli y pidió desestimar la denuncia por usurpación de la banca de diputado","abstract":"La causa se inició por su participación en el debate de las jubilaciones especiales cuando el Frente de Todos tenía dificultades para lograr el quórum","author":"Analia Argento","body":"El fiscal Eduardo Taiano se inclinó a favor de poner fin a la polémica que se generó en el Congreso de la Nación el 27 de febrero cuando los diputados se aprestaban a tratar la reforma de las jubilaciones especiales que implican una baja en los haberes jubilatorios de jueces, fiscales y miembros del cuerpo diplomático. El Frente de Todos no lograba quórum y luego de que se sentara la diputada número 129 Juntos por el Cambio advirtió que también estaba Daniel Scioli. Le gritaron \"diputrucho” y ante la indicación de Mario Negri, jefe del interbloque, se levantaron y dejaron al oficialismo debatir en soledad. La media sanción fue votada por el peronismo y algunos aliados y este jueves se discutirá en el Senado de la Nación. Ese día Scioli se defendió de las acusaciones y recordó que si bien el Senado ya había dado acuerdo para su designación como embajador en Brasil, el Presidente no había firmado el decreto correspondiente. Además, recién la semana pasada el ex gobernador presentó su renuncia, que para hacerse efectiva deberá ser aceptada por los diputados en el inicio de la próxima sesión. La polémica surgió porque el diputado del Frente de Todos viajó a Brasil y mantuvo varias reuniones con políticos y empresarios como si ya estuviera en funciones. Alegó que pagó los viáticos de su bolsillo y que en Brasilia sigue como responsable el Encargado de Negocios Roberto Bosch. El 28 de febrero, haciéndose eco del reclamo de Negri y del resto de los diputados de la principal bancada opositora, Yamil Santoro y José Lucas Magioncalda presentaron una denuncia judicial por los supuestos delitos de usurpación de autoridad, abuso de autoridad e incumplimiento de los deberes de funcionario público. En repudio a la participación de Scioli en aquella sesión, varios diputados de la Coalición Cívica faltaron a la Asamblea Legislativa del 1° de Marzo. Scioli sí estuvo ese domingo en el Congreso. En un extenso escrito, Taiano señaló que los denunciantes aseguraban que Scioli había renunciado a su banca y que ya había sido designado como embajador ante la República Federativa de Brasil y cuestionaron que a pesar del reclamo de varios legisladores se haya quedado sentado en su banca y que haya votado la media sanción. A modo de prueba ofrecieron varias publicaciones digitales según las cuales Scioli habría ejercido dos cargos de distintos poderes en simultáneo, el de diputado y el de embajador, lo que violaría la división de poderes y reglamento de la Cámara de Diputados. Once días después de iniciada la causa el fiscal Taiano pidió desestimarla por “inexistencia de delito”. Entre las pruebas que recogió está una presentación de la Presidencia de la Cámara de Diputados con fecha del 2 de marzo según la cual hasta ese día Scioli no había presentado su dimisión como diputado nacional. También el Ministerio de Relaciones Exteriores remitió un informe del trámite de designación del ex gobernador bonaerense en el que se indició que si bien el 18 de febrero el Senado prestó su Acuerdo, la designación no se efectivizaría sino hasta que el Poder Ejecutivo Nacional dictara el decreto de nombramiento. El fiscal consideró que es la Cámara de Diputados la que debe intervenir en esta cuestión y que en cambio el Poder Judicial no debe inmiscuirse para respetar la división de poderes. Tras el reclamo opositor, Scioli decidió no volver a viajar a Brasil donde presentará cartas credenciales el mes próximo. El pasado 5 de marzo entregó formalmente su renuncia, que será tratada en la próxima sesión cuando además se le tomará juramento a su reemplazante, la kirchnerista Claudia Bernazza."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/la-sala-iv-de-la-camara-federal-de-casacion-penal-mantuvo-una-prestigiosa-certificacion-internacional/","date":"2020-03-11 00:00:00","title":"La Sala IV de la Cámara Federal de Casación Penal mantuvo una prestigiosa certificación internacional","abstract":"Se trata de la ISO 9001/2015, que evalúa al tribunal con respecto a la eficiencia, celeridad y transparencia en el trámite de los expedientes","author":[],"body":"La Sala IV de la Cámara Federal de Casación Penal, integrada por los jueces Mariano Hernán Borinsky (presidente), Javier Carbajo y Gustavo M. Hornos, mantuvo la Certificación ISO 9001/2015 por parte del Instituto Argentino de Normalización y Certificación (IRAM) en orden al sistema de gestión de calidad del tribunal con respecto a la eficiencia, celeridad y transparencia en el trámite de los expedientes en dicha sede. La misma cumplió nuevamente con el proceso de certificación del sistema de gestión de calidad del tribunal con relación a la eficiencia, celeridad y transparencia en la tramitación de los expedientes. El Tribunal mantiene la certificación internacional desde el año 2018. A la vez, se busca que el objetivo expresado precedentemente se cumpla sin descuidar otros principios de igual importancia, como la correcta administración de justicia, la debida fundamentación de las sentencias y la igualdad, humanidad y respeto en el trato a todas las personas que interactúan en y con el tribunal (personal, defensores, Ministerio Público Fiscal, querellas, víctimas e imputados). El 10 de marzo el instituto realizó una auditoría en la sede de la Sala IV en donde constató el sistema de trabajo del tribunal y verificó que las causas que ingresan a la Sala IV sean resueltas dentro del plazo legal previsto, es decir, en 20 días desde la celebración de la audiencia en las sentencia definitivas y 5 en los interlocutorios. También se cotejó que no hubiera errores internos que demoraran los tiempos de tramitación de las causas. La norma ISO 9001 es la norma sobre gestión de calidad con mayor reconocimiento a nivel mundial. Pertenece a la familia ISO 9000 de normas de gestión de calidad y está dirigida a ayudar a las organizaciones a cumplir con las expectativas y necesidades de sus clientes o usuarios. En el caso de la Sala IV de la Casación Federal, con relación a la prestación del servicio de justicia. La entrega del certificado fue la culminación de un proceso iniciado en el mes de abril de 2017, con la asistencia del Ministerio de Justicia y Derechos Humanos de la Nación. La certificación fue efectuada en el año 2018 y renovada en los años 2019 y 2020. Dicho proceso involucró la fijación de objetivos estratégicos en orden a la celeridad, eficiencia y celeridad en la prestación del servicio de justicia; la creación y/o adecuación de registros internos para evaluar el cumplimiento de dichos objetivos; y la medición de las expectativas de los usuarios y su grado de satisfacción con el servicio de justicia prestado por el tribunal, a través de encuestas abiertas en la mesa de entradas a disposición de todo aquel que quiera completarlas. SEGUÍ LEYENDO: La Cámara Federal de Casación Penal recomendó conceder la prisión domiciliaria a mujeres embarazadas Medidas en la justicia por el coronavirus: médicos de guardia, distancia en las audiencias y alcohol en gel en todos los juzgados  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//coronavirus/2020/03/11/coronavirus-en-argentina-catamarca-y-rio-negro-las-dos-primeras-provincias-que-suspenden-los-actos-masivos/","date":"2020-03-11 00:00:00","title":"Coronavirus en Argentina: Catamarca y Río Negro, las dos primeras provincias que suspendieron los actos masivos","abstract":"Ambos distritos decidieron prohibir actos públicos, eventos deportivos y fiestas populares para evitar la propagación de la enfermedad","author":"Analia Argento","body":"Catamarca y Río Negro son las primeras dos provincias en ponerse en cuarentena. En Viedma una docente que fue con síntomas de coronavirus al acto de inicio de clases es el primer caso de una persona afectada por la enfermedad y obligó a toda la comunidad escolar a encerrarse en sus casas, directivos, docentes y padres. Entre ellos se encuentra incluso la hija del ex gobernador Horacio Massaccesi, Giannina Massaccesi, madre de la Escuela Ecológica Gaia. Tras confirmar el caso, la gobernadora Arabela Carreras dispuso un parte diario cada mañana y este miércoles decretó el estado de alerta con el objetivo de sensibilizar la vigilancia del coronavirus “y brindar una respuesta integral y oportuna en el territorio provincial”. El decreto Número 236 firmado hoy mismo establece el estado de máxima alerta sanitaria, respecto al Covid-19 y ordena la conformación de un comité de crisis encabezado por ella misma e integrado por los tres poderes del Estado. El Ejecutivo designará un representante por cada uno de los ministerios de Gobierno y Comunidad, del Ministerio de Salud, del Ministerio de Seguridad, del Ministerio de Educación, del de Desarrollo Humano y Articulación Solidaria y también del Ministerio de Turismo, Cultura y Deportes. Además, dispuso la suspensión preventiva por el plazo de 30 días corridos a partir de hoy, “de todos los actos públicos y fiestas populares que impliquen afluencia masiva de público” cuya organización recaiga en la Provincia. A los municipios y demás poderes del Estado se los convocó para adherir a estas medidas al igual que a las organizaciones privadas. Asimismo, en la provincia de Catamarca el Ministerio de Salud local decidió suspender todo evento masivo público o privado de carácter cultural, deportivo, religioso o recreativo para evitar la propagación del Covid-19. Según aclararon desde la cartera de Salud, por “evento masivo” se entiende todo evento que concentre más de 1.000 personas. Aunque en Catamarca no se han reportado pacientes con coronavirus, si hay varios casos de dengue. Sin embargo, los registros de infectados en provincias vecinas como Tucumán, La Rioja y gran parte del litoral, puso en alerta a las autoridades sanitarias. Uno de los principales eventos que se iba a realizar en la provincia era el Congreso Mariano, que estaba coordinado para desarrollarse en el mes de abril. Esta misma mañana, las autoridades de la Iglesia Argentina comunicaron su suspensión. Además recomendaron no asistir a la procesión de la Virgen que también se realiza durante abril. Seguí leyendo: Ginés González García: “Será cuestión de horas que se declare la pandemia de coronavirus” Será obligatoria la cuarentena para las personas que viajaron a los países más afectados por la enfermedad En medio de la preocupación por el coronavirus, Alberto Fernández fue a dar clases a la Facultad de Derecho "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/gines-gonzalez-garcia-sera-cuestion-de-horas-que-se-declare-la-pandemia-de-coronavirus/","date":"2020-03-11 00:00:00","title":"Ginés González García, sobre la propagación del Coronavirus: “Este es un ciclo que inexorablemente va a terminar en circulación local”","abstract":"El ministro de Salud habló de la enfermedad que tuvo su inicio en China y tiene en vilo al mundo","author":[],"body":" El ministro de Salud, Ginés González García, aseguró que “en cuestión de horas” se declarará la pandemia por la propagación del coronavirus. “Esto no tiene que ver con la gravedad, pero sí con la extensión (de la enfermedad): hay mas de 100 países afectados, por lo que es más que previsible que esto sea declarado”, desarrolló en un acto realizado en la provincia de Santa Fe. El funcionario reiteró que el gobierno esperaba “una ocurrencia del fenómeno un poco más tarde”, pero la incorporación de Italia como uno de los países con mayor cantidad de contagios trasladó los problemas a Latinoamérica y anticipó el fenómeno. “Es un ciclo que inexorablemente va a terminar en circulación local”, anticipó. En rueda de prensa, el ministro de Salud explicó que el cuadro de situación “varía día a día” y reafirmó que esperaba que el fenómeno de la propagación del virus “ocurriera un poco más tarde” en la Argentina, pero advirtió que “es un ciclo que inexorablemente va a terminar en circulación local”. “La incorporación de Italia como país con serios problemas internos trasladó a toda Latinoamérica y anticipó un poco la presencia de nuevos casos”, apuntó Ginés ante la prensa santafesina. “Trabajar todos juntos en este momento es más necesario porque la población está muy sensibilizada. Trabajamos para que el impacto de lo que viene sea menor”, aseguró en la misma conferencia. En el inicio de su presentación, el funcionario hizo foco en la herencia que dejó la administración anterior para marcar el escenario complejo en el que debe desempeñarse el área de Salud: “Estamos viviendo una situación difícil porque claramente no es fácil para el Gobierno encontrarse con todas las dificultades que hubo, muchas acumuladas de los períodos anteriores. Hemos tratado de normalizarnos, por ejemplo con la provisión de vacunas, pero además había dos cuestiones que venían siendo trabajadas, como el dengue y el sarampión, que teníamos que corregir, y a mitad de enero se nos agregó la aparición de este nuevo fenómeno mundial”. Esta mañana, el presidente Alberto Fernández adelantó que están trabajando en nuevas medidas de prevención. Por lo pronto, será obligatoria la cuarentena para todas las personas que estuvieron en los países con mayor cantidad de afectados. Además, se analiza qué hacer con los vuelos provenientes de Italia y con los espectáculos masivos. Esas disposiciones serán comunicadas este miércoles, probablemente a través de un decreto de necesidad y urgencia. Dos provincias tomaron la delantera y suspendieron por 30 días los actos públicos y las fiestas populares: se trata de Río Negro -donde se registró un caso positivo de covid-19- y Catamarca. Además, Jorge Capitanich ordenó que cuatro localidades de Chaco -se registraron dos casos positivos allí- ingresen en cuarentena obligatoria."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/coronavirus-el-gobierno-ultima-los-detalles-del-decreto-que-impondra-la-cuarentena-obligatoria/","date":"2020-03-11 00:00:00","title":"Coronavirus: el Gobierno ultima los detalles del decreto que impondrá la cuarentena obligatoria","abstract":"Estará dirigida a las personas que estuvieron en los países más afectados por la propagación de la enfermedad","author":[],"body":"El Gobierno trabaja en la redacción de un decreto que probablemente se conocerá esta tarde e impondrá una cuarentena obligatoria para todas las personas que estuvieron recientemente en los países más afectados por la propagación del coronavirus, adelantaron altas fuentes oficiales a Infobae. La norma reflejará el espíritu de las palabras expresadas esta mañana por el presidente Alberto Fernández, quien adelantó que las personas que incumplan con la disposición inicial incurrirán en un delito. A la par, el Poder Ejecutivo analiza qué hará con los vuelos hacia y desde Italia. Mientras tanto, varios distritos avanzaron con sus propias regulaciones. Catamarca y Río Negro se transformaron este miércoles en las primeras provincias en suspender todos los actos públicos. Además, la Secretaría de Deportes dispuso la suspensión de determinadas competencias internacionales que iban a disputarse en marzo en la Argentina. La resolución no incluye al fútbol, aunque no se descarta que haya novedades al respecto en los próximos días. “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró Fernández esta mañana en diálogo con el periodista Mauro Federico en FM Delta. Hasta el momento, el Gobierno recomendó no viajar a Europa, Estados Unidos, Irán, Japón, China y Corea del Sur, zonas con mayor cantidad de casos. De acuerdo al último reporte, en la Argentina se registraron 19 casos de la enfermedad y un paciente fallecido, todos contagiados en el exterior. Sin embargo, el ministro de Salud, Ginés González García, planteó que este proceso inexorablemente derivará en circulación local. El Código Penal dispone entre tres y 15 años de cárcel para las personas que propaguen “una enfermedad peligrosa y contagiosa\", en el artículo 202. En tanto, el artículo 203 hace referencia a multas de entre 5 mil a 100 mil pesos cuando la propagación fuera cometida “por imprudencia, negligencia, impericia en su arte o profesión o por inobservancia de los deberes a su cargo”. En el caso de que tuviere como resultado enfermedad o muerte “se aplicará prisión de entre seis meses a cinco años”. En tanto, el artículo 205 destaca: “Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/el-presidente-fue-a-dar-clases-a-la-uba/","date":"2020-03-11 00:00:00","title":"En medio de la preocupación por el coronavirus, Alberto Fernández fue a dar clases a la Facultad de Derecho","abstract":"El Presidente encabezó un encuentro con alumnos de su materia “Teoría General del Delito y Sistema de la Pena”. Más temprano, adelantó las medidas que el Gobierno implementará para evitar el avance del COVID-19","author":[],"body":"Había prometido no tomarse licencia y cumplió. En medio de la preocupación por el avance del coronavirus, el presidente Alberto Fernández volvió a dar clase en la Facultad de Derecho de la Universidad de Buenos Aires (UBA). Apenas pasadas las 10 de la mañana, el mandatario llegó a la sede ubicada en la avenida Figueroa Alcorta al 2200, en el barrio porteño de Recoleta. Arribó en su auto oficial y fue escoltado por su edecán hasta el aula. Más temprano, Fernández adelantó las medidas que el Gobierno implementará para evitar el avance del COVID-19, como “suspender el trato con Italia”. Además planteó que será obligatoria la cuarentena para las personas que viajaron a los países afectados por la enfermedad. En las últimas horas, las autoridades de la UBA pidieron al “personal docente, no docente, becarios, estudiantes, personal académico temporario o visitante, terceros que presten servicios no académicos permanentes o temporarios” en la casa de estudios, se abstengan de asistir a las instalaciones en caso de haber regresado recientemente del extranjero. La resolución pide a esas personas “que permanezcan en situación de resguardo y aislamiento, evitando el contacto social por 15 días contados a partir de la fecha de su arribo”. En todos esos casos, las inasistencias estarán justificadas. Pero esta no es la primera vez que el mandatario se presenta en la facultad donde dicta la materia “Teoría General del Delito y Sistema de la Pena” en el Ciclo Profesional Orientado. Luego del contundente triunfo en las PASO el 11 de agosto, fue a la facultad y sus alumnos lo recibieron con aplausos e hicieron fila para sacarse fotos. Muchas de aquellas postales fueron compartidas a través de las redes sociales y en los distintos grupos de Whatsapp que Fernández tiene con sus alumnos de “Teoría del Delito”. Incluso después del primer debate presidencial, volvió a la Facultad de Derecho a tomar exámenes. “Disfruto mucho el tiempo que paso con los alumnos”, escribía en aquel momento en sus redes sociales. El mandatario se había comprometido con sus alumnos a que más allá del resultado de las elecciones, él estaría presente para tomar los exámenes finales y cumplió. Después de cerca de dos horas, el Presidente reunió a todo el grupo y se sacaron una foto y se retiraron contentos: Todos aprobaron. Fernández es profesor de Derecho de la UBA desde 1985. Seguí leyendo: Coronavirus: será obligatoria la cuarentena para las personas que viajaron a los países más afectados por la enfermedad Paraguay: creen que uno de los pacientes con coronavirus se contagió en Argentina Coronavirus: el Gobierno analiza suspender los vuelos a Italia    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/alberto-fernandez-se-distancio-del-proyecto-para-intervenir-jujuy-no-es-una-iniciativa-nuestra/","date":"2020-03-11 00:00:00","title":"Alberto Fernández se distanció del proyecto para intervenir Jujuy: “No es una iniciativa nuestra”","abstract":"El Presidente indicó que hay “situaciones que preocupan” sobre el Poder Judicial y pidió ser “cuidadoso” con el tratamiento del tema. El gobernador Gerardo Morales se movilizó ayer junto a la oposición para rechazar la iniciativa","author":[],"body":"Por primera vez, el presidente Alberto Fernández se distanció hoy públicamente del proyecto de ley del senador Guillermo Snopek, que propone la intervención del Poder Judicial en la provincia de Jujuy y por el cual la oposición de Juntos por el Cambio se opone tajamente. Si bien dijo que hay que ser “muy cuidadoso” con el tema, el mandatario advirtió que no se trata de una decisión suya impulsar dicha acción legislativa, aunque no descartó una eventual sanción. \"Es una cosa que francamente desconozco. Ocurre en otro Poder, no es una iniciativa nuestra”, sostuvo el jefe de Estado al ser consultado sobre el borrador que se empezó a discutir ayer en el Senado. Acerca de la situación judicial de Jujuy, en la que sectores del oficialismo cuestionan irregularidades y los juicios que se llevaron adelante contra la líder de la Tupac Amaru, Milagro Sala, Alberto Fernández reconoció que “hay situaciones que a uno le preocupan, pero hay que ser cuidadosos”. Además, el Presidente reveló parte del diálogo que mantuvo sobre la cuestión con el gobernador jujeño Gerardo Morales: “Él me preguntó y le dije que desconocía de qué estaba hablando”. \"Soy muy cuidadoso. Vamos a ver de qué se trata. Por ahora, a esperar”, concluyó Alberto Fernández en diálogo con FM Delta. Días atrás, el gobernador radical había manifestado que el Presidente estaba en contra de la iniciativa de Snopek: \"Me dijo que no avala la intervención”. Ayer, la Comisión de Asuntos Constitucionales inició el tratamiento de la iniciativa de Guillermo Snopek, aunque la mayoría oficialista decidió estirar el debate hasta el miércoles 25 para analizar las pruebas documentales sobre el tema. La intención es escuchar unos 40 testimonios sobre las supuestas irregularidades en torno al Poder Judicial de Jujuy. Durante el tratamiento quedaron expuestas las dos opiniones antagónicas sobre la cuestión. Por un lado, el senador Snopek defendió su proyecto, mientras que la senadora radical Silvia Giacoppo se encargó de liderar la oposición a la iniciativa como delegada del interbloque Juntos por el Cambio. Afuera del Congreso, una concentración de adherentes reclamó para que se caiga el proyecto. Según Snopek, ex cuñado de Gerardo Morales, el gobernador “tiene la suma del poder público” en su provincia y sostuvo que su proyecto “no es por Milagro Sala”, en referencia a la acusación que hacen los bloques opositores de que la intención es liberar a la detenida dirigente social jujeña, condenada en distintas causas y con procesos todavía abiertos, sino que busca restablecer la “independencia de poderes”. “No se puede tener un país con 44.000.000 de argentinos y una Corte de cinco miembros, y un Tribunal Superior de Justicia de Jujuy, que tiene 770.000 habitantes, con nueve miembros. En términos republicanos, esto es un verdadero escándalo”, alertó Snopek. En cambio, la oposición cree que lo que está buscando con el tratamiento legislativo es intervenir la Justicia jujeña con el objetivo de liberar a Milagro Sala, quien sigue detenida bajo prisión domiciliaria. Por ahora, el gobernador Morales confía en que el Presidente de la Nación no tomará la decisión política de que se avance con el borrador legislativo. “Que el kirchnerismo lo deje de joder un poco a Alberto Fernández”, exclamó hoy. Seguí leyendo: Gerardo Morales acusó a Cristina Kirchner y Parrilli de buscar la liberación de Milagro Sala pero repitió que confía en Alberto Fernández Cambiemos suspendió la mesa nacional en la que iba a participar Mauricio Macri para marchar contra la liberación de Milagro Sala Alberto Fernández: “Cristina ha sido y es víctima aún hoy de la mala justicia”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/que-penas-dispone-el-codigo-penal-para-las-personas-que-rompan-la-cuarentena-y-propaguen-el-coronavirus/","date":"2020-03-11 00:00:00","title":"Qué penas dispone el Código Penal para las personas que rompan la cuarentena y pongan en riesgo la salud pública","abstract":"El castigo de diseminar una enfermedad peligrosa y contagiosa llega hasta 15 años de prisión. También hay multas económicas de hasta 100 mil pesos","author":[],"body":"Con la idea de evitar la propagación del coronavirus, el presidente Alberto Fernández aseguró hoy que será obligatoria la cuarentena para las personas que viajaron a los países más afectados por el avance de la enfermedad. La medida será oficial a través de un decreto de necesidad y urgencia (DNU) que se publicará en el Boletín Oficial. Según el Jefe de Estado, las personas que incumplan “estarán incurriendo en un delito”. En este sentido, el actual Código Penal dispone entre tres y 15 años de cárcel para las personas que propaguen “una enfermedad peligrosa y contagiosa\", en el artículo 202. En tanto, el artículo 203 hace referencia a multas de entre 5 mil a 100 mil pesos cuando la propagación fuera cometida “por imprudencia, negligencia, impericia en su arte o profesión o por inobservancia de los deberes a su cargo”. En el caso de que tuviere como resultado enfermedad o muerte “se aplicará prisión de entre seis meses a cinco años”. En tanto, el artículo 205 destaca: “Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”. “Yo dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró Alberto Fernández en diálogo con FM Delta. El mandatario planteó, además, que en los próximos días se evaluarán medidas como “suspender el trato con Italia” y la suspensión o no de los espectáculos públicos para evitar la expansión del coronavirus. “Evaluamos si suspendemos la entrada de personas desde Italia por el coronavirus. Ayer lo discutimos y lo vamos a resolver en los próximos días, así como qué hacemos con los espectáculos públicos”, indicó. Hasta el momento, la recomendación oficial del Gobierno es \"no viajar a Europa, Estados Unidos, Irán, Japón, China y Corea del Sur”, donde hay mayor cantidad de casos de coronavirus. Y, en el caso de hacerlo, cumplir con una cuarentena de 14 días para evitar la propagación del virus. Hasta el momento, en el país se registraron 19 casos de la enfermedad y un paciente fallecido. A nivel mundial, la enfermedad ya llegó a al menos 118 países y amenaza a los sistemas de salud menos desarrollados. Si bien la cantidad de contagios comenzó a declinar en China, país donde se originó el brote, los infectados están en alza en varios continentes y la cifra total supera a los 120.000. Hay 4.368 muertos y 66.216 personas pudieron recuperarse del virus. Seguí Leyendo Coronavirus, en directo: el avance de la epidemia por el mundo Coronavirus: será obligatoria la cuarentena para las personas que viajaron a los países más afectados por la enfermedad"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/tras-regresar-de-espana-eduardo-y-chiche-duhalde-estan-en-cuarentena-por-prevencion/","date":"2020-03-12 00:00:00","title":"Tras regresar de España, Eduardo y Chiche Duhalde están en cuarentena por prevención","abstract":"El ex presidente y su mujer decidieron cumplir con el aislamiento, siguiendo el protocolo dispuesto por el Ministerio de Salud","author":[],"body":"En el marco de la pandemia de coronavirus -con 125 mil casos confirmados a nivel mundial y 21 en Argentina- el ex presidente Eduardo Duhalde decidió aislarse en cuarentena, tras regresar a la Argentina ayer a la madrugada en un vuelo proveniente de España. La decisión fue por prevención, siguiendo el protocolo dispuesto por el Ministerio de Salud. Además, en esa misma dirección, el Gobierno anunció que decretará en las próximas horas la obligatoriedad de la cuarentena para todas las personas (argentinos y extranjeros) que ingresen al país desde las zonas afectadas por la circulación del COVID-19. La noticia fue confirmada por la ex senadora Hilda “Chiche” Duhalde, quien también se encuentra aislada de manera preventiva. La ex primera dama informó que ni ella ni su esposo presentaron síntomas desde que volvieron de España, uno de los países considerados de alto riesgo de propagación del virus. “Bajamos con Eduardo de un avión proveniente de España y hay que hacer los 15 días de aislamiento preventivo, porque es obligatorio hacerlo. Además, en España está muy fuerte el coronavirus”, expresó Chiche Duhalde, en diálogo con El Destape Radio. La ex pareja presidencial permanecerá durante las próximas dos semanas en su casa de Lomas de Zamora. “Es una experiencia nueva esto de estar encerrados 15 días en casa los dos solos”, dijo en tono de broma. Y agregó: “Él está en el piso de abajo viendo una película y yo en el de arriba viendo una serie”. “Tenemos la suerte de vivir solos, no jorobamos a nadie. Nos gustaría ver a los hijos y nietos, pero es como si hubiéramos prolongado nuestro viaje”, expresó la ex legisladora. Eduardo Duhalde viajó con su esposa a España para interiorizarse sobre la venta a granel, una idea que ya le había presentado al Gobierno. “Estuvimos con Eduardo viendo productos a granel en España. Hay productos que se pueden abaratar muchísimo, si la venta se hace de esa forma”, destacó Chiche, quien reveló que la iniciativa “le intereso muchísimo tanto a Alberto (Fernández) como a Cristina (Kirchner)”. La ex primera dama aprovechó la oportunidad para referirse a los primeros tres meses de gestión del nuevo Gobierno: “A mí me gustaría que algunas acciones fuesen más rápidas, pero entiendo que hay dificultades que se agravan por la macroeconomía y también con la economía cotidiana. Alberto debe estar absolutamente preocupado por lo que está sucediendo”. Además de los Duhalde, se encuentra en cuarentena Marco Lavagna. El titular del INDEC “no tiene síntomas” de coronavirus, pero fue aislado “por prevención”, informaron sus asesores a Télam, ya que regresó la semana pasada de Estados Unidos, donde participó de la Asamblea Anual del Comité de Estadísticas de Naciones Unidas. El economista “adoptó voluntariamente ponerse en cuarentena”, informaron. Este miércoles a última hora, Alberto Fernández confirmó que firmará un Decreto de Necesidad y Urgencia que establecerá una cuarentena obligatoria de 14 días por el coronavirus. Es para todos los argentinos que regresen al país desde las zonas afectadas, pero también para aquellos extranjeros que lleguen desde esos mismos destinos. Las zonas de riesgos que figurarán en el decreto son: Estados Unidos, España, Italia, Alemania, Francia China, Irán y Corea del Sur. “La cuarentena no la podemos hacer voluntaria, tiene que ser obligatoria. Toda persona que venga de lugar de riesgo tiene que llegar y encerrarse 14 días. Si la quiebra, va a ser denunciada por incurrir en un delito de salud pública que es propagar una infección en la comunidad”, explicó el Presidente en diálogo con C5N. Seguí leyendo: Alberto Fernández: “El que quiebre la cuarentena va a ser denunciado por incurrir en un delito de salud pública” Desde el Gobierno dijeron que es posible que el coronavirus ya se haya vuelto autóctono "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/anibal-fernandez-la-relacion-entre-alberto-y-cristina-va-a-ser-optima-siempre/","date":"2020-03-12 00:00:00","title":"Aníbal Fernández: “La relación entre Alberto y Cristina va a ser óptima siempre”","abstract":"El interventor de YCRT afirma que Julio de Vido es un perseguido político. Además, define en una palabra a las principales figuras de la política argentina, se somete a la pregunta for kids y asegura que no hay un avance del gobierno sobre la justicia","author":[],"body":"Aníbal Fernández me recibe en las oficinas que Yacimientos Carboníferos Río Turbio comparte con Fabricaciones Militares en Palermo. Desde hace poco más de un mes, cuando asumió como interventor, Fernández viaja a Santa Cruz semana por medio. Le consulto: “¿Casi te dejan afuera del gobierno o me parece a mí?”. Aníbal sonríe y niega. Afirma que no quería volver a la función pública, pero que la gobernadora Alicia Kirchner le pidió que se hiciera cargo de YCRT, también el Presidente y entonces él aceptó al instante. -¿Sos un soldado de Alberto? -Soy un soldado del peronismo, y en este caso Alberto representa al peronismo, soy un soldado de Alberto. -Alberto dice que vos sos su amigo, vos decís que es tu amigo. Pero hace unos años, vos incluso le llegaste a decir que era un “alcahuete”. -¿Vos querés que yo revuelva la mierda? Las discusiones de aquel momento fueron de aquel momento, no tengo ningún interés de volver atrás. -Hace unos días fue liberado Julio De Vido. Él estaba detenido, y sigue procesado, por una causa vinculada con la mina de de Río Turbio. -No, con la mina no, con la construcción de una usina que se iba a motorizar con carbón salido de la mina. -¿Considerás que Julio De Vido es un perseguido político o un corrupto? -Ha sido un perseguido político; lo otro lo dirá la justicia. -Vamos a cerrar este capítulo de Río Turbio. Alguna vez en la política, ¿tuviste que hacer algún tipo de acción idem, es decir, turbia? -No. Durante cuatro años me han perseguido y buscado para lastimarme y meterme en cana y no lo han logrado hacer porque no he hecho nada que no corresponda, ni he trabajado en contra de los intereses del Estado. -Te voy a pedir por favor que definas con una palabra a cada una de las personas que te voy a nombrar a continuación: Alberto Fernández. -Un cuadro. -Mauricio Macri. -El mamerto. -Cristina Fernández. -Un cuadrazo. -Miguel Ángel Pichetto. -Decepción. -Sergio Massa. -Futuro. -¿Presente no? -Futuro, tener futuro es tener presente. -Elisa Carrió. -Enfermedad / mugre. -Mesa de enlace. -Me parece que le erraron, no se puede explicar con una sola palabra esto. -¿Qué análisis hacés del paro de cuatro días convocado por la Mesa de enlace? -No le mueven el amperímetro a nadie, a nadie le importa que estén haciendo eso. Quieren marcar la cancha como los perros, que mean en los rincones para marcar el territorio. -Pasemos ahora a Aníbal for kids. ¿Por qué en 2015, cuando todavía era Presidenta Cristina Fernández, afirmaste que en Argentina había menos pobres que en Alemania? -En Alemania, a diferencia de Argentina, se mide la pobreza de una manera distinta. Allá se mide de forma multidimensional, se tienen en cuenta un montón de cosas para saber si se es pobre o no se es pobre. En la Argentina se mide solamente por los ingresos. El planteo no fue que Alemania tuviera más pobres que Argentina; Cristina venía de la FAO (Organización de las Naciones Unidas para la Alimentación y la Agricultura) donde habían reconocido una pobreza muy baja. La discusión nació a partir de ese momento. -No sé si los chicos entendieron bien… -(Risas) No es tan fácil. -(Risas) Nunca te vas a arrepentir. -Ni en pedo. -Juntos por el Cambio afirma que hay un avance del Gobierno en la justicia. ¿Qué respondés a esto? -Que no es verdad. Durante el Gobierno del mamerto lo hicieron cien veces; nosotros no tenemos esa vocación. Ni lo sueñen que Alberto tenga eso. Lo digo con todas las letras: no va a haber tipos de la política acercándose a los jueces o a los fiscales a operar para tal o cual persona. -¿No hubo intervención en la justicia de los gobiernos de los que vos también formaste parte, los de Néstor y Cristina? -No, yo fui ministro de Justicia y jamás en mi vida le pedí nada a un fiscal o a un juez. -¿Y no había vínculo espurio con los Servicios de Inteligencia? -Yo no por lo menos, como ministro de Justicia jamás. -O sea, el kirchenirsmo no utilizaba los Servicios de Inteligencia. -No lo sé. A través mío, no. -Sos fanático de Los Redondos. ¿Se te ocurriría definir con alguna letra de alguna canción el gobierno de Alberto Fernández? -“El que abandona no tiene premio”. -¿El que no abandonó fue el kirchnerismo? -Nunca. -Hace unas semanas, el Fondo Monetario Internacional publicó un comunicado en el que sostuvo que la deuda argentina es insostenible. Todo el kirchnerismo celebró ese comunicado. ¿Imaginaste alguna vez al kirchnerismo celebrar al FMI? -No y a mí tampoco me hubiese imaginado. Pero la realidad que el planteo no tiene otra posibilidad de ser porque el que compra un papel de un 78%, que es un desquicio mundial, sabe que la enorme posibilidad es que no la cobre nunca. -Cerremos con la pregunta emoji. ¿Cómo imaginás que va a estar la relación en unos meses entre Alberto Fernández y Cristina Fernández? -¿Me explicás qué significa esta respuesta combinada? -Que para mí la relación va a ser óptima siempre. Muchos se piensan que las relaciones para llevarse bien tienen que ser “dime tú qué te toca a ti”, y acá ni Cristina ni Alberto son de arrear con un palito, son difíciles los dos. Van a tener chisporroteos porque discuten de cosas que son muy importantes. Lo que me preocuparía sería tener un gobierno de idiotas. Ya tuvimos uno. -¿Sos más albertista que cristinista? -Peronista. Seguí leyendo: Aníbal Fernández fue designado como interventor del Yacimiento Carbonífero de Río Turbio Aníbal Fernández revocó por “ilegítimas” más de 400 designaciones del macrismo en Río Turbio "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/coronavirus-y-petroleo-dos-crisis-inesperadas-alteran-la-gestion-del-gobierno-y-el-congreso/","date":"2020-03-12 00:00:00","title":"Coronavirus y petróleo: dos crisis inesperadas alteran la gestión del Gobierno y el Congreso","abstract":"Hay inquietud por los efectos prácticos en el funcionamiento diario. El foco frente a la llegada del virus está puesto naturalmente en la salud. Pero preocupa cada vez más el impacto económico. Y el escenario para la deuda. El derrumbe del petróleo altera planes en ese rubro: reclamo de subsidios y ley en suspenso","author":"Eduardo Aulicino","body":"Los diputados de todos los bloques se han mostrado muy activos en las últimas horas, abocados al tejido interno: en este caso, la distribución de presidencias y otros espacios en el casi medio centenar de comisiones de esa cámara. Fue algo demorado durante semanas y apurado ahora, a la espera de los proyectos anunciados por Alberto Fernández en la inauguración de las sesiones ordinarias. Está al llegar, aseguran fuentes oficiales, el texto sobre legalización del aborto, que reabrirá sin dudas un debate fuerte e intenso. Fuera de esas expectativas y de los repartos de poder, algunos legisladores se inquietan con la evolución del coronavirus, entre otras razones porque habría un par de empleados en observación en el ámbito de la obra social del Congreso. Hay además licencias preventivas. Un caso de contagio podría alterar de forma impensada hace apenas unos días la actividad parlamentaria, según resulta obvio y se admitía ayer con sensatez entre las idas y vueltas por las comisiones. El Congreso ya ha tomado medidas prácticas, de acuerdo con los protocolos conocidos, en materia de funcionamiento interno, cuidados básicos y hasta regímenes de visitas. Sin exagerar, buscaría darle racionalidad al tema y evitar paranoias. Ayer mismo la DAS, obra social del personal legislativo, publicaba en el sitio oficial del Congreso un parte indicando que “al día de la fecha, NO se registran casos de coronavirus positivos” en su ámbito. El NO aparece destacado en mayúsculas. Por supuesto, el Congreso y la Casa Rosada están cruzados por inquietudes que incluyen y superan las cuestiones de funcionamiento. La pandemia ya formalmente declarada por este coronavirus y la batalla del petróleo, ligadas inicialmente en el plano económico, generan preocupaciones crecientes por su impacto sin fronteras. El temblor de la economía mundial es una cuestión ineludible. No se trata sólo de especulaciones sobre el escenario para entrar en el tramo decisivo de la renegociación de la deuda, sino además del frío más amplio que proyecta sobre una actividad local sin recuperación. En el Gobierno consideran que la marcha oficial se puede complicar incluso en el aspecto funcional, de gestión. No sería una cuestión de imagen ni de exposición pública, sino efectiva, aunque el foco público de Alberto Fernández y naturalmente de Salud esté puesto en las medidas sanitarias y de contención, incluido el plano legal. En las últimas horas, parecían desvanecerse la idea de un efecto pasajero y también las especulaciones un tanto sencillas sobre posibles beneficios en la difícil pulseada de la deuda. La deuda, por supuesto y así se presenta de hecho, es el principal condicionante. Pero está claro que se ha alterado el pulso de manera significativa y sobre todo, de modo imprevisto. Las caídas del mercado local, el desmoronamiento de los ADR, las disparadas del riesgo país y el aleteo del dólar a pesar del cepo son datos potentes. Hay daños y costos efectivos. La profundidad del temblor y su extensión en el tiempo son interrogantes por ahora sin respuesta y que por eso mismo agudizan el ccontexto. Parece poco razonable agregar a ese cuadro pinceladas de incertidumbre local. Un ejemplo pone en evidencia el cambio de coyuntura para uno de los rubros anunciados por el Presidente al inaugurar las sesiones ordinarias del Congreso, hace apenas diez días. Allí anunció tres iniciativas fuertes: el proyecto de interrupción voluntaria del embarazo, cuyo envío según fuentes oficiales es inminente; una reforma judicial que vendría más demorada, y una norma para empujar la actividad petrolera y la minería. En cuanto al petróleo, el eje pasa otra vez por reanimar y potenciar Vaca Muerta. Es una apuesta económica central. Sin precisiones, trascendía de manera previsible que se estaba trabajando en un punto central: reglas de juego específicas para garantizar inversiones y también el giro de ganancias, más allá de las restricciones actuales o a futuro en materia cambiaria. Una especie de zona de reglas especiales, únicas. Las provincias productoras combinaban expectativas con malestar por no haber sido convocadas para tratar el tema. En estas horas, asoman otras inquietudes. La incertidumbre global por el coronavirus –comenzando por su impacto en las perspectivas económicas de China- sumó la pelea entre Arabia Saudita/OPEP y Rusia por el petróleo, expresada en un impresionante derrumbe de los precios. Hoy, fuentes del Gobierno señalan que en caso de sostenerse o aún de un rebote medido, esos valores harían insostenibles producciones como la de Vaca Muerta. Más allá de las expresiones dramáticas sobre un horizonte oscuro, a la vez que incierto, el dato concreto es que han comenzado a ser discutidas medidas para mantener los niveles de producción, ya complicados, en toda la actividad petrolera. Los contactos se desarrollan en el ministerio de Producción, a cargo de Matías Kulfas. Empresarios y representantes de provincias productoras dejaron trascender de entrada que sería necesaria alguna medida que garantice el precio interno del barril, para evitar un derrumbe de la actividad. Eso mismo explicaría la decisión de mantener el precio de los combustibles sin registrar siquiera parcialmente las fuertes bajas del mercado internacional. La negociación que arranca no es sencilla, porque de hecho supone subsidios del Estado en épocas de ajuste. Y porque el área de Energía, debajo del ministro Kulfas, tiene terminal política en Cristina Fernández de Kirchner. No es el único ámbito de gestión donde hay crujidos entre la primera y segunda línea. Será una prueba de convivencia, marcada por la política y por la emergencia que impone el cuadro internacional y la llegada del coronavirus al país. Ese es el foco que domina ahora la gestión de Gobierno. Seguí leyendo: Alberto Fernández: “El que quiebre la cuarentena va a ser denunciado por incurrir en un delito de salud pública” Confirmaron dos nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 21"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/el-oficialismo-buscara-convertir-en-ley-en-el-senado-la-reforma-de-las-jubilaciones-especiales/","date":"2020-03-12 00:00:00","title":"El oficialismo buscará convertir en ley en el Senado la reforma de las jubilaciones especiales","abstract":"El interbloque de Juntos por el Cambio decidió llevar un dictamen propio con cambios más profundos al sistema. Al Frente de Todos le alcanzarían los votos para lograr la sanción","author":"Analia Argento","body":"El oficialismo buscará hoy en el Senado convertir en ley la reforma a las jubilaciones de jueces, el Ministerio Público y el servicio exterior tras la media sanción que se votó el 27 de febrero en Diputados. Al Frente de Todos le alcanza con sus senadores y un par de aliados por lo que, ante los hechos consumados, el interbloque de Juntos por el Cambio debatió a puertas cerradas si acompañar o no. La oposición llegaría finalmente al recinto con un dictamen propio que incluirá no sólo las modificaciones que proponía sino reformas más profundas para avanzar sobre otros regímenes llamados de privilegio. La sesión fue convocada por Cristina Kirchner para las 12 y además del tratamiento del proyecto de ley se dará ingreso al pliego del juez Daniel Rafecas, el nombre propuesto por el presidente Alberto Fernández para ser Procurador General. Una vez aprobado el ingreso, el expediente será girado a la Comisión de Acuerdos para su tratamiento. La reforma a las jubilaciones había sido un reclamo de la oposición cuando en diciembre se debatió la ley de emergencia que estableció el congelamiento de la movilidad jubilatoria pero excluyó a jueces y diplomáticos. Cuando la ley 'Solidaria’ llegó a la Cámara alta y ante la negativa a votarla de Juntos por el Cambio, el Presidente anunció en Twitter que enviaría un proyecto en Extraordinarias. Sobre el cierre de las sesiones de febrero el proyecto llegó a Diputados y hubo dictamen en una sola jornada en comisión. La oposición, incluidos los peronistas federales, intentó sin éxito introducir algunas modificaciones. Ya en ese debate de Diputados Juntos por el Cambio discutió internamente si acompañar o no el dictamen oficialista. Al Frente de Todos le costó juntar quórum y llegó a los 129 diputados con mucho esfuerzo y la presencia de Daniel Scioli que generó un reclamo opositor por considerar que ya ejercía como embajador en Brasil tras el acuerdo del Senado. Ayer el fiscal Eduardo Taiano dictaminó a favor del diputado Scioli quien recién renunció la semana pasada a su banca y espera la aceptación del cuerpo en la próxima sesión. El Presidente todavía no firmó ni publicó el decreto de su designación. De todos modos la polémica que generó la presencia de Scioli para contribuir con el quórum alcanzado con el número justo permitió a los diputados de Juntos por el Cambio levantarse y evitar la definición sobre si votar o no una ley que pidieron pero a la que no pudieron introducirle ninguna modificación. En la reunión del interbloque de Juntos por el Cambio este miércoles los senadores discutieron hasta muy tarde en la noche. Hubo quienes evaluaron el costo de no acompañar una ley que modifica algunos privilegios de un sector y quienes insistieron en que el objetivo de los cambios es empujar la salida de jueces que temen que no haya garantías a futuro para su retiro. Las opiniones esgrimidas en una acalorada reunión tenían diversas estrategias. Una de las opiniones evaluada fue presentar un dictamen de minoría pero luego votar al menos en general la ley del oficialismo. Sin embargo, tras un arduo debate interno, Juntos por el Cambio iría al recinto con un dictamen en el que trabajó fundamentalmente el equipo del ex ministro de Economía Martín Lousteau y por el que presionaron a sus colegas el senador Esteban Bullrich, el santacruceño Eduardo Costa y la jujeña Silvia Giacoppo. Bullrich, Lousteau y Costa vienen mostrando sus diferencias y se abstuvieron en la votación de la Ley de Góndolas que el resto de su bloque acompañó. Giacoppo fue la voz oficial en contra del proyecto de intervención del Poder Judicial de Jujuy este martes en la comisión de Asuntos Constitucionales. Aunque las posturas no son homogéneas el interbloque que comanda el formoseño Luis Naidenoff votaría en contra de la media sanción e insistirá con su proyecto, una versión más dura y con cambios más profundos a las jubilaciones que avanza incluso sobre regímenes diferenciales como el de los empleados de Luz y Fuerza. El proyecto del Poder Ejecutivo que defendieron entre otros el ministro de Trabajo, Claudio Moroni, y el titular de Anses, Alejandro Vanoli, eleva de manera gradual la edad jubilatoria de los jueces hasta llegar a los 65 años (actualmente es de 60), y establece que el haber se calculará según el promedio de los últimos 120 meses, de acuerdo a la última remuneración de la categoría respectiva vigente al momento del cese. En comisión ya se anticiparon algunos argumentos que se escucharán en la sesión de hoy. Silvia Elías de Pérez reclamó más tiempo para discutir (la ley de emergencia establece 180 para revisar el sistema previsional y buscar una nueva fórmula para la movilidad) mientras que Lousteau reclamó ir más allá y definir todos los regímenes especiales que podrían modificarse en un sistema deficitario para el que consideró que los cambios a votar “no son más que parches”. Además tanto los expositores representantes de diplomáticos, jueces y empleados judiciales plantearon inconsistencias técnicas que volverían discutible en la Justicia los cambios. “No tenemos que reaccionar a la agenda del Gobierno, tenemos que limpiar en serio el sistema porque a futuro será inviable”, fue uno de los argumentos en el interbloque. Incluso hubo quien, con ánimo de un acercamiento al oficialismo, quiso ofrecer garantías respecto a que si se introdujeran modificaciones consensuadas como cámara revisora, luego se votaría a favor en Diputados al remitirse nuevamente el proyecto. Y hubo algunas señales y conversaciones informales que no alcanzaron para vislumbrar un acuerdo.   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/a-tres-meses-de-haber-dejado-el-gobierno-reaparecio-marcos-pena/","date":"2020-03-12 00:00:00","title":"A tres meses de haber dejado el Gobierno, reapareció Marcos Peña","abstract":"El ex jefe de Gabinete confirmó que retomará la actividad política, pero consideró que aún no es momento de “hacer un balance”","author":[],"body":"Tras haber dejado el Gobierno hace tres meses, reapareció el ex jefe de Gabinete, Marcos Peña, y confirmó que volverá a la actividad política. El ex funcionario fue uno de los principales apuntados por la derrota electoral de Juntos por el Cambio. De hecho, a muy poco tiempo de haber abandonado la Casa Rosada le reveló a Infobae que aunque Mauricio Macri hubiese sido reelecto, no iba a seguir como Jefe de Gabinete. Al regreso de sus vacaciones y luego de haber permanecido tres meses alejado de los medios y de las reuniones con dirigentes opositores, Peña volvió a hablar. Entrevistado por C5N a la salida de su departamento, confirmó que retomará la actividad política. Ante esa consulta puntual respondió: “Soy militante, siempre estoy en eso”. Sin embargo, aclaró que llegó “hace poquito”, por lo que “todavía no empecé las reuniones”. Tras haber pasado 15 días de vacaciones en La Paloma, Uruguay, trascendió que para esta fecha reanudaría su actividad al lado de Mauricio Macri, quien alguna vez lo considero sus ojos y oídos. Su tiempo no estaría ocupado solo con un armado de un espacio opositor, sino que también se volcaría a la actividad privada con tareas de consultoría en comunicación política y campañas electorales para clientes extranjeros. Ya alejado del Gobierno, se le consultó sobre qué dejaron los cuatro años de macrismo. “Cuando haya que hacer un balance lo haremos, ahora estoy con mi familia”, concluyó esquivo y abandonó el lugar en su auto. De esta forma, el ex jefe de Gabinete se limitó a confirmar su regreso a la rosca política y consideró que no es tiempo de balances aún. Sin embargo, antes de dejar su cargo había admitido que “hubo una decepción” en la mayoría del electorado “porque no se mantuvo el poder adquisitivo”. Si bien Juntos por el Cambio buscará mantener ese 40% que lo apoyó en las últimas elecciones, con un rol protagónico de Macri, Patricia Bullrich y Miguel Ángel Pichetto, además del apoyo de la Coalición Cívica y el radicalismo, lo que se sabe de Peña es que no se involucrará en el andamiaje político tradicional. Acompañará a su líder de manera directa y personal con una fundación dedicada al estudio y al debate de políticas públicas montada en un piso espacioso con varias oficinas, ubicada en un sobrio edificio sobre la avenida del Libertador, a tres cuadras de la quinta de Olivos, en el partido de Vicente López: la nueva base de operaciones del ex presidente. En la fundación lo acompañarán Fernando de Andreis, el ex secretario general de la Presidencia; Darío Nieto, su ex secretario privado; Ana Moschini, su secretaria de siempre; y su flamante vocero y responsable de prensa, Gustavo Gómez Repetto, que desde diciembre reemplaza a Iván Pavlovsky. Seguí leyendo: Macri y Marcos Peña vuelven en febrero a la actividad política: trabajarán juntos en una nueva fundación del ex presidente La foto de Mauricio Macri que Marcos Peña jamás pensó que iba a sacar en su vida Marcos Peña analizó las causas de la derrota electoral: “Hubo una decepción porque no se mantuvo el poder adquisitivo”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/alberto-fernandez-establecera-por-dnu-la-cuarentena-obligatoria-por-el-coronavirus/","date":"2020-03-11 00:00:00","title":"Alberto Fernández establecerá por DNU la cuarentena obligatoria por el coronavirus","abstract":"Es tanto para los argentinos como para los extranjeros que lleguen al país desde las zonas afectadas","author":"Román Lejtman","body":"El presidente Alberto Fernández firmará un Decreto de Necesidad y Urgencia (DNU) que establece una cuarentena obligatoria de 14 días por el coronavirus. Es para todos los argentinos que regresen al país desde las zonas afectadas pero también para aquellos extranjeros que lleguen desde esos mismos destinos. Las zonas de riesgos enumeradas en el decreto son: Estados Unidos, España, Italia, Alemania, Francia China, Irán y Corea del Sur. El verdadero objetivo del DNU es alertar a aquellos extranjeros que planean llegar a la Argentina desde las zonas afectadas para que finalmente no vengan, porque en caso de entrar al país deberán cumplir obligatoriamente con la cuarentena dispuesta por el Gobierno. En los casos de China, Irán y Corea del Sur directamente no se les otorgará la visa a quienes la soliciten para viajar a la Argentina. Además, habilita al Ministerio de Salud a convocar a proveedores del Estado a realizar compras fuera de los plazos previstos por la ley de Contrataciones y sin necesidad de licitación previa. El texto, que se publicaría el jueves por la tarde porque son necesarias las firmas de todos los ministros, sostiene que, en razón de la defensa de la salud pública, todo aquel que violara la cuarentena podrá ser denunciado ante la Justicia por violación de los artículos 205 y 239 del Código Penal que hablan de la preservación de la Salud pública. El 205 establece: “Será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes para impedir la introducción o porpagación de una epidemia”. Y el 239 dice: “Será reprimido con prisión de quince días a un año el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquel o en virtud de una obligación legal\". Se van a establecer tres categorías para el control de los que lleguen. La primera es “el caso probado”, en el cual la persona evidencia los síntomas, se corrobora que está contagiado e inmediatamente queda en cuarenta. El segundo es “el caso probable” que incluye a aquellos que tengan indicios como fiebre o tos. Y el tercero es el “contacto cercano” para quienes, por ejemplo, hayan venido desde un avión de Italia. El decreto también incluirá una campaña de educación y conscientización. Como parte de esto, se permitirán poner carpas de salud móviles. Además, el Ministerio de Salud, en coordinación con Economía, va a poder establecer precios máximos para barbijos, alcohol en gel y cualquier otro insumo que sirva para prevenir el coronavirus. Los principales lineamientos están basados en recomendaciones de la OMS. Será la cartera sanitaria la que irá determinando qué países se incluyen dentro de los críticos a medida que va pasando la crisis. Alberto Fernández analizó el tema durante una reunión convocada de urgencia en el primer piso de la Casa Rosada con Santiago Cafiero y Vilma Ibarra. Tras la reunión en el despacho presidencial, Ibarra regresó a sus oficinas y se encerró con su equipo de asesores para dar forma a las instrucciones de Alberto Fernández. Allí se resolvió que habrá un DNU imponiendo a la cuarentena su carácter obligatorio, para ratificar la voluntad política de Alberto Fernández de evitar que el Coronavirus se transforme en una tragedia absoluta. El Presidente puede dictar un DNU “cuando circunstancias excepcionales hicieran imposible seguir los trámites ordinarios previstos por esta Constitución para la sanción de las leyes, y no se trate de normas que regulen materia penal, tributaria, electoral o el régimen de los partidos políticos”, establece el artículo 99, tercera parte de la Constitución Nacional. En este sentido, Alberto Fernández no podría firmar un decreto de necesidad y urgencia imponiendo penas por la violación de la cuarentena ordenada para contener el avance del coronavirus en la Argentina. Y por otra parte, en el Código Penal vigente no hay una sola norma que establezca que la violación de la cuarentena es punible. Lo más cercano que hay en la legislación positiva es el artículo 202 del Código Penal: ”Será reprimido con reclusión o prisión de tres a quince años el que propagare una enfermedad peligrosa y contagiosa para las personas\". “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró el Presidente en declaraciones periodísticas. Seguí leyendo: Confirmaron dos nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 21 Alberto Fernández suspendió un acto en Moreno por el coronavirus"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/alberto-fernandez-el-que-quiebre-la-cuarentena-va-a-ser-denunciado-por-incurrir-en-un-delito-de-salud-publica/","date":"2020-03-11 00:00:00","title":"Alberto Fernández: “El que quiebre la cuarentena va a ser denunciado por incurrir en un delito de salud pública”","abstract":"El Presidente firmó un decreto que establece la cuarentena obligatoria por el coronavirus. Dijo que el que no la respete será acusado de “propagar una infección en la comunidad”","author":[],"body":"Luego de firmar un Decreto de Necesidad y Urgencia (DNU) para establecer la cuarentena obligatoria por el coronavirus a quienes regresen de países de riesgo, Alberto Fernández anticipó que quienes no respeten esta medida serán denunciadas “por incurrir en un delito de salud pública”. “La cuarentena no la podemos hacer voluntaria, tiene que ser obligatoria. Toda persona que venga de lugar de riesgo tiene que llegar y encerrarse 14 días. Si la quiebra, va a ser denunciada por incurrir en un delito de salud pública que es propagar una infección en la comunidad”, explicó el Presidente en diálogo con C5N. Sobre este tema, insistió: “Hay un artículo del Código Penal, el 205 si no me equivoco, que dice que será castigada una persona que por su actitud ponga en riesgo la salud pública. Este es el caso: una persona que carga con el virus y no se somete a la cuarentena”. Concretamente, el artículo 205 establece: “Será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes para impedir la introducción o propagación de una epidemia”. Además, el 239 detalla: “Será reprimido con prisión de quince días a un año el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquel o en virtud de una obligación legal\". En el comienzo de la entrevista, el mandatario admitió que no esperaban que el virus se desarrollara en Buenos Aires en verano por las altas temperaturas: “Hace dos meses en la Antártida, en nuestras bases, están prevenidos. Nunca pensamos que pudiera desarrollarse en ciudades como Buenos Aires con más de 30 grados de temperatura”. En esa misma dirección y consultado por las declaraciones del Ministro de Salud, que se había mostrado sorprendido por el avance del virus, el Presidente argumentó: “El único problema comunicacional es que Ginés (González García) fue muy honesto. Todos los datos indican que es un virus que no sobrevive a los 26 grados. Pensamos que en Argentina, donde la temperatura siempre estuvo en el orden de los 30 grados, el riesgo estaba minimizado”. También se refirió a la velocidad de propagación y cómo afectó a los casos en la Argentina: “Los controles se están haciendo y muchos de los casos los detectamos en el aeropuerto. Lo que pasa es que en una semana Italia explotó, el aumento fue exponencial e Italia cerró sus fronteras. Frente al caso detectado, sí pudimos separarlos, internarlos y someter a cuarentena a los que tuvieron contacto”. Para mayor prevención y combate de la pandemia, Fernández anunció que se están generando 35 laboratorios a los que se le va a transferir la tecnología para que puedan en las provincias hacer los estudios y así descentralizar la labor del Instituto Malbrán. Y agregó: “Estamos controlando, estamos viendo de poner un precio fijo al alcohol en gel para evitar la especulación. También estamos viendo de facilitar al Ministerio de Salud para hacer compras más ágilmente para poder garantizar que todo esto esté al alcance de todos, que el Estado provea gratuitamente el alcohol en gel”. El DNU que firmará Alberto Fernández incluirá a todos los argentinos que regresen al país desde las zonas afectadas, pero también para aquellos extranjeros que lleguen desde esos mismos destinos. Las zonas de riesgos enumeradas en el decreto son: Estados Unidos, España, Italia, Alemania, Francia, China, Irán y Corea del Sur. Se trata de un DNU porque se habilita al Ministerio de Salud a convocar a proveedores del Estado a realizar compras fuera de los plazos previstos por la ley de Contrataciones y sin necesidad de licitación previa. Antes de que se decidiera elaborar el Decreto, el Ministerio de Salud había confirmado confirmó que hay dos nuevos casos positivos. De esta manera, ya suman 21 los contagiados por coronavirus en la Argentina. Hasta el momento se produjo una muerte, la de un hombre de 64 años, que estaba internado en el Hospital Argerich. Todos los casos siguen siendo importados hasta el momento. El primero de los nuevos dos diagnósticos positivos confirmados hoy corresponde a un paciente de la Ciudad de Buenos Aires, que según la información oficial es un hombre de 54 años que se encuentra internado en terapia intensiva por “desaturación”, en el Sanatorio La Trinidad, y que llegó de Alemania. El otro es un caso en la provincia de Buenos Aires, de una mujer argentina de 48 años residente en España. La paciente comenzó con síntomas el 5 día de marzo, cuando ingresó al país, y realizó la consulta médica el día 8. Está internada en un hospital de Vicente López. Estos dos nuevos positivos se suman a los ya 10 infectados y un fallecido en la Ciudad de Buenos Aires, 2 infectados en Chaco, 3 en la provincia de Buenos Aires, un caso en San Luis, uno en Córdoba y otro en Río Negro. Seguí leyendo Alberto Fernández establecerá por DNU la cuarentena obligatoria por el coronavirus Confirmaron dos nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 21"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/alberto-fernandez-descarto-un-dnu-que-imponga-penas-quienes-violen-la-cuarentena-del-coronavirus/","date":"2020-03-11 00:00:00","title":"Alberto Fernández analizó distintas medidas para sancionar a quienes violen la cuarentena del Coronavirus","abstract":"El Presidente se reunió con Santiago Cafiero y Vilma Ibarra para analizar qué instrumento legal puede fijar sanciones a la acción de violar deliberadamente una medida fijada para proteger la salud pública","author":"Román Lejtman","body":"Durante una reunión convocada de urgencia en el primer piso de la Casa Rosada, Alberto Fernández, Santiago Cafiero y Vilma Ibarra analizaron las medidas coercitivas que dispondrá el Gobierno para evitar que la violación de la cuarentena multiplique los casos de coronavirus en la Argentina. El Presidente y la secretaria legal y técnica son expertos en derecho penal y saben que es imposible establecer una norma penal a través de un Decreto de Necesidad y Urgencia (DNU). En este contexto, Alberto Fernández, Ibarra y Cafiero estudiaron a través de qué instrumento legal pueden imponer sanciones a la acción de violar deliberadamente una cuarentena fijada para proteger la salud pública de un virus que explotó en China y ahora es una pandemia global. Para este caso específico, violación dolosa o culposa de la cuarentena, no hay norma penal positiva. Y no se puede crear una a través de un DNU. Tras la reunión en el despacho presidencial, Ibarra regresó a sus oficinas y se encerró con su equipo de asesores para dar forma a las instrucciones de Alberto Fernández. La secretaria legal y técnica trabaja contra reloj para redactar un puñado de resoluciones que serían publicadas mañana en el Boletín Oficial. Obvio, no habrá Decreto de Necesidad y Urgencia imponiendo penas por motus propio. Eso fue lo que se resolvió en el cónclave convocado por Alberto Fernández al comienzo de la tarde. Quizás habría un DNU, imponiendo a la cuarentena su caracter obligatorio, para ratificar la voluntad política de Alberto Fernández de evitar que el Coronavirus se transforme en una tragedia absoluta. El Presidente puede dictar un DNU “cuando circunstancias excepcionales hicieran imposible seguir los trámites ordinarios previstos por esta Constitución para la sanción de las leyes, y no se trate de normas que regulen materia penal, tributaria, electoral o el régimen de los partidos políticos”, establece el artículo 99, tercera parte de la Constitución Nacional. En este sentido, Alberto Fernández no podría firmar un decreto de necesidad y urgencia imponiendo penas por la violación de la cuarentena ordenada para contener el avance del coronavirus en la Argentina. Y por otra parte, en el Código Penal vigente no hay una sola norma que establezca que la violación de la cuarentena es punible. En el derecho moderno, la ausencia de pena para una conducta reprochable no se puede suplir por la aplicación de una norma cercana o parecida. No es posible la analogía. Lo más cercano que hay en la legislación positiva es el artículo 202 del Código Penal: ”Será reprimido con reclusión o prisión de tres a quince años el que propagare una enfermedad peligrosa y contagiosa para las personas\". Se trata de una norma que se impuso en el Código en 1921, y cuyo objetivo era castigar el contagio de enfermedades venéreas, afectando así a la salud pública en general. Entonces, desde una perspectiva de estricto cumplimiento de las normas constitucionales, no hay manera de aplicar el artículo 202 a las personas que regresaron del exterior y decidieron por voluntad propia violar la cuarentena fijada por el Gobierno para proteger a la salud pública. “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró el Presidente en declaraciones periodísticas. Alberto Fernández está en un corset jurídico. El jefe de Estado pretende cumplir con sus amenazas a los eventuales violadores de la cuarentena, pero no lo puede hacer por DNU, ni existe la posibilidad legal de una aplicación por analogía. Sería ilegal. La sanción del artículo 202 está referido al que propague la enfermedad, y Alberto Fernández pretende una norma que castigue a los responsables de romper su cuarentena obligatoria por voluntad propia. Puede ocurrir que viole la cuarentena y no propague una enfermedad contagiosa (coronavirus), y entonces tampoco habría delito. Porque, precisamente, la conducta a castigar es la propagación, y no la violación de la cuarentena, acorde a lo que establece el artículo 202 del Código Penal. En este contexto, había dos variables posibles: una resolución instando a cumplir con la cuarentena y que profundice los controles administrativos, o remitir con urgencia al Congreso una norma que establezca una pena a la violación de la cuarentena del coronavirus. Si no hay cambios de último momento, el camino legal elegido sería un puñado de resoluciones atadas a determinadas áreas ministeriales y actividades económicas y sociales. De todos modos, en Balcarce 50 no se descarta enviar al Congreso o instruir a las bancadas oficialistas que presenten un proyecto de ley tipificando que es un delito penal violar la cuarentena establecida en protección de la salud pública. Seguí leyendo: Confirmaron dos nuevos casos en la Argentina y el total de contagiados asciende a 21 Habló el primer contagiado de coronavirus en la Argentina"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/alberto-fernandez-suspendio-un-acto-en-moreno-por-el-coronavirus/","date":"2020-03-11 00:00:00","title":"Alberto Fernández suspendió un acto con intendentes por el coronavirus","abstract":"El Presidente tenía previsto firmar convenios en el marco del programa “Argentina Hace” en un encuentro con jefes comunales que se iba a desarrollar en el Museo del Bicentenario. También se había anunciado su presencia en Moreno","author":[],"body":"En medio de la preocupación por el avance del coronavirus, el presidente Alberto Fernández decidió suspender un encuentro con intendentes previsto para mañana en el Museo del Bicentenario. Allí el jefe de Estado iba a firmar convenios con los jefes comunales en el marco del programa “Argentina Hace”, sin embargo por precaución prefirieron dejar la convocatoria para otra oportunidad. También se había anunciado la presencia del jefe de Estado en un acto en el Club Atlético Defensores de Moreno. De hecho, se habían difundido invitaciones a la prensa donde figuraba el nombre del mandatario como uno de los oradores junto a la ministra de Habitat, María Eugenia Bielsa. El motivo era el lanzamiento del programa “Argentina Unida por la Integración de los Barrios Populares”, que depende de la Secretaría de Integración Socio Urbana, a cargo de la dirigente social Fernanda Miño. Este miércoles, los organizadores anunciaron la cancelación del encuentro y desde Presidencia de la Nación advirtieron que Fernández nunca había confirmado su presencia. Más allá de las formas, el Presidente recibió un mensaje directo que le recomendaba adoptar medidas de precaución ante el avance del virus que tuvo su epicentro en China y mantiene en vilo a varios países. El consejo al mandatario llegó del propio Ginés González García, el ministro de Salud. Fue antes de que se dieran a conocer los dos nuevos casos positivos confirmados en las últimas horas, y que eleva el número de infectados a 21, y ante la certeza de que la carga viral ya está circulando en el país. Este miércoles, en medio de la preocupación por el avance del coronavirus, Alberto Fernández volvió a dar clase en la Facultad de Derecho de la Universidad de Buenos Aires (UBA). Apenas pasadas las 10 de la mañana, llegó a la sede ubicada en la avenida Figueroa Alcorta al 2200, en el barrio porteño de Recoleta. Arribó en su auto oficial y fue escoltado por su edecán hasta el aula. Más temprano, Fernández había adelantado las medidas que el Gobierno implementará para evitar el avance del COVID-19, como “suspender el trato con Italia”. También planteó que será obligatoria la cuarentena para las personas que viajaron a los países afectados por la enfermedad. Mañana, la apertura del encuentro, que prometía ser popular, iba a estar a cargo de Mariel Fernández, intendenta de Moreno. A la funcionaria la secundarían Miño, María Eugenia Bielsa, la ministra de Desarrollo Territorial y Hábitat, Norma Morales, representante de la Mesa Nacional de Barrios Populares, y cerraría Alberto Fernández. En el acto se daría a conocer, por ejemplo, que entre los años 2016 y 2019 las organizaciones sociales barriales relevaron, georeferenciaron y realizaron un diagnóstico urbano de los 4.416 Barrios Populares en todo el territorio nacional. Actualmente todo ese trabajo se encuentra enmarcado y oficializado en el Registro Nacional de Barrios Populares. El Presidente dispuso la creación del Ministerio a cargo de Bielsa y la secretaría de Integración Socio Urbana (SISU), \"con el objetivo de dinamizar la labor en los Barrios Populares bajo la firme convicción de empezar por los últimos para llegar a todos” y se aclaró que “la SISU tiene como objetivo lograr la integración social y urbana de los barrios, seguridad en la tenencia para sus habitantes y la creación de lotes con servicios con vivienda semilla para nuevas familias” y que este 2020 se “alcance a unos 300 Barrios Populares”. Los funcionarios consultados por este medio afirmaron que a pesar de la suspensión del acto por la pandemia del coronavirus el programa continuará desarrollándose tal como estaba previsto. Seguí leyendo: Alberto Fernández descartó un DNU que imponga penas a quienes violen la cuarentena del Coronavirus"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/para-prevenir-el-coronavirus-en-la-camara-de-diputados-le-dieron-licencia-a-28-empleados-que-estuvieron-de-viaje-en-el-extranjero/","date":"2020-03-11 00:00:00","title":"Para prevenir el coronavirus, en la Cámara de Diputados le dieron licencia a 28 empleados que estuvieron de viaje en el extranjero","abstract":"Además, se reforzaron las medidas de limpieza e higiene y se realizó un relevamiento sobre los destinos de vacaciones tomadas durante el último mes","author":"Analia Argento","body":"Después de que tanto en el Senado como en Diputados se suspendieran provisoriamente las visitas guiadas, para evitar la circulación fundamentalmente de turistas provenientes del extranjero, la Dirección de Recursos Humanos de la Cámara baja hizo un relevamiento entre el personal que tomó vacaciones durante los últimos 30 días y la Secretaría Administrativa dispuso una licencia excepcional con goce de haberes para 28 de esos empleados. Según el informe, 757 empleados viajaron en los últimos 30 días, 55 de los cuales lo hicieron al exterior. Los destinos declarados fueron Chile, Uruguay, España, Brasil, Estados Unidos y Colombia. Además de quedar todos bajo supervisión de la Dirección Médica, se realizaron entrevistas con aquellas personas que integran grupos de mayor riesgo y que padecen patologías que puedan suprimir la inmunidad a las que se les sugirió que se adhieran a la licencia preventiva. Desde la Cámara de Diputados se emitió un comunicado sobre el estado de situación y protocolo implementado frente al coronavirus. Entre las medidas implementadas, además de la comunicación de las recomendaciones para la prevención que incluye una serie de indicaciones sobre el lavado de manos, cuándo usar el barbijo, medidas de higiene, se señalaron las disposiciones internas al personal. Según ese mismo informe, se indicaron una serie de pautas a seguir a la Dirección de Servicios Generales y se pidió al área de servicios reforzar la limpieza con agua y detergente y la posterior desinfección diaria con lavandina de áreas y superficies donde podría transmitirse el virus como barandas, mostradores, picaportes, etc. Hubo también una capacitación al personal con mayor riesgo y exposición como aquellos que se desempeñan en la Dirección de Relaciones Oficiales, Automotores y Seguridad y Control que realizan asistencia en los aeropuertos. Incluso hubo indicaciones al respecto para los legisladores."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/avanza-la-aplicacion-del-nuevo-protocolo-obligatorio-para-los-vuelos-que-llegan-a-la-argentina/","date":"2020-03-11 00:00:00","title":"Avanza la aplicación del nuevo protocolo obligatorio para los vuelos que llegan a la Argentina","abstract":"El ministro Mario Meoni encabezó un encuentro de coordinación en el que participaron autoridades del área de Salud y Turismo. La medida había sido anticipada por Infobae","author":[],"body":"El ministro de Transporte, Mario Meoni, encabezó este miércoles una reunión para avanzar con el protocolo del Ministerio de Salud en vuelos que lleguen desde el exterior, con el objetivo de contener el avance del coronavirus, que según la Organización Mundial de la Salud ya es una pandemia. La medida había sido anticipada ayer por Infobae. Del encuentro participaron el secretario de Calidad del Ministerio de Salud, Arnaldo Medina, del ministro de Turismo y Deportes, Matías Lammens, y de representantes de las aerolíneas que vuelan desde y hacia la Argentina. En la reunión se destacó la necesidad de aislar al pasajero que presente síntomas compatibles con el COVID-19 y que se tomen las medidas de aislamiento necesarias. Para ello se dispuso que: -Todos los pasajeros y la tripulación deberán de manera obligatoria llenar el formulario provisto por el Ministerio de Salud “Declaración de Salud del Viajero”. - Las aerolíneas tendrán la obligación de informar a las autoridades aeroportuarias de la presencia de cualquier posible caso sospechoso durante el vuelo antes del arribo al aeropuerto. La detección podrá producirse por un aviso del propio pasajero, un miembro de la tripulación o de otro pasajero. - Ante un caso sospechoso la aerolínea deberá incluir la información sanitaria en la Declaración General de Aeronave y advertir a los Servicios de Tránsito Aéreo (Torre de Control), previo a su arribo. - Los indicios para considerar a un caso sospechoso de contagio con COVID-19 son: fiebre y tos, más dolor de garganta o dificultad respiratoria. Además, toda persona que provenga o haya estado en los últimos 14 días en países con circulación del virus o quienes hubieran tenido contacto cercano con un caso confirmado o sospechoso de portar coronavirus. - Si se detecta un caso sospechoso se llevará adelante el protocolo vigente ubicando la aeronave en el Puesto 18 para que concurran médicos del aeropuerto y personal de Sanidad de Fronteras para la evaluación de la situación. - En el caso de una detección de algún posible contagiado con el avión ya ubicado en la manga, la tripulación deberá demorar la evacuación de la aeronave y comunicar de inmediato a las autoridades para activar el protocolo con la realización de la “Declaración de salud del viajero” por parte de todos los pasajeros y de la tripulación, y el reporte en la Declaración General de la Aeronave por parte de la aerolínea. - El personal de la aerolínea deberá recolectar las Declaraciones Juradas y entregarlas a funcionarios de Sanidad de Fronteras luego de la apertura de puertas en manga. Además, en la reunión participaron el jefe de Gabinete de Transporte, Abel De Manuele; el subsecretario de Gestión de Servicios e Institutos el Ministerio de Salud, Alejandro Collia; la directora de Fiscalización y Sanidad de Frontera, Claudia Madies; la subsecretaria de Calidad, Regulación y Fiscalización, Judit Díaz Bazán; el presidente de Aerolíneas Argentinas, Pablo Ceriani y funcionarios de la ANAC. Seguí leyendo Coronavirus: ya son cuatro las provincias que suspendieron los actos públicos Qué significa la declaración del coronavirus como una pandemia que dispuso la OMS"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/para-el-ministerio-de-salud-la-confirmacion-del-coronavirus-como-pandemia-no-cambia-los-planes-que-estamos-implementando-en-la-argentina/","date":"2020-03-11 00:00:00","title":"Para el Ministerio de Salud, \"la confirmación del coronavirus como pandemia no cambia los planes que estamos implementando en la Argentina”","abstract":"Lo dijo la viceministra Carla Vizzotti durante una capacitación para periodistas","author":"Silvia Mercado","body":"“La confirmación de parte de la OMS de que se trata de una pandemia no cambia las recomendaciones que estamos dando en la Argentina, ya que esa definición simplemente certifica que el virus se propagó por más países”, dijo la secretaria de Acceso a la Salud, Carla Vizzotti, en la capacitación para periodistas que realizó hoy el Gobierno. La funcionaria, que además es infectóloga, consideró que “el cien por ciento de la humanidad es sensible a un contagio de este tipo, por eso fue una enseñanza muy importante la que brindó China al realizar la cuarentena más importante de la historia de la humanidad, ya que le dio tiempo a Europa y a Estados Unidos a prepararse, porque hasta allí va ahora la curva epidémica”. Y alertó: “Ahora viene a América Latina”. Vizzotti dijo que “lo que hizo China le dio un mes para que los servicios de salud pudieran prepararse, conocer mejor de qué se trata la infección, reconocer los distintos momentos”. También aseguró que “en China está declinando (el contagio), lograron enlentecer la posibilidad de propagación, que es el objetivo de las tareas de contención que estamos implementando”. La virtual viceministra de Salud repasó las recomendaciones que emitió el Gobierno desde mediados de enero, cuando comenzó con la preparación de la respuesta y contención de la enfermedad, solicitando a las jurisdicciones generar la implementación de medidas sanitarias. Y aseguró: “No vamos a impedir los ingresos de las personas, por el contrario, el esfuerzo tiene que estar destinado a los servicios de salud y a mitigar la mortalidad de las personas con más de 65 años con comorbilidad a partir del distanciamiento social y la minimización de los contactos”. También explicó que “van a coexistir distintas fases en diferentes lugares” porque “lo que hay que tener en claro es que se va analizando la evolución de los casos de acuerdo a los lugares, son definiciones que se van tomando en los municipios, en las gobernaciones, que tienen los casos con sus diferentes expresiones”. En relación a los medios de comunicación, Vizzotti habló de la “infodemia”, un concepto que definió la OMS vinculado a una epidemia de mala información, datos errados “que se emiten por redes sociales y que causan pánico\". Finalmente, consideró que “no hay evidencia científica que asegure que el pangolín es el origen del nuevo virus. En cambio, todo indicaría que sería una especie de murciélago, ya que hay un 96% de compatibilidad con el CoVID-19”. En la capacitación para periodistas, la experta Tamara Mancero Bucheli mostró un gráfico para explicar la “seguridad global en salud, que se nutre de la acción de los países en reducción de riesgo, preparación, respuesta y recuperación ante emergencias de salud\". Detalló que “hay un reglamento sanitario internacional, hay una agenda de salud sostenible para las Américas” y otros sistemas de cooperación en un plan de acción o plan de trabajo eficiente como “la convención marco de las Naciones Unidas sobre el cambio climático” y “los objetivos de desarrollo sostenible”. Por otro lado, ratificó que la letalidad es de 2,3%. Más precisamente, el 81% de los casos es leve, el 14% es severo y el 5% es crítico. Desde hace una semana, el Gobierno realiza un reporte diario que publica a última hora sobre el nuevo CoVID-19. El último informe en la página de Jefatura de Gobierno especifica que “el país se encuentra en máximo alerta para sensibilizar la vigilancia epidemiológica y la respuesta integrada y oportuna”. Y ratifica que, hasta la fecha, “Argentina no registra transmisión comunitaria del nuevo coronavirus SARS-Cov-2”. Seguí leyendo: Alberto Fernández descartó un DNU que imponga penas a quienes violen la cuarentena del Coronavirus Qué significa la declaración del coronavirus como una pandemia que dispuso la OMS Ginés González: “Este es un ciclo que va a terminar en circulación local”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/el-gobierno-acordo-un-credito-con-el-banco-mundial-por-30-millones-de-dolares-para-reforzar-la-asistencia-por-el-coronavirus/","date":"2020-03-11 00:00:00","title":"El Gobierno acordó un crédito con el Banco Mundial por 30 millones de dólares para reforzar la asistencia por el coronavirus","abstract":"Se sumarán a los 1.700 millones de pesos que anunciaron ayer desde la Casa Rosada como parte de ampliación presupuestaria para frenar el avance del virus","author":"Martín Dinatale","body":"En otra decisión que apunta a mitigar el impacto del coronavirus en la Argentina, el Gobierno acordó hoy con referentes del Banco Mundial la recepción de un crédito de 30 millones de dólares para tomar medidas de prevención ante la pandemia mundial. Es un paso más en la búsqueda de definiciones urgentes para la erradicación de la enfermedad que ya alcanzó a 21 personas y se cobró un muerto. Según revelaron a Infobae fuentes calificadas de la Casa Rosada esta partida de USD 30 millones del Banco Mundial se sumarán a los 1.700 millones de pesos que anunció ayer el Gobierno como parte de ampliación presupuestaria para frenar el coronavirus. “El nuevo crédito del Banco Mundial posibilitará incrementar los procesos de diagnóstico y fortalecer las distintas áreas de salud en todo el territorio argentino”, dijo una de las fuentes consultadas. El tema se abordó hoy en el despacho del Jefe de Gabinete, Santiago Cafiero, junto con los ministros Martín Guzmán, Claudio Moroni, Matías Kulfas, Mercedes Marcó del Pont, Miguel Angel Pesce, Cecilia Todesca Bocco. El crédito que otorgará el Banco Mundial a la Argentina se cerró entre las autoridades del Ministerio de Salud de la Nación y de la Secretaría de Asuntos Estratégicos que lidera Gustavo Beliz. Se sabe que este funcionario tiene estrechos vínculos con autoridades del BID y del Banco Mundial por su trabajo durante muchos años en Washington con estos organismos. En la reunión del gabinete, el ministro Guzmán informó sobre las conversaciones que mantuvo vía Skype con ministros de economía de otros países para analizar la situación y los efectos económicos que está generando el coronavirus a nivel global. En esos intercambios se discutieron las alternativas dirigidas a la política monetaria y a la política fiscal, destacando la importancia de inyectar plata dentro de la economía. De ahora en adelante el gabinete de emergencia deberá coordinar la forma de ejecutar el crédito del Banco Mundial. Los 1.700 millones de pesos que ayer se anunciaron para mitigar la enfermedad en el país se usarán en equipamiento para la respuesta hospitalaria, fortalecimiento de la red diagnóstica (que incluye reactivos para detectar los virus y maquinas para hacer esos diagnósticos en forma descentralizada) y el fortalecimiento de la capacitación y el entrenamiento del equipo de salud. Seguí leyendo Qué significa la declaración del coronavirus como una pandemia Alberto Fernández descartó un DNU que imponga penas a quienes violen la cuarentena del Coronavirus"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/retenciones-el-gobierno-prepara-un-decreto-para-reintegrar-impuestos-a-pequenos-y-medianos-productores-de-soja/","date":"2020-03-11 00:00:00","title":"Retenciones: el Gobierno prepara un decreto para reintegrar impuestos a pequeños y medianos productores de soja","abstract":"Se devolverá en cuotas, durante esta misma campaña. Estarán habilitados los que hayan declarado siembra de soja hasta el 28 de febrero. En Casa Rosada aseguran que la protesta del campo tuvo poca convocatoria y que prácticamente no impactó en la comercialización","author":"Silvia Mercado","body":"En la Secretaría Legal y Técnica están definiendo las últimas precisiones del decreto que estipula el nuevo esquema de retenciones y suma 3% más de impuestos a la exportación a los productores de más de 1.000 toneladas de soja, en tanto los reduce para una serie de cultivos llamados “regionales”. Además, la nueva norma especificará la modalidad del reintegro para pequeños y medianos productores que el ministro de Agricultura, Luis Basterra, adelantó en las conversaciones que mantuvo con la Mesa de Enlace. Según trascendió, esta devolución llegará a los productores que cosechen hasta 1.000 toneladas, en un esquema escalonado. De 600 a 1.000 toneladas, el reintegro será de 3%, de 500 a 600 toneladas será de 4%, y crecerá a medida que la cosecha se reduzca, hasta 300 toneladas. “Se trata del 74% del total de sojeros, alrededor de 42.600 productores\", aseguró una fuente del Gobierno a Infobae. También se detallaron dos medidas para evitar compensar a los evasores. Por un lado, solo podrán acceder a ese reintegro los que han producido soja el año pasado, ya que incluso el registro fue realizado en función de lo declarado al fisco el año pasado. Por el otro, tendrán que haber declarado la siembra hasta el 28 de febrero pasado, evitando compensar a quienes hagan siembra en negro. Según ese esquema, los productores pequeños y medianos terminarán pagando por impuesto a la exportación lo mismo que ya venían haciendo, un 30% en el caso de la soja, y recibirán en tres o cuatro cuotas (aún no se definió exactamente cuántas) el reintegro. “Será este mismo año”, se adelantó. En el decreto que se conocerá “en los próximos días” se especificará la reducción que habrá en otros cultivos, como el arroz, que pasará de 9% de retenciones al 5%, el algodón, que irá a 7%, el girasol, que pasaría a 7% (estaba en 12%), harinas y aceite de trigo que estaba en 12% pasará a 7%. Por otro lado, en el caso del trigo, el sorgo y el maíz, no habrá ningún aumento y quedará en 12%. Estas medidas son consideradas “redistribucionistas” por el Gobierno, ya que busca aprovechar los tres puntos porcentuales que le permite la ley de emergencia social que se votó apenas asumió Alberto Fernández para incentivar cultivos regionales y promover la rotación de cultivos. Y aunque no lo van a decir, buscan desincentivar el cultivo de soja en gran escala en zonas alejadas del puerto de Buenos Aires, entre otras cosas, por cuestiones ambientales. En Casa Rosada se explica que “el Estado no recauda nada, y lo único que hicimos es desplegar un modelo agroecológico productivo, rentable y equitativo regionalmente, no entendemos la irracionalidad de los que toman medidas de fuerza sin analizar el sustento técnico y financiero de lo que estamos proponiendo”. En efecto, el Gobierno fue sorprendido por la adhesión de la Mesa de Enlace a la medida de fuerza de cuatro días convocada por los productores “autoconvocados” y está convencido de que hay “intereses políticos” detrás de la medida. Sin embargo, busca “salir del conflicto y no profundizar las diferencias”. “Es la instrucción que me dio el Presidente”, es el mensaje que transmitió Basterra a los dirigentes con los que habló en los últimos días. En ámbitos oficiales, incluso, se reconoció que \"no hay posibilidad de recaudar más con el campo, lo que nosotros necesitamos es que produzcan con confianza en que serán recompensados por su aporte al país. Seguí leyendo: Será obligatoria la cuarentena para las personas que viajaron a los países más afectados por la enfermedad Qué penas dispone la ley para la persona que rompa la cuarentena Gerardo Morales: “Que el kirchnerismo lo deje de joder un poco a Alberto Fernández”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/un-senador-presento-un-proyecto-para-que-los-proximos-endeudamientos-del-estado-deban-ser-arpobados-por-mayorias-especiales/","date":"2020-03-11 00:00:00","title":"Un senador presentó un proyecto para que los próximos endeudamientos del Estado deban ser aprobados por mayorías especiales","abstract":"La iniciativa establece que el Poder Ejecutivo deberá requerir autorización previa y que en Diputados y Senadores se necesitarán dos tercios de los votos","author":"Analia Argento","body":" En la sesión del Senado en la que por unanimidad se aprobó el marco legal para la renegociación de la deuda hubo varios planteos a favor de un “nunca más” al endeudamiento y también para que, en caso de que en un futuro se vuelva a tomar deuda, se requiera el aval parlamentario de dos tercios de los votos, es decir una mayoría especial y no por mayoría simple. Este miércoles el senador nacional por Juntos Somos Río Negro, el ex gobernador Alberto Weretilneck, presentó un proyecto en línea con esos discursos. Él mismo lo había planteado en el recinto mientras que el puntano Adolfo Rodríguez Saá pidió que nunca más el Estado Argentino tome deuda. El proyecto de Ley de Legalidad y Sustentabilidad de la Deuda Externa Argentina impulsado por el rionegrino apunta a evitar que el país vuelva a caer en ciclos de sobreendeudamiento. “La deuda pública heredada es uno de los grandes escollos que enfrentamos. Por eso proponemos limitar la facultad del Poder Ejecutivo Nacional para comprometer el presente y futuro del país, estableciendo un control por parte del Congreso, que deberá autorizar futuros endeudamientos con mayoría agravada de ambas cámaras”, fundamentó. La iniciativa propone que las operaciones de crédito público no puedan realizarse sin autorización del Congreso, mediante una ley especial cuya sanción requerirá la mayoría de las 2/3 partes de la totalidad de las Cámaras de Diputados y de Senadores. Establece también que no sea tratado junto al Presupuesto Anual en una sesión “maratónica”, sino con un amplio debate por tratarse de decisiones que luego afectarán a las futuras generaciones. Según explicó a Infobae el propio autor del proyecto, la idea es que la ley limite las facultades del Poder Ejecutivo Nacional para comprometer el Patrimonio del Estado Nacional. Intenta que los debates para la toma de esta deuda pública no se realicen en sesiones donde se traten muchos otros proyectos al mismo tiempo, ni tampoco que se trate de una ley ómnibus o en la ley anual de presupuesto. “Nuestra Constitución establece para ciertos supuestos de interés institucional una mayoría especial. Necesitamos blindar legal y políticamente estas decisiones que luego afectarán a las futuras generaciones. Por eso requerimos que no sea una simple mayoría de los presentes -obtenido ya el quórum-, la mayoría que decida sobre una cuestión tan delicada”, consideró el ex gobernador. Entre los artículos pide que la autorización al Congreso se solicite con anterioridad a contraer el crédito y no en forma posterior, autorización que deberá darse por una mayoría especial en ambas cámaras. También incluye a toda operación de crédito público que implique prorroga de jurisdicción aún cuando se pretenda tomar con organismos internacionales de los que la Nación forma parte."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/jose-lopez-puso-como-ejemplo-la-liberacion-de-de-vido-para-reclamar-la-suya-pero-la-justicia-se-la-nego/","date":"2020-03-11 00:00:00","title":"José López puso como ejemplo la liberación de De Vido para reclamar la suya, pero la Justicia se la negó","abstract":"El tribunal oral que lo condenó por el caso de los bolsos rechazó un nuevo planteo de su defensa. Dijo que la situación del ex ministro es muy diferente a la del ex secretario de Obra Pública","author":[],"body":"La reciente libertad de Julio De Vido, que no dudó en tildarlo de “traidor” frente a las cámaras, activó un nuevo pedido de excarcelación de su ex subalterno, José López. Su defensa sostuvo que se estaba vulnerando el principio de igualdad y mencionó el caso del ex ministro de Planificación. Los jueces del Tribunal oral Federal 1 rechazaron ese planteo. Y lo hicieron en duros términos. “No existe afectación alguna al principio de igualdad; y ello es así porque la comparación que intentó plantear el imputado y su defensa, en rigor de verdad, carece de asidero por basarse en situaciones procesales por demás diferentes”, dice la resolución a la que tuvo acceso Infobae. López está condenado por el caso de enriquecimiento ilícito, donde recibió una pena de seis años de prisión. Como reveló Infobae, ahora pasa sus días en una “mini-cárcel” que está ubicada en la cárcel de Marcos Paz. López duerme en uno de los tres dormitorios que tiene esa casa, refaccionada el año pasado para alojar a Víctor Manzanares, y se cocina todos los días. Las fuentes consultadas por este medio aseguran que es “muy colaborador”. “Nunca hizo un pedido extraño, ni cometió un exceso”, destacaron. El ex funcionario ya casi no recibe visitas. Hace mucho tiempo está alejado de su familia. Su único contacto es con los funcionarios del Programa de Protección de Testigos que lo visitan una vez por semana. Por su parte, De Vido fue excarcelado en el caso Río Turbio, por el que estaba en prisión domiciliaria. La decisión también la tomó el TOF 1, pero en causas que no tienen ninguna vinculación. Los jueces Adrián Grünberg, José Michilini y Ricardo Basílico destacaron que no había riesgos procesales para que el ex ministro estuviera está en libertad. La causa Río Turbio es por la que el ex funcionario fue detenido el 25 de octubre de 2017 por orden de la Cámara Federal luego de perder sus fueros como diputado nacional. Luego quedó preso en otras causas, como los cuadernos de la corrupción y la importación de gas natural licuado, pero luego fue excarcelado. En los últimos meses, López ya hizo varios planteos para pedir su libertad. El 13 de febrero, el TOF 1 denegó el cese de la prisión preventiva ante un planteo de su defensora oficial. Durante la feria judicial, también hubo otro recurso y nuevamente fue denegado. Ambos pedidos están ahora en la Cámara de Casación. “Los argumentos que brindamos en las resoluciones detalladas en el punto que precede, a la fecha, conservan plena vigencia; como así también se mantienen inalteradas las pautas objetivas –sobre el riesgo de fuga- analizadas al denegar en varias oportunidades los diferentes pedidos liberatorios presentados respecto de José Francisco López”, recordó el tribunal. Ante el nuevo pedido de excarcelación, el fiscal Miguel Ángel Osorio sostuvo que debía rechazarse. Los jueces del TOF 1 coincidieron con ese criterio. López, preso desde junio de 2016 cuando llevó 9 millones de dólares a un convento de General Rodríguez, hasta ahora solo obtuvo la excarcelación en la causa de los cuadernos, gracias a las nuevas reglas del Código Procesal Penal. El Tribunal Oral Federal 7 firmó en diciembre la salida de prisión, que no se hizo efectiva porque está arrestado a disposición del TOF 1 por el caso de los bolsos."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/nilda-garre-vuelve-al-gobierno-con-un-cargo-en-el-ministerio-de-defensa/","date":"2020-03-11 00:00:00","title":"Nilda Garré vuelve al Gobierno con un cargo en el Ministerio de Defensa","abstract":"Lo anunció el ministro Agustín Rossi a través de las redes sociales. Se encargará de encabezar el Centro de Estudios Estratégicos para la Defensa “Manuel Belgrano”","author":[],"body":"El ministro de Defensa, Agustín Rossi, anunció que Nilda Garré estará al frente del Centro de Estudios Estratégicos para la Defensa “Manuel Belgrano\" para “promover, coordinar y desarrollar estudios e investigaciones” sobre las Fuerzas Armadas y la seguridad. \"Estamos muy contentos de que Nilda haya aceptado este desafío, nos parece que era claramente la persona adecuada, porque durante su gestión se creó este instituto. Siempre tenemos la preocupación de generar ámbitos de discusión en el sentido estratégico de las políticas”, expresó Rossi según un comunicado difundido por la cartera que encabeza. Rossi aseguró que la gestión de Garré como ministra de Defensa siempre fue un “punto de referencia”, porque ha sido “la que más instrumentos y herramientas construyó para garantizar una conducción política\" para las Fuerzas Armadas. Por su lado, Garré dijo sentirse “muy satisfecha de estar de regreso en este ámbito\" mientras que destacó la invitación del titular de Rossi para formar parte de esta nueva gestión. \"Le agradezco mucho al ministro que me haya llamado, para ocupar este cargo en el Centro de Estudios Estratégicos “Manuel Belgrano”, que se creó durante mi gestión, pero lamentablemente después funcionó con muy baja frecuencia durante estos últimos cuatro años”, indicó. Tras la confirmación de la noticia, Garré explicó que el Centro de Estudios se ocupará de “planificar los temas más importantes de la defensa en su conjunto, con la Universidad Nacional de la Defensa, con las Fuerzas Armadas y con los distintos sectores académicos de universidades nacionales\". La decisión del regreso de Garré al Poder Ejecutivo fue celebrada por una antigua colaboradora suya: la ministra de Seguridad, Sabina Frederic. La funcionaria ahora a cargo de la conducción de las fuerzas policiales tuvo su primer puesto en la función pública como subsecretaria de Formación del Ministerio de Defensa durante la gestión de Garré, durante el período 2009-2011. “Con mucha alegría y orgullo comparto este video de una gran militante, funcionaria y persona. Desde que asumí como Ministra veo que el enorme trabajo que Nilda Garré hizo en el Ministerio de Seguridad pudo resistir al brutal embate neoliberal. Una gran noticia para mí, para todos y para todas”, festejó Frederic en su cuenta personal de Twitter. Nilda Celia Garré es una abogada, política y ex embajadora argentina; resultó elegida en cinco oportunidades como diputada nacional y se desempeñó como embajadora de Argentina en Venezuela y en la OEA. También se convirtió en la primera mujer de la historia de Argentina en ocupar los cargos de ministra de Defensa y ministra de Seguridad de la Nación. Garré desde diciembre pasado había finalizado su gestión como diputada nacional. En el último tiempo se había mostrado en sintonía con Frederic durante la polémica que mantuvo con el actual ministro de Seguridad bonaerense, Sergio Berni, por la presencia de efectivos de fuerzas de seguridad federales en las calles de los municipios del Conurbano. La apoyó explícitamente y calificó a Berni como “imprudente\". \"Es absolutamente incongruente y tampoco puede dirigirse a la ministra nacional y decirle: ‘Sáquelos hoy mismo’”, dijo la ex diputada del Frente de Todos en una entrevista radial sobre dicha discusión. Seguí leyendo: Alberto Fernández se reunió con varios ministros en Casa Rosada para coordinar nuevas medidas de prevención ante el coronavirus Anunciaron un régimen de licencia especial para las militares que sufran violencia de género Quiénes son los nuevos jefes de la Policía Federal y cuáles son los desafíos que enfrentan"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/el-fiscal-taiano-dictamino-a-favor-de-scioli-y-pidio-desestimar-la-denuncia-por-usurpacion-de-la-banca-de-diputado/","date":"2020-03-11 00:00:00","title":"El fiscal Taiano dictaminó a favor de Scioli y pidió desestimar la denuncia por usurpación de la banca de diputado","abstract":"La causa se inició por su participación en el debate de las jubilaciones especiales cuando el Frente de Todos tenía dificultades para lograr el quórum","author":"Analia Argento","body":"El fiscal Eduardo Taiano se inclinó a favor de poner fin a la polémica que se generó en el Congreso de la Nación el 27 de febrero cuando los diputados se aprestaban a tratar la reforma de las jubilaciones especiales que implican una baja en los haberes jubilatorios de jueces, fiscales y miembros del cuerpo diplomático. El Frente de Todos no lograba quórum y luego de que se sentara la diputada número 129 Juntos por el Cambio advirtió que también estaba Daniel Scioli. Le gritaron \"diputrucho” y ante la indicación de Mario Negri, jefe del interbloque, se levantaron y dejaron al oficialismo debatir en soledad. La media sanción fue votada por el peronismo y algunos aliados y este jueves se discutirá en el Senado de la Nación. Ese día Scioli se defendió de las acusaciones y recordó que si bien el Senado ya había dado acuerdo para su designación como embajador en Brasil, el Presidente no había firmado el decreto correspondiente. Además, recién la semana pasada el ex gobernador presentó su renuncia, que para hacerse efectiva deberá ser aceptada por los diputados en el inicio de la próxima sesión. La polémica surgió porque el diputado del Frente de Todos viajó a Brasil y mantuvo varias reuniones con políticos y empresarios como si ya estuviera en funciones. Alegó que pagó los viáticos de su bolsillo y que en Brasilia sigue como responsable el Encargado de Negocios Roberto Bosch. El 28 de febrero, haciéndose eco del reclamo de Negri y del resto de los diputados de la principal bancada opositora, Yamil Santoro y José Lucas Magioncalda presentaron una denuncia judicial por los supuestos delitos de usurpación de autoridad, abuso de autoridad e incumplimiento de los deberes de funcionario público. En repudio a la participación de Scioli en aquella sesión, varios diputados de la Coalición Cívica faltaron a la Asamblea Legislativa del 1° de Marzo. Scioli sí estuvo ese domingo en el Congreso. En un extenso escrito, Taiano señaló que los denunciantes aseguraban que Scioli había renunciado a su banca y que ya había sido designado como embajador ante la República Federativa de Brasil y cuestionaron que a pesar del reclamo de varios legisladores se haya quedado sentado en su banca y que haya votado la media sanción. A modo de prueba ofrecieron varias publicaciones digitales según las cuales Scioli habría ejercido dos cargos de distintos poderes en simultáneo, el de diputado y el de embajador, lo que violaría la división de poderes y reglamento de la Cámara de Diputados. Once días después de iniciada la causa el fiscal Taiano pidió desestimarla por “inexistencia de delito”. Entre las pruebas que recogió está una presentación de la Presidencia de la Cámara de Diputados con fecha del 2 de marzo según la cual hasta ese día Scioli no había presentado su dimisión como diputado nacional. También el Ministerio de Relaciones Exteriores remitió un informe del trámite de designación del ex gobernador bonaerense en el que se indició que si bien el 18 de febrero el Senado prestó su Acuerdo, la designación no se efectivizaría sino hasta que el Poder Ejecutivo Nacional dictara el decreto de nombramiento. El fiscal consideró que es la Cámara de Diputados la que debe intervenir en esta cuestión y que en cambio el Poder Judicial no debe inmiscuirse para respetar la división de poderes. Tras el reclamo opositor, Scioli decidió no volver a viajar a Brasil donde presentará cartas credenciales el mes próximo. El pasado 5 de marzo entregó formalmente su renuncia, que será tratada en la próxima sesión cuando además se le tomará juramento a su reemplazante, la kirchnerista Claudia Bernazza."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/la-sala-iv-de-la-camara-federal-de-casacion-penal-mantuvo-una-prestigiosa-certificacion-internacional/","date":"2020-03-11 00:00:00","title":"La Sala IV de la Cámara Federal de Casación Penal mantuvo una prestigiosa certificación internacional","abstract":"Se trata de la ISO 9001/2015, que evalúa al tribunal con respecto a la eficiencia, celeridad y transparencia en el trámite de los expedientes","author":[],"body":"La Sala IV de la Cámara Federal de Casación Penal, integrada por los jueces Mariano Hernán Borinsky (presidente), Javier Carbajo y Gustavo M. Hornos, mantuvo la Certificación ISO 9001/2015 por parte del Instituto Argentino de Normalización y Certificación (IRAM) en orden al sistema de gestión de calidad del tribunal con respecto a la eficiencia, celeridad y transparencia en el trámite de los expedientes en dicha sede. La misma cumplió nuevamente con el proceso de certificación del sistema de gestión de calidad del tribunal con relación a la eficiencia, celeridad y transparencia en la tramitación de los expedientes. El Tribunal mantiene la certificación internacional desde el año 2018. A la vez, se busca que el objetivo expresado precedentemente se cumpla sin descuidar otros principios de igual importancia, como la correcta administración de justicia, la debida fundamentación de las sentencias y la igualdad, humanidad y respeto en el trato a todas las personas que interactúan en y con el tribunal (personal, defensores, Ministerio Público Fiscal, querellas, víctimas e imputados). El 10 de marzo el instituto realizó una auditoría en la sede de la Sala IV en donde constató el sistema de trabajo del tribunal y verificó que las causas que ingresan a la Sala IV sean resueltas dentro del plazo legal previsto, es decir, en 20 días desde la celebración de la audiencia en las sentencia definitivas y 5 en los interlocutorios. También se cotejó que no hubiera errores internos que demoraran los tiempos de tramitación de las causas. La norma ISO 9001 es la norma sobre gestión de calidad con mayor reconocimiento a nivel mundial. Pertenece a la familia ISO 9000 de normas de gestión de calidad y está dirigida a ayudar a las organizaciones a cumplir con las expectativas y necesidades de sus clientes o usuarios. En el caso de la Sala IV de la Casación Federal, con relación a la prestación del servicio de justicia. La entrega del certificado fue la culminación de un proceso iniciado en el mes de abril de 2017, con la asistencia del Ministerio de Justicia y Derechos Humanos de la Nación. La certificación fue efectuada en el año 2018 y renovada en los años 2019 y 2020. Dicho proceso involucró la fijación de objetivos estratégicos en orden a la celeridad, eficiencia y celeridad en la prestación del servicio de justicia; la creación y/o adecuación de registros internos para evaluar el cumplimiento de dichos objetivos; y la medición de las expectativas de los usuarios y su grado de satisfacción con el servicio de justicia prestado por el tribunal, a través de encuestas abiertas en la mesa de entradas a disposición de todo aquel que quiera completarlas. SEGUÍ LEYENDO: La Cámara Federal de Casación Penal recomendó conceder la prisión domiciliaria a mujeres embarazadas Medidas en la justicia por el coronavirus: médicos de guardia, distancia en las audiencias y alcohol en gel en todos los juzgados  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//coronavirus/2020/03/11/coronavirus-en-argentina-catamarca-y-rio-negro-las-dos-primeras-provincias-que-suspenden-los-actos-masivos/","date":"2020-03-11 00:00:00","title":"Coronavirus en Argentina: Catamarca y Río Negro, las dos primeras provincias que suspendieron los actos masivos","abstract":"Ambos distritos decidieron prohibir actos públicos, eventos deportivos y fiestas populares para evitar la propagación de la enfermedad","author":"Analia Argento","body":"Catamarca y Río Negro son las primeras dos provincias en ponerse en cuarentena. En Viedma una docente que fue con síntomas de coronavirus al acto de inicio de clases es el primer caso de una persona afectada por la enfermedad y obligó a toda la comunidad escolar a encerrarse en sus casas, directivos, docentes y padres. Entre ellos se encuentra incluso la hija del ex gobernador Horacio Massaccesi, Giannina Massaccesi, madre de la Escuela Ecológica Gaia. Tras confirmar el caso, la gobernadora Arabela Carreras dispuso un parte diario cada mañana y este miércoles decretó el estado de alerta con el objetivo de sensibilizar la vigilancia del coronavirus “y brindar una respuesta integral y oportuna en el territorio provincial”. El decreto Número 236 firmado hoy mismo establece el estado de máxima alerta sanitaria, respecto al Covid-19 y ordena la conformación de un comité de crisis encabezado por ella misma e integrado por los tres poderes del Estado. El Ejecutivo designará un representante por cada uno de los ministerios de Gobierno y Comunidad, del Ministerio de Salud, del Ministerio de Seguridad, del Ministerio de Educación, del de Desarrollo Humano y Articulación Solidaria y también del Ministerio de Turismo, Cultura y Deportes. Además, dispuso la suspensión preventiva por el plazo de 30 días corridos a partir de hoy, “de todos los actos públicos y fiestas populares que impliquen afluencia masiva de público” cuya organización recaiga en la Provincia. A los municipios y demás poderes del Estado se los convocó para adherir a estas medidas al igual que a las organizaciones privadas. Asimismo, en la provincia de Catamarca el Ministerio de Salud local decidió suspender todo evento masivo público o privado de carácter cultural, deportivo, religioso o recreativo para evitar la propagación del Covid-19. Según aclararon desde la cartera de Salud, por “evento masivo” se entiende todo evento que concentre más de 1.000 personas. Aunque en Catamarca no se han reportado pacientes con coronavirus, si hay varios casos de dengue. Sin embargo, los registros de infectados en provincias vecinas como Tucumán, La Rioja y gran parte del litoral, puso en alerta a las autoridades sanitarias. Uno de los principales eventos que se iba a realizar en la provincia era el Congreso Mariano, que estaba coordinado para desarrollarse en el mes de abril. Esta misma mañana, las autoridades de la Iglesia Argentina comunicaron su suspensión. Además recomendaron no asistir a la procesión de la Virgen que también se realiza durante abril. Seguí leyendo: Ginés González García: “Será cuestión de horas que se declare la pandemia de coronavirus” Será obligatoria la cuarentena para las personas que viajaron a los países más afectados por la enfermedad En medio de la preocupación por el coronavirus, Alberto Fernández fue a dar clases a la Facultad de Derecho "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/jubilaciones-especiales-el-debate-comenzo-con-el-enojo-de-cristina-kirchner-con-los-senadores-de-juntos-por-el-cambio-y-restricciones-especiales-por-el-coronavirus/","date":"2020-03-12 00:00:00","title":"Jubilaciones especiales: el Senado se prepara para votar tras varios cruces de Cristina Kirchner con la oposición","abstract":"La vicepresidenta se molestó con algunos senadores por los planteos en el inicio de la sesión. Hubo ausencias por el coronavirus y medidas restrictivas por prevención","author":"Analia Argento","body":" El edificio Anexo de la Cámara de Diputados de la Nación huele a desinfectante aunque hay menos movimiento de lo habitual. En el Senado se mezcló el olor a lavandina con aromas frutales y cera de piso. Pero además se adoptaron otras medidas como prevención ante el coronavirus, como restringir el ingreso de asesores, jefes de prensa y periodistas a los palcos y al hemiciclo en la que se desarrolla la que será la última sesión del mes. Las autoridades del cuerpo anunciaron que la semana próxima a las reuniones de comisión sólo podrán ingresar los senadores tal como ocurrió esta mañana con la Bicameral de la Deuda Externa. También se suspendieron todos los eventos públicos. Cinco senadores estuvieron ausentes: Adolfo Rodríguez Saá por estar operado del corazón decidió regresar a su provincia y hacer cuarentena; Roberto Basualdo tomó la misma decisión tras viajar a Estados Unidos; Carlos Menem (89 años) se quedó en su domicilio en línea con las recomendaciones del Ministerio de Salud y tampoco estuvieron presentes la rionegrina Silvina Larraburu y la cordobesa Laura Rodríguez Machado. En el inicio de la sesión de este jueves, se dio ingreso formal al pliego del juez Daniel Rafecas quien fue propuesto por el presidente Alberto Fernández como Procurador General. El análisis de sus antecedentes se pasó a la Comisión de Acuerdos que preside la kirchnerista Anabel Fernández Sagasti. Hubo intención de muchos senadores de hacer una sesión breve. Sin embargo oficialismo y oposición se enredaron en cuestiones de privilegio planteadas primero por el entrerriano Alfredo de Angeli y el jujeño Mario Fiad sobre el proyecto del peronista Guillermo Snopek para investigar el accionar judicial y eventualmente intervenir ese poder. Fiad dijo que como no es miembro de la comisión que trató la cuestión no se le dio la palabra y Oscar Parrilli se defendió de las acusaciones del gobernador Gerardo Morales quien lo señaló, también a Cristina Fernández, como impulsor de la medida. Terció además Anabel Fernández Sagasti, habitual voz del bloque, que apoyó a la presidenta de la Comisión de Asuntos Constitucionales la santafesina María de los Angeles Sacnun. Una hora después de iniciada la sesión seguían con esas cuestiones. La vicepresidenta Cristina Kirchner se impacientó y retó varias veces a los senadores, a unos porque conversaban entre ellos en las bancas y en general por la lectura en las cuestiones de privilegio. “No corresponde la lectura en las cuestiones de privilegio, voy a aplicar el reglamento”, amenazó. Le respondió el jefe del interbloque de Cambiemos quien dijo que cuando había que citar artículos periodísticos eso se podía hacer. “No abuse de la inteligencia de sus colegas y de la mía propia, todos sabemos de qué hablo”, retrucó fastidiada. Tras un homenaje a Raúl Alfonsín en el que hubiera sido el día de su cumpleaños y por lo que hoy se conmemora el día del militante radical pidió la palabra la senadora jujueña Silvia Giaccoppo que había argumentado el martes en contra del proyecto de intervención del Poder Judicial de Jujuy. Entonces Fernández de Kirchner se enojó, le dijo que no era una cuestión de privilegio sino una respuesta a Fernández Sagasti lo que no está permitido por reglamento. Giaccoppo insistió con sentirse aludida y la Vicepresidenta alzó la voz para remarcarle que eso deberá discutirse en comisión. Entonces pidió que se cortara el audio a los senadores para recordar que fue senadora y que se adaptó en el pasado al reglamento y que lo aplicaría hoy. “Va a ser interminable porque sino va a responderle la senadora Sagasti o la senadora Sacnun, pasa a comisión”, rebatió a Giaccoppo a quien no le dio más la palabra mientras protestaba otra vez el senador formoseño Naidenoff. Cuando finalmente se inició el debate de la reforma jubilatoria la Vicepresidenta cedió su lugar a la presidenta provisional, la santiagueña Claudia Ledesma Abdala y regresó cuando la lista de oradores (16 en total incluidos los cierres de los presidentes de bloques) iba por la mitad. El tono de los discursos marca las diferencias. Daniel Lovera y Mariano Recalde, entre otros, sostuvieron que el Gobierno busca equilibrar las jubilaciones en el contexto de políticas que buscan “ayudar a los que menos tienen y se le pide sacrificios a los que más tienen”. El ex ministro de Economía, Martín Lousteau, fue el miembro informante de la oposición. Como otros de sus colegas de bancada anticipó su voto negativo y justificó la presentación de un dictamen de minoría que propone cambios en otros regímenes especiales. El radical porteño consideró que la iniciativa \"no elimina los regímenes especiales, sino que sólo disminuye el nivel de subsidio que reciben el Poder Judicial y el Servicio Exterior pero sigue siendo mayor que el que del general”. Y la jujeña Silvia Giacoppo apuntó que “es puramente discursivo, el núcleo es otro, colonizar la Justicia, hoy renunciaron 26 jueces”. A pesar de las críticas, el oficialismo tiene los votos para aprobar la ley sin modificaciones, lo que evitaría que vuelva a la cámara de origen, la de Diputados de la Nación.     "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/el-senado-suspendio-los-eventos-previstos-para-marzo-para-prevenir-el-contagio-de-coronavirus/","date":"2020-03-12 00:00:00","title":"El Senado suspendió los eventos previstos para marzo para prevenir el contagio de coronavirus","abstract":"Además resolvió que los legisladores ingresen solos a las reuniones de comisión y que en el momento de la sesión estén acompañados por un solo asesor","author":[],"body":"El Senado resolvió este jueves suspender provisoriamente la realización de todo tipo de eventos previstos para el mes de marzo con el fin de prevenir y combatir el avance del coronavirus en el país. La resolución va en sintonía con la decisión del gobierno nacional de extremar los cuidados frente al avance del virus. También dispuso que a las reuniones de comisión solo podrán asistir los senadores y senadoras, mientras que sus colaboradores deberán seguir el encuentro a través del canal interno o vía web, y que en el momento de la sesión los legisladores solo podrán estar acompañados por un asesor. De esa forma se restringe el acceso de una mayor cantidad de gente al hemiciclo. “Observando las recomendaciones de los organismos internacionales y las medidas preventivas recomendadas por las Autoridades Sanitarias, corresponde reducir al máximo la aglomeración de personas”, sostiene el documento que fue comunicado por la secretaria administrativa de la Cámara alta. Además, destaca que existe un contacto permanente entre los legisladores de todo el país y sus asesores, por lo que consideran necesario tomar recaudos en relación a la labor legislativa. Este jueves la reunión en la Bicameral que lleva adelante el seguimiento sobre la deuda externa tuvo a pocos legisladores presentes. Algunos de ellos prefirieron no ingresar al salón para evitar que haya una aglomeración de gente concentrada en un mismo lugar. Esta tarde el cuerpo legislativo trata la reforma a las jubilaciones de jueces, el Ministerio Público y el servicio exterior tras la media sanción que se votó el 27 de febrero en Diputados. La determinación va en línea con otras medidas que se tomaron en el Congreso en forma preventiva. Tanto en el Senado como en la Cámara de Diputados se suspendieron las visitas guiadas para evitar la circulación de gente, fundamentalmente de turistas provenientes del extranjero. Además, la Dirección de Recursos Humanos de la Cámara baja hizo un relevamiento entre el personal que tomó vacaciones durante los últimos 30 días y la Secretaría Administrativa dispuso una licencia excepcional con goce de haberes para 28 de esos empleados. Según el informe, 757 empleados viajaron en los últimos 30 días, 55 de los cuales lo hicieron al exterior. Los destinos declarados fueron Chile, Uruguay, España, Brasil, Estados Unidos y Colombia. Además de quedar todos bajo supervisión de la Dirección Médica, se realizaron entrevistas con aquellas personas que integran grupos de mayor riesgo y que padecen patologías que puedan suprimir la inmunidad a las que se les sugirió que se adhieran a la licencia preventiva. Seguí leyendo Los detalles del decreto de Alberto Fernández que establecerá la cuarentena obligatoria Kicillof confirmó la suspensión de los espectáculos masivos y del festival Lollapalooza "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/stornelli-pidio-que-se-investigue-una-supuesta-amenaza-al-ex-contador-de-los-kirchner-a-un-telefono-que-le-dio-el-ministerio-de-justicia/","date":"2020-03-12 00:00:00","title":"Stornelli pidió que se investigue una supuesta amenaza al ex contador de los Kirchner a un teléfono que le dio el Ministerio de Justicia","abstract":"El fiscal hizo una presentación en la causa que investiga el patrimonio de Daniel Muñoz y pidió varias medidas de prueba","author":"Nicolás Pizzi","body":" El martes 3 de marzo, Víctor Manzanares atendió una llamada en un teléfono especial que le dio el Ministerio de Justicia para monitorear sus movimientos. Una voz masculina le mencionó datos personales que solo conoce su círculo íntimo. Un sobrenombre que utiliza su hijo más chico en Facebook y detalles sobre los arreglos que estaba haciendo en su oficina de Río Gallegos alcanzaron para intimidarlo. El ex contador decidió hacer una denuncia judicial ante la justicia de Río Gallegos, pero el hecho se investigará en Comodoro Py. Según pudo saber Infobae en fuentes judiciales, el fiscal Carlos Stornelli hizo una presentación en las últimas horas y pidió que se realicen varias medidas de prueba. Manzanares está convencido de que lo están espiando porque los detalles sobre los arreglos en su oficina los venía hablando por teléfono con sus abogados. “Nos consultó si podía hacer arreglos porque esa propiedad estaba embargada”, explicó Roberto Herrera, que comparte su defensa junto a Alejandro Baldini. La llamada duró apenas unas segundos. Lo más llamativo es que fue a un teléfono especial que le dio el Ministerio de Justicia para controlar el uso de la tobillera electrónica que tiene puesta desde que salió de la cárcel. En realidad es una suerte de handy, sin números, que se utiliza para tener comunicación entre el usuario de la tobillera y la base que monitorea los movimientos. “Lo llaman cada tanto, cuando se pierde la señal o cuando se acerca a un aeropuerto”, explicó uno de sus abogados. Esos teléfonos no siempre funcionan correctamente. “Una vez me llamaron de una empresa telefónica por una supuesta deuda”, contó Leonardo Fariña cuando se enteró del episodio de Manzanares. En este caso no fue un error: el ex contador de los Kirchner dice haber escuchado aspectos de su vida privada. Manzanares hizo la primer denuncia ante el juzgado federal 1 de Río Gallegos, pero esa causa ya está viajando a Buenos Aires. El hecho se investigará en Comodoro Py. El fiscal Carlos Stornelli hizo una presentación en el expediente que investiga el patrimonio de Daniel Muñoz, donde Manzanares declaró como arrepentido, y pidió una serie de medidas de prueba que se mantienen en reserva. Esa causa tramitaba en el juzgado de Claudio Bonadio, que ahora subroga Marcelo Martínez De Giorgi, pero éste último se excusó y pasó temporalmente a la jueza María Servini, que ya ordenó algunas de las medidas pedidas por el fiscal. Martínez De Giorgi se inhibió porque tenía \"un vínculo de conocimiento y trato frecuente a nivel familiar” con el abogado Miguel Angel Plo, ex defensor de Carolina Pochetti. Pero la Cámara Federal, tal como reveló Infobae, lo acaba de ratificar al frente de la causa. El juez deberá avanzar en la búsqueda de dinero y, sobre todo, en la recuperación de la fortuna invertida en un terreno de las islas Turk and Caicos, que el gobierno de Gran Bretaña se niega a devolver. Otra de las líneas de investigación busca determinar qué pasó con las sociedades e inversiones que delató Manzanares. Manzanares tenía previsto viajar este jueves a Buenos Aires para presentarse en los tribunales de Comodoro Py pero en las últimas horas postergó su viaje para la semana próxima, según pudo saber este medio. Pese a la gravedad de la denuncia, hasta ahora no hubo respuesta oficial. “Nadie del Ministerio de Justicia nos llamó para darnos una explicación, tampoco se comunicaron los diputados de Cambiemos que se expresaron en los medios”, se lamentó el abogado Roberto Herrera. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/la-legislatura-portena-repudio-los-gestos-antisemitas-del-jugador-de-nueva-chicago-a-los-hinchas-de-atlanta/","date":"2020-03-12 00:00:00","title":"La Legislatura porteña repudió los gestos antisemitas del jugador de Nueva Chicago a los hinchas de Atlanta","abstract":"Fue por una iniciativa del legislador Leandro Santoro, quien consideró que la dirigencia política tiene que “combatir la cultura antisemita para erradicarla de la sociedad”","author":[],"body":"La Legislatura de la Ciudad Autónoma de Buenos Aires repudió este jueves, durante la sesión ordinaria, su repudio ante los gestos antisemitas realizados por el jugador de Nueva Chicago, Arnaldo “Pitu” González, frente a la hinchada del Club Atlanta, en un partido que se disputó el 8 de marzo por el torneo Nacional B. La pronunciación de la Legislatura se realizó por iniciativa del legislador del Frente de Todos Leandro Santoro, quién consideró: “Ante la persistente conducta discriminatoria hacia los hinchas de Atlanta, que se enmarcan dentro de una cultura antisemita que debemos combatir para erradicarla de nuestra sociedad, es importante que como representantes del Pueblo de la Ciudad nos manifestemos mostrando nuestro enérgico repudio frente a situaciones que no deben repetirse”. \"De igual manera ya se ha manifestado la propia dirigencia del club Nueva Chicago, quien anunció medidas disciplinarias contra el jugador\", agregó el legislador en la declaración votada por unanimidad. Arnaldo González le realizó gestos antisemitas a la parcialidad de Atlanta cuando fue expulsado por el árbitro Ariel Suárez, en el encuentro que el equipo de Mataderos percdió por 2 a 0. El hecho provocó el inmediato repudio de distintos estamentos de la sociedad, excediendo el plano estrictamente deportivo, y las sanciones que le cabrían al jugador de 30 años, nacido en Quilmes, podrían ser muy severas a partir de ese acto de antisemitismo y xenofobia. El club Atlanta está relacionado con integrantes de la comunidad judía en Argentina por vecindad barrial y ha sufrido actos antisemitas en reiteradas ocasiones. Tanto la institución como sus jugadores. La situación generó un inmediato repudió en las redes sociales. Incluso, los propios hinchas de Chicago mostraron un fuerte rechazo por la actitud agraviante del futbolista que llegó a Nueva Chicago en 2018 proveniente de Aldosivi, de Mar del Plata. La secuencia de cómo se generó el gesto Los hechos se desencadenaron cuando el delantero Luis López encabezaba un ataque de Atlanta y al entregar un pase fue derribado por Facundo Mater con un fuerte codazo. Entonces el árbitro no dudó en expulsar al jugador de Nueva Chicago, pero mientras corría para mostrarle la tarjeta roja no advirtió que a sus espaldas el lateral izquierdo de Atlanta Axel Ochoa le propinaba una \"plancha\" igualmente violenta al lateral derecho visitante Gonzalo Vivas, acción por la que ni siquiera fue amonestado. Fue en ese momento que Arnaldo González estalló de ira, fue a buscar a un jugador adversario que estaba tendido en el césped y por esa agresión el árbitro también lo expulsó. González tuvo otro ataque de furia y se abalanzó sobre el árbitro, con el que quedó cara a cara, y cuando amenazaba con tomarlo del cuello, su compañero Alan Minaglia se lo impidió para evitarle una sanción deportiva aún mayor como eventual consecuencia de una posible agresión física al árbitro. Fue entonces que González, enardecido, cuando se retiraba rumbo al vestuario les hizo el gesto de la circuncisión y de la Kipá a los hinchas de Atlanta que tanto repudio provocaron. Y dentro de esas reacciones el primero en manifestarse oficialmente fue el propio club Nueva Chicago, que emitió un comunicado repudiando el hecho y pidiéndole disculpas a Atlanta. Posteriormente el propio club publicó un video en el que el propio jugador Arnaldo González pidió disculpas por sus gestos ofensivos. Seguí leyendo Los repudiables gestos antisemitas de un jugador de Nueva Chicago tras ser expulsado ante Atlanta El pedido de disculpas del jugador de Chicago por sus gestos antisemitas ante Atlanta: “Fue un momento de calentura”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/axel-kicillof-confirmo-la-suspension-de-los-espectaculos-masivos-y-del-festival-lollapalooza/","date":"2020-03-12 00:00:00","title":"Axel Kicillof confirmó la suspensión de los espectáculos masivos y del festival Lollapalooza 2020 por el coronavirus","abstract":"La medida es en sintonía con lo dispuesto por el Gobierno de la ciudad de Buenos Aires y las recomendaciones de Casa Rosada para prevenir el contagio del coronavirus. También se dispuso que los partidos de fútbol se disputen sin público","author":[],"body":"El gobernador de Buenos Aires, Axel Kicillof, decidió hoy suspender los eventos masivos, incluido el festival internacional Lollapalooza, como una de las medidas para evitar la propagación del coronavirus. También, en sintonía con los anuncios que realizó el jefe de Gobierno porteño, Horacio Rodríguez Larreta, ordenó que los espectáculos deportivos se realicen sin la presencia de público. La medida fue consensuada con empresarios y productores, con autoridades nacionales y de la Asociación del Fútbol Argentino (AFA). “El objetivo de todas las medidas que impliquen suspensión de actividades masivas no imprescindibles es contener el contagio. Estamos en esa fase. Todos los casos, por ahora, son importados. Aún no hemos tenido casos confirmados de circulación local. Eso es lo que tenemos que evitar o retrasar lo máximo posible”, explicaron a Infobae desde el entorno de Kicillof. Ayer, a través de una resolución, las autoridades de Buenos Aires habían recomendado implementar una serie de medidas preventivas ante el coronavirus, como la correcta higiene personal y la “suspensión de eventos masivos en los que se prevea la participación de personas provenientes de los países con circulación de este virus” o “evitar concurrir a eventos masivos en los que se prevea la participación o concurrencia de personas provenientes de países con circulación del virus”. El Lollapalooza estaba anunciado para el viernes 27, el sábado 28 y el domingo 29 de marzo, en el Hipódromo de San Isidro, con una importante grilla internacional, protagonizada por artistas como los Guns N’ Roses, Travis Scott, The Strokes, Gwen Stefani, y Lana del Rey. La productora del festival internacional, en tanto, afirmó que se trabaja “en la reprogramación de la edición 2020”. “Ante este hecho sin precedentes, nuestra máxima prioridad es preservar la salud y seguridad del público, artistas y equipos de trabajo, y acatar las medidas preventivas de las autoridades públicas y sanitarias”, se aclaró en un comunicado. Por otro lado, el ministro de Seguridad bonaerense, Sergio Berni, sostuvo que para prevenir el coronavirus “más importante que el control es el autocontrol” y aclaró que no van a salir a perseguir personas que no estén cumpliendo la cuarentena. “La pena establecida en el decreto no es de cumplimiento inmediato. El ministerio de Seguridad no va a salir a perseguir a la gente que no esté cumpliendo la cuarentena”, puntualizó el funcionario. En cuanto a los municipios, General Pueyrredón solicitó que se declare la emergencia sanitaria y también ordenó la suspensión de eventos masivos. El jueves fue una jornada de importantes anuncios respecto a los eventos donde se esperan grandes aglomeraciones de gente. Además de las medidas de la Provincia de Buenos Aires, durante la mañana fue el turno del Jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta, quien anunció medidas similares a las de Axel Kicillof. Larreta, acompañado del ministro de Salud porteño, Fernán Quirós, y del titular del SAME, Alberto Crescenti, también anunció la suspensión de eventos musicales y el condicionamiento de espectáculos deportivos para las próximas semanas. “Quedan prohibidos por un tiempo los recitales, los espacios culturales masivos, los atractivos turísticos, y las actividades de alta concentración de gente, incluyendo espectáculos deportivos, que podrán realizarse pero sin público”, fue el discurso empleado por Rodríguez Larreta. La medida afectó a locales emblemáticos del espectáculo porteño. Tal fue el caso del Luna Park, que deberá dar de baja los recitales de la cantante colombiana Karol G (viernes 13) y la trapera Cazzu (Sábado 14). Aún se mantiene la expectativa respecto a la realización del show de la violinista estadounidense Lindsey Sterling (lunes 23) y el recital de Katie Angel (sábado 28). A su vez, también se suspendió el recital de hoy, jueves, de la banda Maroon 5 en el Campo Argentino de Polo y se mantiene la reserva respecto al evento Soda Stereo-Gracias Totales, a realizarse el sábado 21 y el domingo 22 en el mismo escenario. Por su lado, el show de Tini Stoessel en el Movistar Arena fue pospuesto del sábado 14 al sábado 28 de marzo. Seguí Leyendo: La lista de los recitales y espectáculos masivos suspendidos en la Ciudad de Buenos Aires  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/el-oficialismo-buscara-convertir-en-ley-en-el-senado-la-reforma-de-las-jubilaciones-especiales/","date":"2020-03-12 00:00:00","title":"El oficialismo busca convertir en ley en el Senado la reforma de las jubilaciones especiales","abstract":"El interbloque de Juntos por el Cambio decidió llevar un dictamen propio con cambios más profundos al sistema. Al Frente de Todos le alcanzarían los votos para lograr la sanción","author":"Analia Argento","body":"El oficialismo busca hoy en el Senado convertir en ley la reforma a las jubilaciones de jueces, el Ministerio Público y el servicio exterior tras la media sanción que se votó el 27 de febrero en Diputados. Al Frente de Todos le alcanza con sus senadores y un par de aliados por lo que, ante los hechos consumados, el interbloque de Juntos por el Cambio debatió a puertas cerradas si acompañar o no. La oposición llega finalmente al recinto con un dictamen propio que incluirá no sólo las modificaciones que proponía sino reformas más profundas para avanzar sobre otros regímenes llamados de privilegio. La sesión convocada por Cristina Kirchner comenzó pasadas las 12 y, además del tratamiento del proyecto de ley, se dará ingreso al pliego del juez Daniel Rafecas, el nombre propuesto por el presidente Alberto Fernández para ser Procurador General. Una vez aprobado el ingreso, el expediente será girado a la Comisión de Acuerdos para su tratamiento. La reforma a las jubilaciones había sido un reclamo de la oposición cuando en diciembre se debatió la ley de emergencia que estableció el congelamiento de la movilidad jubilatoria pero excluyó a jueces y diplomáticos. Cuando la ley 'Solidaria’ llegó a la Cámara alta y ante la negativa a votarla de Juntos por el Cambio, el Presidente anunció en Twitter que enviaría un proyecto en Extraordinarias. Sobre el cierre de las sesiones de febrero el proyecto llegó a Diputados y hubo dictamen en una sola jornada en comisión. La oposición, incluidos los peronistas federales, intentó sin éxito introducir algunas modificaciones. Ya en ese debate de Diputados Juntos por el Cambio discutió internamente si acompañar o no el dictamen oficialista. Al Frente de Todos le costó juntar quórum y llegó a los 129 diputados con mucho esfuerzo y la presencia de Daniel Scioli que generó un reclamo opositor por considerar que ya ejercía como embajador en Brasil tras el acuerdo del Senado. Ayer el fiscal Eduardo Taiano dictaminó a favor del diputado Scioli quien recién renunció la semana pasada a su banca y espera la aceptación del cuerpo en la próxima sesión. El Presidente todavía no firmó ni publicó el decreto de su designación. De todos modos la polémica que generó la presencia de Scioli para contribuir con el quórum alcanzado con el número justo permitió a los diputados de Juntos por el Cambio levantarse y evitar la definición sobre si votar o no una ley que pidieron pero a la que no pudieron introducirle ninguna modificación. En la reunión del interbloque de Juntos por el Cambio este miércoles los senadores discutieron hasta muy tarde en la noche. Hubo quienes evaluaron el costo de no acompañar una ley que modifica algunos privilegios de un sector y quienes insistieron en que el objetivo de los cambios es empujar la salida de jueces que temen que no haya garantías a futuro para su retiro. Las opiniones esgrimidas en una acalorada reunión tenían diversas estrategias. Una de las opiniones evaluada fue presentar un dictamen de minoría pero luego votar al menos en general la ley del oficialismo. Sin embargo, tras un arduo debate interno, Juntos por el Cambio iría al recinto con un dictamen en el que trabajó fundamentalmente el equipo del ex ministro de Economía Martín Lousteau y por el que presionaron a sus colegas el senador Esteban Bullrich, el santacruceño Eduardo Costa y la jujeña Silvia Giacoppo. Bullrich, Lousteau y Costa vienen mostrando sus diferencias y se abstuvieron en la votación de la Ley de Góndolas que el resto de su bloque acompañó. Giacoppo fue la voz oficial en contra del proyecto de intervención del Poder Judicial de Jujuy este martes en la comisión de Asuntos Constitucionales. Aunque las posturas no son homogéneas el interbloque que comanda el formoseño Luis Naidenoff votaría en contra de la media sanción e insistirá con su proyecto, una versión más dura y con cambios más profundos a las jubilaciones que avanza incluso sobre regímenes diferenciales como el de los empleados de Luz y Fuerza. El proyecto del Poder Ejecutivo que defendieron entre otros el ministro de Trabajo, Claudio Moroni, y el titular de Anses, Alejandro Vanoli, eleva de manera gradual la edad jubilatoria de los jueces hasta llegar a los 65 años (actualmente es de 60), y establece que el haber se calculará según el promedio de los últimos 120 meses, de acuerdo a la última remuneración de la categoría respectiva vigente al momento del cese. En comisión ya se anticiparon algunos argumentos que se escucharán en la sesión de hoy. Silvia Elías de Pérez reclamó más tiempo para discutir (la ley de emergencia establece 180 para revisar el sistema previsional y buscar una nueva fórmula para la movilidad) mientras que Lousteau reclamó ir más allá y definir todos los regímenes especiales que podrían modificarse en un sistema deficitario para el que consideró que los cambios a votar “no son más que parches”. Además tanto los expositores representantes de diplomáticos, jueces y empleados judiciales plantearon inconsistencias técnicas que volverían discutible en la Justicia los cambios. “No tenemos que reaccionar a la agenda del Gobierno, tenemos que limpiar en serio el sistema porque a futuro será inviable”, fue uno de los argumentos en el interbloque. Incluso hubo quien, con ánimo de un acercamiento al oficialismo, quiso ofrecer garantías respecto a que si se introdujeran modificaciones consensuadas como cámara revisora, luego se votaría a favor en Diputados al remitirse nuevamente el proyecto. Y hubo algunas señales y conversaciones informales que no alcanzaron para vislumbrar un acuerdo. Seguí Leyendo Alberto Fernández aseguró que no se postergará la negociación de la deuda Ley de Góndolas y la revisión de Precios Cuidados, las dos discusiones que protagonizarán las alimenticias y el Gobierno   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/coronavirus-en-tribunales-se-suspendio-un-juicio-por-un-posible-caso-y-una-broma-causo-temor-en-comodoro-py/","date":"2020-03-12 00:00:00","title":"Coronavirus en tribunales: se suspendió un juicio por un posible caso y una broma causó temor en Comodoro Py","abstract":"Un testigo informó que convive con una persona que dio positivo en el país. Y hoy cuatro falsos médicos llegaron con barbijos y trajes aislantes para una despedido de soltero.","author":"Martín Angulo","body":"El coronavirus comenzó a afectar el funcionamiento de la justicia. Un juicio oral en la ciudad de Buenos Aires se suspendió esta semana porque uno de los testigos informó que convive con una las personas que dio positivo. Se suma al cierre preventivo de una fiscalía especializada y la internación de una jueza de Quilmes Pero, además, hoy se vivió una situación que causó temor en los tribunales de Comodoro Py. A las ocho de la mañana llegaron cuatro personas con trajes aislantes y barbijos. La primera reacción de quiénes los vieron fue que se trataba de médicos que venían a tratar una emergencia, probablemente vinculada a la coronovirus. Pero estaban ahí para hacerle una broma a un amigo -secretario judicial- por su despedida de soltero. Juicio suspendido Un tribunal oral de la ciudad de Buenos Aires tramita un juicio por un caso penal. La audiencia de este martes iba a ser con testigos del hecho, entre ellos una de las víctimas. Pero informó que convive con una de las 21 personas que dio positivo de Covd-19. Por este motivo, desde el tribunal -integrado por los jueces Julia Correa, Norberto Circo y Gonzalo Rua- le dijeron que no se presente. Fuentes judiciales informaron a Infobae que la semana que viene estarán los resultados de los estudios médicos. A eso se suma que uno de los integrantes del tribunal está en cuarenta porque regresó de viaje de los Estados Unidos. El magistrado no tiene síntomas. ¿Que pasará con el juicio si a la víctima le da positivo el test de coronavirus?, preguntó este medio. “Una opción es que cumpla con su declaración desde su casa a través de un medio tecnológico”, aventuró una fuente. A la suspensión en el juicio se suma que una fiscalía especializada fue cerrada el martes porque una de sus empleadas volvió de viaje de India y pasó por cinco aeropuertos. Tuvo algunos síntomas compatibles con el coronavirus pero luego se le pasaron y volvió a trabajar. Fue puesta bajo el protocolo y aislada en su casa, al igual que el resto de sus compañeros. Pero no le hicieron el test porque los síntomas se le habían pasado y mantendrá una licencia de 14, tal como indicó el gobierno nacional. Por otra parte,  Julia Elena Márquez, titular del Juzgado de Ejecución Penal n° 1 de Quilmes, fue sometida a estudios médicos para determinar si tiene coronavirus. La magistrada volvió de viaje del exterior y también tiene síntomas compatibles con el virus COVID-19. Además, la Suprema Corte de la provincia de Buenos Aires dispuso el cierre preventivo del juzgado. Todos los organismos judiciales con responsabilidades, como la Corte Suprema de Justicia de la Nación, la Procuración General, el Consejo de la Magistratura y la Cámara Federal de Casación Penal tomaron una serie de medidas. La principal es que adhirieron a la licencia de 14 días que dispuso el gobierno nacional para todas las personas que vuelven del exterior. Como medida de prevención, se suspendió la jornada sobre “Perspectiva de género en el Poder Judicial” que se iba a realizar mañana en los tribunales de Comodoro Py por el día de la mujer. Una broma en Comodoro Py En los tribunales de Comodoro Py, en el barrio de Retiro donde se tramitan las causas de corrupción y de crimen organizada, se vivió esta mañana un momento de tensión. Cuatro hombres bajaron de un auto. Estaban vestidos con barbijos y trajes aislantes. Subieron la escalinata y comenzaron a llamar por teléfono. La situación fue vista por varias personas que pensaron que se trataba de una emergencia por el coronavirus. La gente comenzó a comunicarse con las autoridades de la Cámara de Casación, que tiene la administración sobre el edificio. El secretario general de la Cámara, Juan Montesano, y personal de la Policía Federal se acercaron al lugar para saber qué estaba pasando. Los cuatro presuntos médicos le dijeron que estaban ahí porque un amigo trabaja en la Cámara de Casación y que le estaban haciendo una broma como despedida de soltero. El chiste era que lo tenían que evacuar para hacerle un test de coronavirus. Los argumentos enojaron a las autoridades que les explicaron que lo que estaban haciendo causaba temor e incertidumbre por lo que se está viviendo por el virus. Y los invitaron a retirarse. Luego el empleado judicial dio las explicaciones y se disculpó. Seguí Leyendo El coronavirus puede vivir en el aire durante varias horas y en algunas superficies por hasta tres días Alberto Fernández, sobre el coronavirus: “Tenemos la situación bajo control”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/vamos-a-volver-cantaron-en-el-homenaje-que-le-hicieron-a-federico-pinedo/","date":"2020-03-12 00:00:00","title":"“Vamos a volver” cantaron en el homenaje que le hicieron a Federico Pinedo","abstract":"Patricia Bullrich, Esteban Bullrich y Juan Curutchet coincidieron en resaltar los valores del ex presidente provisional del Senado, que en diciembre terminó 16 años de trayectoria en el Congreso nacional. Se leyó una carta que envió Mauricio Macri","author":"Silvia Mercado","body":"Unas horas antes de que el Gobierno de la Ciudad disponga la prohibición de los espectáculos en ámbitos porteños para prevenir la propagación del coronavirus, un importante grupo de amigos de Federico Pinedo pudo organizarle un homenaje que se había suspendido la semana anterior, porque la conducción de Juntos por el Cambio iba a viajar a Jujuy para acompañar al gobernador Gerardo Morales, algo que finalmente se canceló. Hasta el restaurante del Centro Asturiano se acercaron a compartir la cena unas 200 personas (solo unas 15 se excusaron a último momento porque decidieron el autoaislamiento) y disfrutaron de un evento cruzado por el aprecio personal y a la trayectoria política de homenajeado, que el 10 de diciembre último culminó con 16 años continuados de legislador en el Congreso de la Nación. La reunión comenzó con la lectura de la carta de Mauricio Macri, quien lo definió como “un verdadero servidor de la Patria\", en tanto expresó que “Federico muestra que no es utópico que el político sea abierto, dialoguista, honesto, trabajador y que tenga el bien común como meta principal”. También dijo que “fue y es un honor para mí poder trabajar junto a él”, aunque hay que recordar que en los últimos años la relación entre ambos se enfrió, porque Pinedo promovía una apertura política de la coalición gobernante, lo que no fue escuchado. A pesar de eso, el por entonces presidente provisional del Senado actuó como un eficiente vocero gubernamental aún en los peores momentos, como fue por ejemplo después de la dura derrota en la PASO. El primero en hablar durante el encuentro fue el senador Esteban Bullrich, quien pidió que se tomara el ejemplo de Pinedo para “trabajar desde la política para terminar con las distintas tribus que divide al país”. Luego lo siguió el economista Juan Curutchet, ex presidente del Banco Provincia. “No todo es lo mismo, hay gente que deja una huella, que hace las cosas bien y que reivindica la política con su trabajo\", dijo. Y fue el primero que pidió que “sigamos juntos Federico, porque estamos trabajando para volver”. Luego fue el turno de la presidenta del PRO, Patricia Bullrich, largamente aplaudida por la audiencia. Contó que conoce a Pinedo desde el primer grado superior, cuando iban a la escuela, y aseguró que tiene una foto que lo certifica. Crítica con los que dicen que “hay que darle tiempo al Gobierno, porque hace poco tiempo que está\", confesó que “lo que más me duele es no haber generado los cambios necesarios para que no vuelva un modelo que de republicano y democrático no tiene casi nada”. La ex ministra de Seguridad también le pidió a Pinedo que siguiera trabajando en política, que “estés al frente, en la primera fila”, porque “ahora nos toca convocar a una épica para volver al Gobierno, que ninguno se quede en la casa pensando que no hay nada para hacer, va a haber lugar para todos, no vamos a designar a dedo las candidaturas, tenemos que hacer un gran despliegue territorial”. El senador Humberto Schiavoni, la senadora Laura Rodríguez Machado, el senador provincial bonaerense Lucas Fiorini, el ex embajador Mariano Caucino, el ex director del Archivo General de la Nación Emilio Perina, los diputados Waldo Wolf, Pablo Tonelli y Jorge Enriquez, el presidente de la Fundación Pensar, Franco Moccia, el presidente del Club de Legisladores Nacionales, “Chicho” Basile y el presidente del Club El Progreso, Guillermo Lascano Quintana fueron algunos de los presentes. Al cierre, el homenajeado dijo que “no nos van a quebrar la voluntad de transformar la Argentina a quienes estamos orgullosos de hacer política”. Además, hizo hincapié en que “perdimos por dos millones de votos, un millón de diferencia que lograron en un solo partido del conurbano bonaerense, otro medio millón de diferencia que lograron en otros distritos del conurbano y otro medio medio en provincias muy pobres del norte de la Argentina”. “Ellos creen que cuando alguien tiene éxito hay que cortarles las patas para que haya igualdad. Nosotros tenemos una idea mejor que esa”, dijo. Y aseguró que “se logran condiciones de igualdad apoyando a los trabajan, a los que ahorran, a los que aportaron, porque así se va a consolidar el progreso de la Argentina”. Por último, Pinedo agradeció la presencia de dos dirigentes de Juntos por el Cambio que militan en el conurbano, uno en Esteban Echeverría y otro en San Martín, dijo que hay que enfocarse especialmente en esos territorios y propuso “ponernos en la cabeza que vamos a volver al Gobierno nacional en el 2023”. Desde las mesas, cuando él terminó, fueron muchos los que cantaron “a volver, vamos a volver”, como durante años lo hizo el peronismo que fue derrotado por Cambiemos en el 2015. Seguí leyendo: El gobierno porteño prohibió los recitales y los partidos de fútbol se jugarán sin público La lista de recitales y espectáculos suspendidos en la Ciudad de Buenos Aires Qué sucederá con boliches, casinos, fiestas privadas y casamientos"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/coronavirus-alberto-fernandez-ultima-los-detalles-del-dnu-que-establecera-la-cuarentena-obligatoria/","date":"2020-03-12 00:00:00","title":"Coronavirus: los detalles del decreto de Alberto Fernández que establecerá la cuarentena obligatoria","abstract":"El texto ya está redactado y sólo faltan las firmas del Presidente y los ministros para que la medida se publique en el Boletín Oficial y sea oficial","author":"Román Lejtman","body":"El presidente Alberto Fernández ultima los detalles del Decreto de Necesidad y Urgencia (DNU) que establecerá la cuarentena obligatoria de 14 días para evitar el contagio del coronavirus. Es para todos los argentinos que regresen al país desde las zonas afectadas pero también para aquellos extranjeros que lleguen desde esos mismos destinos. El texto ya está redactado y sólo faltan las firmas del Presidente y los ministros para que la medida se publique en el Boletín Oficial y sea oficial, algo previsto para las 15 de hoy. Las zonas de riesgos que estarán enumeradas en el decreto son: Estados Unidos, España, Italia, Alemania, Francia China, Irán y Corea del Sur. El verdadero objetivo del DNU es alertar a aquellos extranjeros que planean llegar a la Argentina desde las zonas afectadas para que finalmente no vengan, porque en caso de entrar al país deberán cumplir obligatoriamente con la cuarentena dispuesta por el Gobierno. En los casos de China, Irán y Corea del Sur directamente no se les otorgará la visa a quienes la soliciten para viajar a la Argentina. Además, habilita al Ministerio de Salud a convocar a proveedores del Estado a realizar compras fuera de los plazos previstos por la ley de Contrataciones y sin necesidad de licitación previa. El texto sostiene que, en razón de la defensa de la salud pública, todo aquel que violara la cuarentena podrá ser denunciado ante la Justicia por violación de los artículos 205 y 239 del Código Penal que hablan de la preservación de la Salud pública. El 205 establece: “Será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes para impedir la introducción o porpagación de una epidemia”. Y el 239 dice: “Será reprimido con prisión de quince días a un año el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquel o en virtud de una obligación legal\". Se van a establecer tres categorías para el control de los que lleguen. La primera es “el caso probado”, en el cual la persona evidencia los síntomas, se corrobora que está contagiado e inmediatamente queda en cuarenta. El segundo es “el caso probable” que incluye a aquellos que tengan indicios como fiebre o tos. Y el tercero es el “contacto cercano” para quienes, por ejemplo, hayan venido desde un avión de Italia. El decreto también incluirá una campaña de educación y concientización. Como parte de esto, se permitirán poner carpas de salud móviles. Además, el Ministerio de Salud, en coordinación con Economía, va a poder establecer precios máximos para barbijos, alcohol en gel y cualquier otro insumo que sirva para prevenir el coronavirus. Los principales lineamientos están basados en recomendaciones de la OMS. Será la cartera sanitaria la que irá determinando qué países se incluyen dentro de los críticos a medida que va pasando la crisis. Alberto Fernández analizó el tema ayer durante una reunión convocada de urgencia en el primer piso de la Casa Rosada con Santiago Cafiero y Vilma Ibarra. Tras la reunión en el despacho presidencial, Ibarra regresó a sus oficinas y se encerró con su equipo de asesores para dar forma a las instrucciones de Alberto Fernández. Allí se resolvió que habrá un DNU imponiendo a la cuarentena su carácter obligatorio, para ratificar la voluntad política de Alberto Fernández de evitar que el Coronavirus se transforme en una tragedia absoluta. El Presidente puede dictar un DNU “cuando circunstancias excepcionales hicieran imposible seguir los trámites ordinarios previstos por esta Constitución para la sanción de las leyes, y no se trate de normas que regulen materia penal, tributaria, electoral o el régimen de los partidos políticos”, establece el artículo 99, tercera parte de la Constitución Nacional. En este sentido, Alberto Fernández no podría firmar un decreto de necesidad y urgencia imponiendo penas por la violación de la cuarentena ordenada para contener el avance del coronavirus en la Argentina. Y por otra parte, en el Código Penal vigente no hay una sola norma que establezca que la violación de la cuarentena es punible. Lo más cercano que hay en la legislación positiva es el artículo 202 del Código Penal: ”Será reprimido con reclusión o prisión de tres a quince años el que propagare una enfermedad peligrosa y contagiosa para las personas\". “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró el Presidente en declaraciones periodísticas. Con relación a las eventuales violaciones a esta nueva normativa, el ministro de Seguridad bonaerense, Sergio Berni, planteó diferencias con relación al Gobierno. “La pena establecida en el decreto no es de cumplimiento inmediato. El ministerio de Seguridad no va a salir a perseguir a la gente que no esté cumpliendo la cuarentena”, puntualizó el funcionario. Seguí leyendo: Confirmaron dos nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 21 Alberto Fernández suspendió un acto en Moreno por el coronavirus"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/la-diplomacia-paralizada-la-cancilleria-limito-viajes-traslados-visitas-y-peligra-la-cumbre-de-la-oea-por-el-coronavirus/","date":"2020-03-12 00:00:00","title":"La diplomacia paralizada: la Cancillería limitó viajes, traslados, visitas y peligra la cumbre de la OEA por el coronavirus","abstract":"El canciller Felipe Solá ordenó cuarentena a los empleados que llegan del exterior; un senador de EEUU no pudo venir y las cumbres de presidentes se frenaron. Las medidas de las embajadas extranjeras","author":"Martín Dinatale","body":"La cancelación de una visita de un parlamentario demócrata, el cierre de una reunión de embajadores centroamericanos, un cónclave de la OEA, el impedimento de viajes o traslados. La diplomacia mundial está paralizada por el coronavirus y en la Argentina la Cancillería no es la excepción: Felipe Solá dispuso un fuerte operativo de mitigación para evitar una propagación de la pandemia que azota al mundo. “La actividad diplomática hoy se reduce a teleconferencias, mensajes por mail o cables cifrados y unas pocas reuniones en el Palacio San Martín”, reveló a Infobae un allegado al canciller argentino. En las últimas horas hubo un cruce de opiniones de la Cancillería con la embajada norteamericana por la cancelación del viaje del senador demócrata Robert Menéndez, quien tenía una agenda cargada en Buenos Aires. Se le exigió cuarentena si llegaba a pisar Ezeiza pero al legislador norteamericano no le daban los tiempos para completar sus actividades y finalmente optó por cancelar el viaje. En la Cancillería hay un listado de más de 700 pedidos de visas a la Argentina de países asiáticos que fueron canceladas por completo. Los traslados de personal diplomático, viajes al exterior y recepción de visitas están estrictamente prohibidos. Así los embajadores argentinos recientemente designados como Luis Kreckler (China), Ricardo Alfonsín (España) o Carlos Chacho Álvarez (Perú), entre otros, por el momento deberán permanecer en el país hasta nuevo aviso. La misma exigencia obliga a los funcionarios que recién llegan al país a hacer una cuarentena en sus casas. Se estima que no más de una docena de empleados del servicio diplomático se encuentran en cuarentena en estos días. Así, se estableció una licencia extraordinaria para todos aquellos diplomáticos que viajen a la Argentina de ahora en más desde los países con riesgo de contagio. A la vez, la visita de Alberto Fernández a Uruguay para reunirse con su par Luis Lacalle Pou quedó totalmente congelada hasta el momento. Una reunión de representantes del BID en Colombia y otro encuentro de embajadores argentinos en Panamá también fueron suspendidos por las medidas preventivas contra el coronavirus. Y en el Palacio San Martín dan por hecho que la reunión de la OEA prevista en Washington para el 20 de marzo con la idea de votar el nuevo presidente de ese organismo quede totalmente suspendida. En esa cumbre se debe definir la reelección de Luis Almagro o la candidatura del peruano, Hugo de Zela y la ecuatoriana Fernanda Espinosa. La Argentina se inclina por avalar a esta última pero por ahora eso deberá esperar un tiempo. Los países que la Argentina considera de transmisión local son, hasta el día de hoy, China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania, según comunicó la Cancillería. El canciller Solá restringió todos los actos públicos que estaban previstos. El último fue un encuentro de género la semana pasada en el Palacio San Martín. Al mismo tiempo, las embajadas extranjeras apostadas en Buenos Aires cancelaron todas las visitas previstas y los actos que tenían en carpeta. Desde la embajada de la Unión Europea se decidió cancelar un encuentro Expo Europa de promoción de turismo que tenían previsto realizar en Mar del Plata. El embajador italiano, Giuseppe Manso, mantiene un contacto permanente con las autoridades argentinas y fue notificado con anterioridad por el Gobierno ante cada una de las resoluciones de restricciones por el coronavirus que se tomaron y que afectan a su país. También la embajada de Italia canceló una actividad que tenía prevista para esta semana con las autoridades de Catamarca. El embajador de China en Buenos Aires, Zou Xiaoli, tuvo que someterse recientemente a una cuarentena de 15 días tras llegar de Beijing. Y la embajada de Corea del Sur en Buenos Aires también canceló todas las actividades culturales de los próximos meses. Seguí leyendo: Tras regresar de España, Eduardo y Chiche Duhalde están en cuarentena por prevención Coronavirus y petróleo: dos crisis inesperadas alteran la gestión del Gobierno y el Congreso  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/alerta-en-casa-rosada-el-secretario-de-mineria-estuvo-en-evento-donde-hubo-un-infectado-con-coronavirus/","date":"2020-03-12 00:00:00","title":"Alerta en Casa Rosada: el Secretario de Minería estuvo en evento donde hubo un infectado con coronavirus","abstract":"Se trata de Alberto Hensel, que participó de una feria en Toronto, y al volver no respetó la medida de aislamiento. Jefatura de Gabinete define el texto del decreto de cuarentena","author":"Silvia Mercado","body":"Mientras se multiplican los caso de COVID-19 en el mundo, este jueves se supo que el secretario de Energía, Alberto Hensel, volvió de la Feria Minera de Toronto (PDAC 2020) donde hubo un caso positivo de coronavirus y no estuvo en cuarentena. Es verdad que el decreto que obliga a los funcionarios y empleados públicos a aislarse por 14 días al regresar de un viaje y trabajar desde el hogar, se tomó recién el martes último, pero en el Ministerio de Producción y Desarrollo nadie confirmó si, una vez conocida esa medida, el funcionario acató la prevención y realizó el listado de las personas con las que tomó contacto desde que volvió del viaje. Los organizadores de la convención anunciaron el martes pasado que un hombre que asistió a la conferencia que se realizó fue diagnosticado con el virus y anunciaron que para “limitar la propagación de la infección” y pidió que los que asistieron “controlen sus síntomas”. Aclaró, por otra parte, que ese hombre estuvo dos días completos en el evento, el 2 y 3 de marzo, donde asistieron 23.000 personas. También informaron que, justamente por el temor al virus, la concurrencia de lo que se considera la feria minera más grande del mundo se redujo un 10%. Trascendió que con Hensel viajó una importante cantidad de funcionarios del gobierno nacional y también funcionarios de provincias mineras, como es el caso de Catamarca. De hecho, el diputado provincial Hugo Avila presentó una nota al gobernador Raúl Jalil pidiendo que se identifique a los catamarqueños que asistieron al megaevento de minería, acaten el aislamiento e informen las personas con las que tomaron contacto desde que llegaron del viaje hasta el momento en que finalmente entren en cuarentena. El Presidente reconoció hoy en declaraciones radiales que “la transmisión local va a ocurrir, por eso pido a todos mucha responsabilidad”. Y alertó a la población explicando que “hasta acá no hemos detectado lo que se llama ‘el trslado social’ del virus. Si un irresponsable va a trabajar, está afectando a toda la comunidad de trabajo y a los que se cruza por la calle”. En este contexto, el jefe de Gabinete, Santiago Cafiero, y la secretaria de Acceso a la Salud, Carla Vizzotti, están reunidos desde primera hora de la mañana en la Casa Rosada para terminar de definir el texto del decreto por el cual se tomarán medidas contra los que no cumplan la cuarentena. Hasta ahora, lo que trascendió, es que se aplicará el artículo 205 del Código Penal, por el cual se estipula que “será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”. De este modo, quedará zanjado un debate que se originó en ámbitos judiciales que consideraron, razonablemente, que un decreto no podía imponer castigos especiales a quienes violen la cuarentena de 14 días que recomienda la OMS para confirmar que carece del nuevo coronavirus. Es que, ante el recrudecimiento de los contagios en países que tienen vínculo permanente con la Argentina, el Gobierno quiso dar un mensaje altamente restrictivo para que no quepan dudas del peligro al que nos enfrentábamos. Así, habrá un decreto como quería -y anunció- el Presidente, pero las penas serán las que ya estipula el código penal, de seis meses a dos años. Todo indicaría, entonces, que no habrá multas. Queda por conocer de qué modo se ejercerá el control cuando continúe esta fase de las medidas de contención. En Casa Rosada anticiparon que, apenas definido el texto y publicado, se explicará a la prensa el contenido para que la población sepa a qué atenerse con las nuevas medidas. Al tiempo, se está organizando un sistema de información similar el que tiene la OMS, cuyo director, Tedros Adhanom, da conferencias de prensa diarias y a la misma hora para dar a conocer la cantidad de casos y la evolución global. Seguí leyendo: La ministra española Irene Montero tiene coronavirus y Pablo Iglesias quedó en cuarentena El Gobierno ordenó retrotraer los precios del alcohol en gel y su valor se mantendrá 90 días El coronavirus, en números: gravedad de los contagios y pacientes recuperados "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/alberto-fernandez-sobre-el-coronavirus-tenemos-la-situacion-bajo-control/","date":"2020-03-12 00:00:00","title":"Alberto Fernández, sobre el coronavirus: “Tenemos la situación bajo control”","abstract":"El Presidente explicó cuáles son las medidas que impulsa el gobierno nacional para evitar una propagación mayor del virus. Aclaró que no se modificará el esquema de negociación de la deuda","author":[],"body":"“La situación la tenemos bajo control”, aseguró el presidente Alberto Fernández al analizar las medidas adoptadas recientemente para evitar la propagación del coronavirus, la enfermedad que nació en China y se expande rápidamente por el mundo. Si bien aseguró que el Gobierno está trabajando minuto a minuto sobre el tema, planteó: “Nos están pasando cosas que no esperábamos, es un virus que se transmite con facilidad y no sabemos hasta donde puede llegar”. “Estamos haciendo lo necesario para minimizar el riesgo, que no es eliminable, no lo puedo erradicar con una medida, y además es responsabilidad de todos nosotros que no se difunda”, agregó. En declaraciones a radio Mitre, el jefe de Estado pidió especialmente que la población tome conciencia de que el riesgo existe y de cuanto menor contacto tenga con personas que no conocen, será mejor para evitar la circulación local del covid-19. “A los mayores de 65 años les pido que si se pueden quedar en su casa, que lo hagan”, continuó. En las últimas horas, el gobierno nacional prohibió el ingreso de extranjeros provenientes de Corea del Sur, Japón y China. Además, dispuso medidas especiales para quienes arriben de otros países donde hay circulación masiva del virus. A la par, ordenó retrotraer el precio del alcohol en gel y de los barbijos. Se dispuso una partida especial de $1700 millones para atender la pandemia. El Presidente informó que compraron respiradores artificiales e insumos médicos como vestimentas especiales para los médicos y profesionales que atienen a los pacientes con diagnóstico positivo. A lo largo de este jueves se publicará un decreto que tornará obligatoria la cuarentena para quienes estuvieron recientemente en países con mayor circulación. Quienes violen lo ordenado por el Ejecutivo, serán denunciados en los términos del artículo 205 del Código Penal. El jefe de Estado aseguró que por el momento no está prevista la suspensión de clases aunque aclaró que están siguiendo el tema con mucha atención. “Por ahora no lo hemos hecho, allí están los nenes que son el grupo de riesgo más bajo, pero también hay maestros y ahí uno tiene que apelar a la responsabilidad de todos”, analizó. Y agregó: “Ayer me criticaron porque fui a dar clases y uno tiene una responsabilidad como profesor, que es la obligación de dar clases, pero estamos siguiendo muy cerca el tema y debemos tener la responsabilidad de no causar daño a quienes queremos”. Fernández rechazó las críticas de quienes dicen que la Argentina subestimó la cuestión. Contó a modo de ejemplo que en la Antártida empezaron a implementarse los protocolos hace dos meses por las bajas temperaturas y por la presencia de ciudadanos chinos en las bases. “El Gobierno atendió el problema desde la hora cero. Es un virus que muere a los 26 grados y la Argentina estaba en un escenario climático con temperaturas promedio de 30 grados. Se hacía muy difícil pensar que sobreviva con esas temperaturas. Incluso la Organización Mundial de la Salud recomienda tomar bebidas calientes. Por eso, pensábamos que el problema lo íbamos tener en invierno, pero lo tuvimos anticipadamente”, desarrolló. Pese a la preocupación mundial y las dificultades para organizar reuniones, el Presidente ratificó el cronograma establecido por el Ministerio de Economía para la renegociación de la deuda. “Nosotros tenemos un esquema que estamos respetando al pie de la letra... Hubo una demora de 8 días por un trámite con un banco de colocación, que se hizo con toda la transparencia, pero vamos a seguir adelante con nuestro proceso”, informó."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/tras-regresar-de-espana-eduardo-y-chiche-duhalde-estan-en-cuarentena-por-prevencion/","date":"2020-03-12 00:00:00","title":"Tras regresar de España, Eduardo y Chiche Duhalde están en cuarentena por prevención","abstract":"El ex presidente y su mujer decidieron cumplir con el aislamiento, siguiendo el protocolo dispuesto por el Ministerio de Salud","author":[],"body":"En el marco de la pandemia de coronavirus -con 125 mil casos confirmados a nivel mundial y 21 en Argentina- el ex presidente Eduardo Duhalde decidió aislarse en cuarentena, tras regresar a la Argentina ayer a la madrugada en un vuelo proveniente de España. La decisión fue por prevención, siguiendo el protocolo dispuesto por el Ministerio de Salud. Además, en esa misma dirección, el Gobierno anunció que decretará en las próximas horas la obligatoriedad de la cuarentena para todas las personas (argentinos y extranjeros) que ingresen al país desde las zonas afectadas por la circulación del COVID-19. La noticia fue confirmada por la ex senadora Hilda “Chiche” Duhalde, quien también se encuentra aislada de manera preventiva. La ex primera dama informó que ni ella ni su esposo presentaron síntomas desde que volvieron de España, uno de los países considerados de alto riesgo de propagación del virus. “Bajamos con Eduardo de un avión proveniente de España y hay que hacer los 15 días de aislamiento preventivo, porque es obligatorio hacerlo. Además, en España está muy fuerte el coronavirus”, expresó Chiche Duhalde, en diálogo con El Destape Radio. La ex pareja presidencial permanecerá durante las próximas dos semanas en su casa de Lomas de Zamora. “Es una experiencia nueva esto de estar encerrados 15 días en casa los dos solos”, dijo en tono de broma. Y agregó: “Él está en el piso de abajo viendo una película y yo en el de arriba viendo una serie”. “Tenemos la suerte de vivir solos, no jorobamos a nadie. Nos gustaría ver a los hijos y nietos, pero es como si hubiéramos prolongado nuestro viaje”, expresó la ex legisladora. Eduardo Duhalde viajó con su esposa a España para interiorizarse sobre la venta a granel, una idea que ya le había presentado al Gobierno. “Estuvimos con Eduardo viendo productos a granel en España. Hay productos que se pueden abaratar muchísimo, si la venta se hace de esa forma”, destacó Chiche, quien reveló que la iniciativa “le intereso muchísimo tanto a Alberto (Fernández) como a Cristina (Kirchner)”. La ex primera dama aprovechó la oportunidad para referirse a los primeros tres meses de gestión del nuevo Gobierno: “A mí me gustaría que algunas acciones fuesen más rápidas, pero entiendo que hay dificultades que se agravan por la macroeconomía y también con la economía cotidiana. Alberto debe estar absolutamente preocupado por lo que está sucediendo”. Además de los Duhalde, se encuentra en cuarentena Marco Lavagna. El titular del INDEC “no tiene síntomas” de coronavirus, pero fue aislado “por prevención”, informaron sus asesores a Télam, ya que regresó la semana pasada de Estados Unidos, donde participó de la Asamblea Anual del Comité de Estadísticas de Naciones Unidas. El economista “adoptó voluntariamente ponerse en cuarentena”, informaron. Este miércoles a última hora, Alberto Fernández confirmó que firmará un Decreto de Necesidad y Urgencia que establecerá una cuarentena obligatoria de 14 días por el coronavirus. Es para todos los argentinos que regresen al país desde las zonas afectadas, pero también para aquellos extranjeros que lleguen desde esos mismos destinos. Las zonas de riesgos que figurarán en el decreto son: Estados Unidos, España, Italia, Alemania, Francia China, Irán y Corea del Sur. “La cuarentena no la podemos hacer voluntaria, tiene que ser obligatoria. Toda persona que venga de lugar de riesgo tiene que llegar y encerrarse 14 días. Si la quiebra, va a ser denunciada por incurrir en un delito de salud pública que es propagar una infección en la comunidad”, explicó el Presidente en diálogo con C5N. Seguí leyendo: Alberto Fernández: “El que quiebre la cuarentena va a ser denunciado por incurrir en un delito de salud pública” Desde el Gobierno dijeron que es posible que el coronavirus ya se haya vuelto autóctono "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/anibal-fernandez-la-relacion-entre-alberto-y-cristina-va-a-ser-optima-siempre/","date":"2020-03-12 00:00:00","title":"Aníbal Fernández: “La relación entre Alberto y Cristina va a ser óptima siempre”","abstract":"El interventor de YCRT afirma que Julio de Vido es un perseguido político. Además, define en una palabra a las principales figuras de la política argentina, se somete a la pregunta for kids y asegura que no hay un avance del gobierno sobre la justicia","author":[],"body":"Aníbal Fernández me recibe en las oficinas que Yacimientos Carboníferos Río Turbio comparte con Fabricaciones Militares en Palermo. Desde hace poco más de un mes, cuando asumió como interventor, Fernández viaja a Santa Cruz semana por medio. Le consulto: “¿Casi te dejan afuera del gobierno o me parece a mí?”. Aníbal sonríe y niega. Afirma que no quería volver a la función pública, pero que la gobernadora Alicia Kirchner le pidió que se hiciera cargo de YCRT, también el Presidente y entonces él aceptó al instante. -¿Sos un soldado de Alberto? -Soy un soldado del peronismo, y en este caso Alberto representa al peronismo, soy un soldado de Alberto. -Alberto dice que vos sos su amigo, vos decís que es tu amigo. Pero hace unos años, vos incluso le llegaste a decir que era un “alcahuete”. -¿Vos querés que yo revuelva la mierda? Las discusiones de aquel momento fueron de aquel momento, no tengo ningún interés de volver atrás. -Hace unos días fue liberado Julio De Vido. Él estaba detenido, y sigue procesado, por una causa vinculada con la mina de de Río Turbio. -No, con la mina no, con la construcción de una usina que se iba a motorizar con carbón salido de la mina. -¿Considerás que Julio De Vido es un perseguido político o un corrupto? -Ha sido un perseguido político; lo otro lo dirá la justicia. -Vamos a cerrar este capítulo de Río Turbio. Alguna vez en la política, ¿tuviste que hacer algún tipo de acción idem, es decir, turbia? -No. Durante cuatro años me han perseguido y buscado para lastimarme y meterme en cana y no lo han logrado hacer porque no he hecho nada que no corresponda, ni he trabajado en contra de los intereses del Estado. -Te voy a pedir por favor que definas con una palabra a cada una de las personas que te voy a nombrar a continuación: Alberto Fernández. -Un cuadro. -Mauricio Macri. -El mamerto. -Cristina Fernández. -Un cuadrazo. -Miguel Ángel Pichetto. -Decepción. -Sergio Massa. -Futuro. -¿Presente no? -Futuro, tener futuro es tener presente. -Elisa Carrió. -Enfermedad / mugre. -Mesa de enlace. -Me parece que le erraron, no se puede explicar con una sola palabra esto. -¿Qué análisis hacés del paro de cuatro días convocado por la Mesa de enlace? -No le mueven el amperímetro a nadie, a nadie le importa que estén haciendo eso. Quieren marcar la cancha como los perros, que mean en los rincones para marcar el territorio. -Pasemos ahora a Aníbal for kids. ¿Por qué en 2015, cuando todavía era Presidenta Cristina Fernández, afirmaste que en Argentina había menos pobres que en Alemania? -En Alemania, a diferencia de Argentina, se mide la pobreza de una manera distinta. Allá se mide de forma multidimensional, se tienen en cuenta un montón de cosas para saber si se es pobre o no se es pobre. En la Argentina se mide solamente por los ingresos. El planteo no fue que Alemania tuviera más pobres que Argentina; Cristina venía de la FAO (Organización de las Naciones Unidas para la Alimentación y la Agricultura) donde habían reconocido una pobreza muy baja. La discusión nació a partir de ese momento. -No sé si los chicos entendieron bien… -(Risas) No es tan fácil. -(Risas) Nunca te vas a arrepentir. -Ni en pedo. -Juntos por el Cambio afirma que hay un avance del Gobierno en la justicia. ¿Qué respondés a esto? -Que no es verdad. Durante el Gobierno del mamerto lo hicieron cien veces; nosotros no tenemos esa vocación. Ni lo sueñen que Alberto tenga eso. Lo digo con todas las letras: no va a haber tipos de la política acercándose a los jueces o a los fiscales a operar para tal o cual persona. -¿No hubo intervención en la justicia de los gobiernos de los que vos también formaste parte, los de Néstor y Cristina? -No, yo fui ministro de Justicia y jamás en mi vida le pedí nada a un fiscal o a un juez. -¿Y no había vínculo espurio con los Servicios de Inteligencia? -Yo no por lo menos, como ministro de Justicia jamás. -O sea, el kirchenirsmo no utilizaba los Servicios de Inteligencia. -No lo sé. A través mío, no. -Sos fanático de Los Redondos. ¿Se te ocurriría definir con alguna letra de alguna canción el gobierno de Alberto Fernández? -“El que abandona no tiene premio”. -¿El que no abandonó fue el kirchnerismo? -Nunca. -Hace unas semanas, el Fondo Monetario Internacional publicó un comunicado en el que sostuvo que la deuda argentina es insostenible. Todo el kirchnerismo celebró ese comunicado. ¿Imaginaste alguna vez al kirchnerismo celebrar al FMI? -No y a mí tampoco me hubiese imaginado. Pero la realidad que el planteo no tiene otra posibilidad de ser porque el que compra un papel de un 78%, que es un desquicio mundial, sabe que la enorme posibilidad es que no la cobre nunca. -Cerremos con la pregunta emoji. ¿Cómo imaginás que va a estar la relación en unos meses entre Alberto Fernández y Cristina Fernández? -¿Me explicás qué significa esta respuesta combinada? -Que para mí la relación va a ser óptima siempre. Muchos se piensan que las relaciones para llevarse bien tienen que ser “dime tú qué te toca a ti”, y acá ni Cristina ni Alberto son de arrear con un palito, son difíciles los dos. Van a tener chisporroteos porque discuten de cosas que son muy importantes. Lo que me preocuparía sería tener un gobierno de idiotas. Ya tuvimos uno. -¿Sos más albertista que cristinista? -Peronista. Seguí leyendo: Aníbal Fernández fue designado como interventor del Yacimiento Carbonífero de Río Turbio Aníbal Fernández revocó por “ilegítimas” más de 400 designaciones del macrismo en Río Turbio "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/coronavirus-y-petroleo-dos-crisis-inesperadas-alteran-la-gestion-del-gobierno-y-el-congreso/","date":"2020-03-12 00:00:00","title":"Coronavirus y petróleo: dos crisis inesperadas alteran la gestión del Gobierno y el Congreso","abstract":"Hay inquietud por los efectos prácticos en el funcionamiento diario. El foco frente a la llegada del virus está puesto naturalmente en la salud. Pero preocupa cada vez más el impacto económico. Y el escenario para la deuda. El derrumbe del petróleo altera planes en ese rubro: reclamo de subsidios y ley en suspenso","author":"Eduardo Aulicino","body":"Los diputados de todos los bloques se han mostrado muy activos en las últimas horas, abocados al tejido interno: en este caso, la distribución de presidencias y otros espacios en el casi medio centenar de comisiones de esa cámara. Fue algo demorado durante semanas y apurado ahora, a la espera de los proyectos anunciados por Alberto Fernández en la inauguración de las sesiones ordinarias. Está al llegar, aseguran fuentes oficiales, el texto sobre legalización del aborto, que reabrirá sin dudas un debate fuerte e intenso. Fuera de esas expectativas y de los repartos de poder, algunos legisladores se inquietan con la evolución del coronavirus, entre otras razones porque habría un par de empleados en observación en el ámbito de la obra social del Congreso. Hay además licencias preventivas. Un caso de contagio podría alterar de forma impensada hace apenas unos días la actividad parlamentaria, según resulta obvio y se admitía ayer con sensatez entre las idas y vueltas por las comisiones. El Congreso ya ha tomado medidas prácticas, de acuerdo con los protocolos conocidos, en materia de funcionamiento interno, cuidados básicos y hasta regímenes de visitas. Sin exagerar, buscaría darle racionalidad al tema y evitar paranoias. Ayer mismo la DAS, obra social del personal legislativo, publicaba en el sitio oficial del Congreso un parte indicando que “al día de la fecha, NO se registran casos de coronavirus positivos” en su ámbito. El NO aparece destacado en mayúsculas. Por supuesto, el Congreso y la Casa Rosada están cruzados por inquietudes que incluyen y superan las cuestiones de funcionamiento. La pandemia ya formalmente declarada por este coronavirus y la batalla del petróleo, ligadas inicialmente en el plano económico, generan preocupaciones crecientes por su impacto sin fronteras. El temblor de la economía mundial es una cuestión ineludible. No se trata sólo de especulaciones sobre el escenario para entrar en el tramo decisivo de la renegociación de la deuda, sino además del frío más amplio que proyecta sobre una actividad local sin recuperación. En el Gobierno consideran que la marcha oficial se puede complicar incluso en el aspecto funcional, de gestión. No sería una cuestión de imagen ni de exposición pública, sino efectiva, aunque el foco público de Alberto Fernández y naturalmente de Salud esté puesto en las medidas sanitarias y de contención, incluido el plano legal. En las últimas horas, parecían desvanecerse la idea de un efecto pasajero y también las especulaciones un tanto sencillas sobre posibles beneficios en la difícil pulseada de la deuda. La deuda, por supuesto y así se presenta de hecho, es el principal condicionante. Pero está claro que se ha alterado el pulso de manera significativa y sobre todo, de modo imprevisto. Las caídas del mercado local, el desmoronamiento de los ADR, las disparadas del riesgo país y el aleteo del dólar a pesar del cepo son datos potentes. Hay daños y costos efectivos. La profundidad del temblor y su extensión en el tiempo son interrogantes por ahora sin respuesta y que por eso mismo agudizan el ccontexto. Parece poco razonable agregar a ese cuadro pinceladas de incertidumbre local. Un ejemplo pone en evidencia el cambio de coyuntura para uno de los rubros anunciados por el Presidente al inaugurar las sesiones ordinarias del Congreso, hace apenas diez días. Allí anunció tres iniciativas fuertes: el proyecto de interrupción voluntaria del embarazo, cuyo envío según fuentes oficiales es inminente; una reforma judicial que vendría más demorada, y una norma para empujar la actividad petrolera y la minería. En cuanto al petróleo, el eje pasa otra vez por reanimar y potenciar Vaca Muerta. Es una apuesta económica central. Sin precisiones, trascendía de manera previsible que se estaba trabajando en un punto central: reglas de juego específicas para garantizar inversiones y también el giro de ganancias, más allá de las restricciones actuales o a futuro en materia cambiaria. Una especie de zona de reglas especiales, únicas. Las provincias productoras combinaban expectativas con malestar por no haber sido convocadas para tratar el tema. En estas horas, asoman otras inquietudes. La incertidumbre global por el coronavirus –comenzando por su impacto en las perspectivas económicas de China- sumó la pelea entre Arabia Saudita/OPEP y Rusia por el petróleo, expresada en un impresionante derrumbe de los precios. Hoy, fuentes del Gobierno señalan que en caso de sostenerse o aún de un rebote medido, esos valores harían insostenibles producciones como la de Vaca Muerta. Más allá de las expresiones dramáticas sobre un horizonte oscuro, a la vez que incierto, el dato concreto es que han comenzado a ser discutidas medidas para mantener los niveles de producción, ya complicados, en toda la actividad petrolera. Los contactos se desarrollan en el ministerio de Producción, a cargo de Matías Kulfas. Empresarios y representantes de provincias productoras dejaron trascender de entrada que sería necesaria alguna medida que garantice el precio interno del barril, para evitar un derrumbe de la actividad. Eso mismo explicaría la decisión de mantener el precio de los combustibles sin registrar siquiera parcialmente las fuertes bajas del mercado internacional. La negociación que arranca no es sencilla, porque de hecho supone subsidios del Estado en épocas de ajuste. Y porque el área de Energía, debajo del ministro Kulfas, tiene terminal política en Cristina Fernández de Kirchner. No es el único ámbito de gestión donde hay crujidos entre la primera y segunda línea. Será una prueba de convivencia, marcada por la política y por la emergencia que impone el cuadro internacional y la llegada del coronavirus al país. Ese es el foco que domina ahora la gestión de Gobierno. Seguí leyendo: Alberto Fernández: “El que quiebre la cuarentena va a ser denunciado por incurrir en un delito de salud pública” Confirmaron dos nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 21"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/a-tres-meses-de-haber-dejado-el-gobierno-reaparecio-marcos-pena/","date":"2020-03-12 00:00:00","title":"A tres meses de haber dejado el Gobierno, reapareció Marcos Peña","abstract":"El ex jefe de Gabinete confirmó que retomará la actividad política, pero consideró que aún no es momento de “hacer un balance”","author":[],"body":"Tras haber dejado el Gobierno hace tres meses, reapareció el ex jefe de Gabinete, Marcos Peña, y confirmó que volverá a la actividad política. El ex funcionario fue uno de los principales apuntados por la derrota electoral de Juntos por el Cambio. De hecho, a muy poco tiempo de haber abandonado la Casa Rosada le reveló a Infobae que aunque Mauricio Macri hubiese sido reelecto, no iba a seguir como Jefe de Gabinete. Al regreso de sus vacaciones y luego de haber permanecido tres meses alejado de los medios y de las reuniones con dirigentes opositores, Peña volvió a hablar. Entrevistado por C5N a la salida de su departamento, confirmó que retomará la actividad política. Ante esa consulta puntual respondió: “Soy militante, siempre estoy en eso”. Sin embargo, aclaró que llegó “hace poquito”, por lo que “todavía no empecé las reuniones”. Tras haber pasado 15 días de vacaciones en La Paloma, Uruguay, trascendió que para esta fecha reanudaría su actividad al lado de Mauricio Macri, quien alguna vez lo considero sus ojos y oídos. Su tiempo no estaría ocupado solo con un armado de un espacio opositor, sino que también se volcaría a la actividad privada con tareas de consultoría en comunicación política y campañas electorales para clientes extranjeros. Ya alejado del Gobierno, se le consultó sobre qué dejaron los cuatro años de macrismo. “Cuando haya que hacer un balance lo haremos, ahora estoy con mi familia”, concluyó esquivo y abandonó el lugar en su auto. De esta forma, el ex jefe de Gabinete se limitó a confirmar su regreso a la rosca política y consideró que no es tiempo de balances aún. Sin embargo, antes de dejar su cargo había admitido que “hubo una decepción” en la mayoría del electorado “porque no se mantuvo el poder adquisitivo”. Si bien Juntos por el Cambio buscará mantener ese 40% que lo apoyó en las últimas elecciones, con un rol protagónico de Macri, Patricia Bullrich y Miguel Ángel Pichetto, además del apoyo de la Coalición Cívica y el radicalismo, lo que se sabe de Peña es que no se involucrará en el andamiaje político tradicional. Acompañará a su líder de manera directa y personal con una fundación dedicada al estudio y al debate de políticas públicas montada en un piso espacioso con varias oficinas, ubicada en un sobrio edificio sobre la avenida del Libertador, a tres cuadras de la quinta de Olivos, en el partido de Vicente López: la nueva base de operaciones del ex presidente. En la fundación lo acompañarán Fernando de Andreis, el ex secretario general de la Presidencia; Darío Nieto, su ex secretario privado; Ana Moschini, su secretaria de siempre; y su flamante vocero y responsable de prensa, Gustavo Gómez Repetto, que desde diciembre reemplaza a Iván Pavlovsky. Seguí leyendo: Macri y Marcos Peña vuelven en febrero a la actividad política: trabajarán juntos en una nueva fundación del ex presidente La foto de Mauricio Macri que Marcos Peña jamás pensó que iba a sacar en su vida Marcos Peña analizó las causas de la derrota electoral: “Hubo una decepción porque no se mantuvo el poder adquisitivo”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/alberto-fernandez-establecera-por-dnu-la-cuarentena-obligatoria-por-el-coronavirus/","date":"2020-03-11 00:00:00","title":"Alberto Fernández establecerá por DNU la cuarentena obligatoria por el coronavirus","abstract":"Es tanto para los argentinos como para los extranjeros que lleguen al país desde las zonas afectadas","author":"Román Lejtman","body":"El presidente Alberto Fernández firmará un Decreto de Necesidad y Urgencia (DNU) que establece una cuarentena obligatoria de 14 días por el coronavirus. Es para todos los argentinos que regresen al país desde las zonas afectadas pero también para aquellos extranjeros que lleguen desde esos mismos destinos. Las zonas de riesgos enumeradas en el decreto son: Estados Unidos, España, Italia, Alemania, Francia China, Irán y Corea del Sur. El verdadero objetivo del DNU es alertar a aquellos extranjeros que planean llegar a la Argentina desde las zonas afectadas para que finalmente no vengan, porque en caso de entrar al país deberán cumplir obligatoriamente con la cuarentena dispuesta por el Gobierno. En los casos de China, Irán y Corea del Sur directamente no se les otorgará la visa a quienes la soliciten para viajar a la Argentina. Además, habilita al Ministerio de Salud a convocar a proveedores del Estado a realizar compras fuera de los plazos previstos por la ley de Contrataciones y sin necesidad de licitación previa. El texto, que se publicaría el jueves por la tarde porque son necesarias las firmas de todos los ministros, sostiene que, en razón de la defensa de la salud pública, todo aquel que violara la cuarentena podrá ser denunciado ante la Justicia por violación de los artículos 205 y 239 del Código Penal que hablan de la preservación de la Salud pública. El 205 establece: “Será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes para impedir la introducción o porpagación de una epidemia”. Y el 239 dice: “Será reprimido con prisión de quince días a un año el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquel o en virtud de una obligación legal\". Se van a establecer tres categorías para el control de los que lleguen. La primera es “el caso probado”, en el cual la persona evidencia los síntomas, se corrobora que está contagiado e inmediatamente queda en cuarenta. El segundo es “el caso probable” que incluye a aquellos que tengan indicios como fiebre o tos. Y el tercero es el “contacto cercano” para quienes, por ejemplo, hayan venido desde un avión de Italia. El decreto también incluirá una campaña de educación y conscientización. Como parte de esto, se permitirán poner carpas de salud móviles. Además, el Ministerio de Salud, en coordinación con Economía, va a poder establecer precios máximos para barbijos, alcohol en gel y cualquier otro insumo que sirva para prevenir el coronavirus. Los principales lineamientos están basados en recomendaciones de la OMS. Será la cartera sanitaria la que irá determinando qué países se incluyen dentro de los críticos a medida que va pasando la crisis. Alberto Fernández analizó el tema durante una reunión convocada de urgencia en el primer piso de la Casa Rosada con Santiago Cafiero y Vilma Ibarra. Tras la reunión en el despacho presidencial, Ibarra regresó a sus oficinas y se encerró con su equipo de asesores para dar forma a las instrucciones de Alberto Fernández. Allí se resolvió que habrá un DNU imponiendo a la cuarentena su carácter obligatorio, para ratificar la voluntad política de Alberto Fernández de evitar que el Coronavirus se transforme en una tragedia absoluta. El Presidente puede dictar un DNU “cuando circunstancias excepcionales hicieran imposible seguir los trámites ordinarios previstos por esta Constitución para la sanción de las leyes, y no se trate de normas que regulen materia penal, tributaria, electoral o el régimen de los partidos políticos”, establece el artículo 99, tercera parte de la Constitución Nacional. En este sentido, Alberto Fernández no podría firmar un decreto de necesidad y urgencia imponiendo penas por la violación de la cuarentena ordenada para contener el avance del coronavirus en la Argentina. Y por otra parte, en el Código Penal vigente no hay una sola norma que establezca que la violación de la cuarentena es punible. Lo más cercano que hay en la legislación positiva es el artículo 202 del Código Penal: ”Será reprimido con reclusión o prisión de tres a quince años el que propagare una enfermedad peligrosa y contagiosa para las personas\". “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró el Presidente en declaraciones periodísticas. Seguí leyendo: Confirmaron dos nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 21 Alberto Fernández suspendió un acto en Moreno por el coronavirus"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/12/alberto-fernandez-el-que-quiebre-la-cuarentena-va-a-ser-denunciado-por-incurrir-en-un-delito-de-salud-publica/","date":"2020-03-11 00:00:00","title":"Alberto Fernández: “El que quiebre la cuarentena va a ser denunciado por incurrir en un delito de salud pública”","abstract":"El Presidente firmó un decreto que establece la cuarentena obligatoria por el coronavirus. Dijo que el que no la respete será acusado de “propagar una infección en la comunidad”","author":[],"body":"Luego de firmar un Decreto de Necesidad y Urgencia (DNU) para establecer la cuarentena obligatoria por el coronavirus a quienes regresen de países de riesgo, Alberto Fernández anticipó que quienes no respeten esta medida serán denunciadas “por incurrir en un delito de salud pública”. “La cuarentena no la podemos hacer voluntaria, tiene que ser obligatoria. Toda persona que venga de lugar de riesgo tiene que llegar y encerrarse 14 días. Si la quiebra, va a ser denunciada por incurrir en un delito de salud pública que es propagar una infección en la comunidad”, explicó el Presidente en diálogo con C5N. Sobre este tema, insistió: “Hay un artículo del Código Penal, el 205 si no me equivoco, que dice que será castigada una persona que por su actitud ponga en riesgo la salud pública. Este es el caso: una persona que carga con el virus y no se somete a la cuarentena”. Concretamente, el artículo 205 establece: “Será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes para impedir la introducción o propagación de una epidemia”. Además, el 239 detalla: “Será reprimido con prisión de quince días a un año el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquel o en virtud de una obligación legal\". En el comienzo de la entrevista, el mandatario admitió que no esperaban que el virus se desarrollara en Buenos Aires en verano por las altas temperaturas: “Hace dos meses en la Antártida, en nuestras bases, están prevenidos. Nunca pensamos que pudiera desarrollarse en ciudades como Buenos Aires con más de 30 grados de temperatura”. En esa misma dirección y consultado por las declaraciones del Ministro de Salud, que se había mostrado sorprendido por el avance del virus, el Presidente argumentó: “El único problema comunicacional es que Ginés (González García) fue muy honesto. Todos los datos indican que es un virus que no sobrevive a los 26 grados. Pensamos que en Argentina, donde la temperatura siempre estuvo en el orden de los 30 grados, el riesgo estaba minimizado”. También se refirió a la velocidad de propagación y cómo afectó a los casos en la Argentina: “Los controles se están haciendo y muchos de los casos los detectamos en el aeropuerto. Lo que pasa es que en una semana Italia explotó, el aumento fue exponencial e Italia cerró sus fronteras. Frente al caso detectado, sí pudimos separarlos, internarlos y someter a cuarentena a los que tuvieron contacto”. Para mayor prevención y combate de la pandemia, Fernández anunció que se están generando 35 laboratorios a los que se le va a transferir la tecnología para que puedan en las provincias hacer los estudios y así descentralizar la labor del Instituto Malbrán. Y agregó: “Estamos controlando, estamos viendo de poner un precio fijo al alcohol en gel para evitar la especulación. También estamos viendo de facilitar al Ministerio de Salud para hacer compras más ágilmente para poder garantizar que todo esto esté al alcance de todos, que el Estado provea gratuitamente el alcohol en gel”. El DNU que firmará Alberto Fernández incluirá a todos los argentinos que regresen al país desde las zonas afectadas, pero también para aquellos extranjeros que lleguen desde esos mismos destinos. Las zonas de riesgos enumeradas en el decreto son: Estados Unidos, España, Italia, Alemania, Francia, China, Irán y Corea del Sur. Se trata de un DNU porque se habilita al Ministerio de Salud a convocar a proveedores del Estado a realizar compras fuera de los plazos previstos por la ley de Contrataciones y sin necesidad de licitación previa. Antes de que se decidiera elaborar el Decreto, el Ministerio de Salud había confirmado confirmó que hay dos nuevos casos positivos. De esta manera, ya suman 21 los contagiados por coronavirus en la Argentina. Hasta el momento se produjo una muerte, la de un hombre de 64 años, que estaba internado en el Hospital Argerich. Todos los casos siguen siendo importados hasta el momento. El primero de los nuevos dos diagnósticos positivos confirmados hoy corresponde a un paciente de la Ciudad de Buenos Aires, que según la información oficial es un hombre de 54 años que se encuentra internado en terapia intensiva por “desaturación”, en el Sanatorio La Trinidad, y que llegó de Alemania. El otro es un caso en la provincia de Buenos Aires, de una mujer argentina de 48 años residente en España. La paciente comenzó con síntomas el 5 día de marzo, cuando ingresó al país, y realizó la consulta médica el día 8. Está internada en un hospital de Vicente López. Estos dos nuevos positivos se suman a los ya 10 infectados y un fallecido en la Ciudad de Buenos Aires, 2 infectados en Chaco, 3 en la provincia de Buenos Aires, un caso en San Luis, uno en Córdoba y otro en Río Negro. Seguí leyendo Alberto Fernández establecerá por DNU la cuarentena obligatoria por el coronavirus Confirmaron dos nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 21"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/alberto-fernandez-descarto-un-dnu-que-imponga-penas-quienes-violen-la-cuarentena-del-coronavirus/","date":"2020-03-11 00:00:00","title":"Alberto Fernández analizó distintas medidas para sancionar a quienes violen la cuarentena del Coronavirus","abstract":"El Presidente se reunió con Santiago Cafiero y Vilma Ibarra para analizar qué instrumento legal puede fijar sanciones a la acción de violar deliberadamente una medida fijada para proteger la salud pública","author":"Román Lejtman","body":"Durante una reunión convocada de urgencia en el primer piso de la Casa Rosada, Alberto Fernández, Santiago Cafiero y Vilma Ibarra analizaron las medidas coercitivas que dispondrá el Gobierno para evitar que la violación de la cuarentena multiplique los casos de coronavirus en la Argentina. El Presidente y la secretaria legal y técnica son expertos en derecho penal y saben que es imposible establecer una norma penal a través de un Decreto de Necesidad y Urgencia (DNU). En este contexto, Alberto Fernández, Ibarra y Cafiero estudiaron a través de qué instrumento legal pueden imponer sanciones a la acción de violar deliberadamente una cuarentena fijada para proteger la salud pública de un virus que explotó en China y ahora es una pandemia global. Para este caso específico, violación dolosa o culposa de la cuarentena, no hay norma penal positiva. Y no se puede crear una a través de un DNU. Tras la reunión en el despacho presidencial, Ibarra regresó a sus oficinas y se encerró con su equipo de asesores para dar forma a las instrucciones de Alberto Fernández. La secretaria legal y técnica trabaja contra reloj para redactar un puñado de resoluciones que serían publicadas mañana en el Boletín Oficial. Obvio, no habrá Decreto de Necesidad y Urgencia imponiendo penas por motus propio. Eso fue lo que se resolvió en el cónclave convocado por Alberto Fernández al comienzo de la tarde. Quizás habría un DNU, imponiendo a la cuarentena su caracter obligatorio, para ratificar la voluntad política de Alberto Fernández de evitar que el Coronavirus se transforme en una tragedia absoluta. El Presidente puede dictar un DNU “cuando circunstancias excepcionales hicieran imposible seguir los trámites ordinarios previstos por esta Constitución para la sanción de las leyes, y no se trate de normas que regulen materia penal, tributaria, electoral o el régimen de los partidos políticos”, establece el artículo 99, tercera parte de la Constitución Nacional. En este sentido, Alberto Fernández no podría firmar un decreto de necesidad y urgencia imponiendo penas por la violación de la cuarentena ordenada para contener el avance del coronavirus en la Argentina. Y por otra parte, en el Código Penal vigente no hay una sola norma que establezca que la violación de la cuarentena es punible. En el derecho moderno, la ausencia de pena para una conducta reprochable no se puede suplir por la aplicación de una norma cercana o parecida. No es posible la analogía. Lo más cercano que hay en la legislación positiva es el artículo 202 del Código Penal: ”Será reprimido con reclusión o prisión de tres a quince años el que propagare una enfermedad peligrosa y contagiosa para las personas\". Se trata de una norma que se impuso en el Código en 1921, y cuyo objetivo era castigar el contagio de enfermedades venéreas, afectando así a la salud pública en general. Entonces, desde una perspectiva de estricto cumplimiento de las normas constitucionales, no hay manera de aplicar el artículo 202 a las personas que regresaron del exterior y decidieron por voluntad propia violar la cuarentena fijada por el Gobierno para proteger a la salud pública. “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró el Presidente en declaraciones periodísticas. Alberto Fernández está en un corset jurídico. El jefe de Estado pretende cumplir con sus amenazas a los eventuales violadores de la cuarentena, pero no lo puede hacer por DNU, ni existe la posibilidad legal de una aplicación por analogía. Sería ilegal. La sanción del artículo 202 está referido al que propague la enfermedad, y Alberto Fernández pretende una norma que castigue a los responsables de romper su cuarentena obligatoria por voluntad propia. Puede ocurrir que viole la cuarentena y no propague una enfermedad contagiosa (coronavirus), y entonces tampoco habría delito. Porque, precisamente, la conducta a castigar es la propagación, y no la violación de la cuarentena, acorde a lo que establece el artículo 202 del Código Penal. En este contexto, había dos variables posibles: una resolución instando a cumplir con la cuarentena y que profundice los controles administrativos, o remitir con urgencia al Congreso una norma que establezca una pena a la violación de la cuarentena del coronavirus. Si no hay cambios de último momento, el camino legal elegido sería un puñado de resoluciones atadas a determinadas áreas ministeriales y actividades económicas y sociales. De todos modos, en Balcarce 50 no se descarta enviar al Congreso o instruir a las bancadas oficialistas que presenten un proyecto de ley tipificando que es un delito penal violar la cuarentena establecida en protección de la salud pública. Seguí leyendo: Confirmaron dos nuevos casos en la Argentina y el total de contagiados asciende a 21 Habló el primer contagiado de coronavirus en la Argentina"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/11/alberto-fernandez-suspendio-un-acto-en-moreno-por-el-coronavirus/","date":"2020-03-11 00:00:00","title":"Alberto Fernández suspendió un acto con intendentes por el coronavirus","abstract":"El Presidente tenía previsto firmar convenios en el marco del programa “Argentina Hace” en un encuentro con jefes comunales que se iba a desarrollar en el Museo del Bicentenario. También se había anunciado su presencia en Moreno","author":[],"body":"En medio de la preocupación por el avance del coronavirus, el presidente Alberto Fernández decidió suspender un encuentro con intendentes previsto para mañana en el Museo del Bicentenario. Allí el jefe de Estado iba a firmar convenios con los jefes comunales en el marco del programa “Argentina Hace”, sin embargo por precaución prefirieron dejar la convocatoria para otra oportunidad. También se había anunciado la presencia del jefe de Estado en un acto en el Club Atlético Defensores de Moreno. De hecho, se habían difundido invitaciones a la prensa donde figuraba el nombre del mandatario como uno de los oradores junto a la ministra de Habitat, María Eugenia Bielsa. El motivo era el lanzamiento del programa “Argentina Unida por la Integración de los Barrios Populares”, que depende de la Secretaría de Integración Socio Urbana, a cargo de la dirigente social Fernanda Miño. Este miércoles, los organizadores anunciaron la cancelación del encuentro y desde Presidencia de la Nación advirtieron que Fernández nunca había confirmado su presencia. Más allá de las formas, el Presidente recibió un mensaje directo que le recomendaba adoptar medidas de precaución ante el avance del virus que tuvo su epicentro en China y mantiene en vilo a varios países. El consejo al mandatario llegó del propio Ginés González García, el ministro de Salud. Fue antes de que se dieran a conocer los dos nuevos casos positivos confirmados en las últimas horas, y que eleva el número de infectados a 21, y ante la certeza de que la carga viral ya está circulando en el país. Este miércoles, en medio de la preocupación por el avance del coronavirus, Alberto Fernández volvió a dar clase en la Facultad de Derecho de la Universidad de Buenos Aires (UBA). Apenas pasadas las 10 de la mañana, llegó a la sede ubicada en la avenida Figueroa Alcorta al 2200, en el barrio porteño de Recoleta. Arribó en su auto oficial y fue escoltado por su edecán hasta el aula. Más temprano, Fernández había adelantado las medidas que el Gobierno implementará para evitar el avance del COVID-19, como “suspender el trato con Italia”. También planteó que será obligatoria la cuarentena para las personas que viajaron a los países afectados por la enfermedad. Mañana, la apertura del encuentro, que prometía ser popular, iba a estar a cargo de Mariel Fernández, intendenta de Moreno. A la funcionaria la secundarían Miño, María Eugenia Bielsa, la ministra de Desarrollo Territorial y Hábitat, Norma Morales, representante de la Mesa Nacional de Barrios Populares, y cerraría Alberto Fernández. En el acto se daría a conocer, por ejemplo, que entre los años 2016 y 2019 las organizaciones sociales barriales relevaron, georeferenciaron y realizaron un diagnóstico urbano de los 4.416 Barrios Populares en todo el territorio nacional. Actualmente todo ese trabajo se encuentra enmarcado y oficializado en el Registro Nacional de Barrios Populares. El Presidente dispuso la creación del Ministerio a cargo de Bielsa y la secretaría de Integración Socio Urbana (SISU), \"con el objetivo de dinamizar la labor en los Barrios Populares bajo la firme convicción de empezar por los últimos para llegar a todos” y se aclaró que “la SISU tiene como objetivo lograr la integración social y urbana de los barrios, seguridad en la tenencia para sus habitantes y la creación de lotes con servicios con vivienda semilla para nuevas familias” y que este 2020 se “alcance a unos 300 Barrios Populares”. Los funcionarios consultados por este medio afirmaron que a pesar de la suspensión del acto por la pandemia del coronavirus el programa continuará desarrollándose tal como estaba previsto. Seguí leyendo: Alberto Fernández descartó un DNU que imponga penas a quienes violen la cuarentena del Coronavirus"}
