{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/03/19/home-office-como-funciona-la-plataforma-de-trabajo-colaborativo-webex/","date":"2020-03-19 00:00:00","title":"Home office: cómo funciona la plataforma de trabajo colaborativo Webex","abstract":"A raíz de la creciente expansión del teletrabajo como consecuencia de la activación de medidas de prevención por el avance del coronavirus, se comenzaron a ofrecer licencias gratuitas en este sistema que permite gestionar el trabajo remoto y realizar videoconferencias con facilidad.","author":[],"body":"Sistema de mensajería, opciones para gestionar el trabajo remoto, compartir archivos en equipo o realizar videollamadas. Webex de Cisco ofrece una serie de soluciones que facilitan el trabajo colaborativo. En tiempos de coronavirus, donde se sugiere recurrir al trabajo remoto, el uso de este tipo de plataformas incrementó radicalmente. “En los últimos 10 u 11 días nuestro volumen de WeBex se ha duplicado literalmente. Realmente estos volúmenes no tienen precedente. Desde el brote en China, vimos 22 veces la cantidad de tráfico que sale de China y de 4 a 5 veces el tráfico en Corea, Japón y otras áreas”, dijeron a Infobae desde Cisco. Dentro del portfolio está Webex Meetings, una plataforma para hacer videollamadas. Permite organizar encuentros virtuales con varios participantes. Además ofrece la opción de compartir pantalla y el anfitrión incluso puede grabar la pantalla para luego compartir el clip, en caso de que así lo desee. Webex Teams, otro producto de este ecosistema, permite enviar información a través de mensajes directos y de equipo, que se pueden leer y responder al momento, o bien marcarlos para tratarlos más tarde. Esto permite hacer un seguimiento de la comunicación con mayor facilidad. También están las llamadas de Cisco Webex, que es un sistema de telefonía en la nube, que ofrece mayor nivel de seguridad y los dispositivos para teleconferencia. Otro de los puntos interesantes dentro de este entorno colaborativo es que es compatible con otras apps como Google Drive, SalesForce, entre muchas otras. A raíz del avance del coronavirus y la necesidad de mantener el distanciamiento social que lleva a la implementación del teletrabajo, desde Cisco anunciaron lo siguiente: “Ampliamos las funciones de Webex para todos los países que ya tienen nuestra oferta gratuita disponible y no solo para aquellos afectados por COVID-19”. Las funcionalidades ampliadas de la oferta gratuita incluyen: Uso ilimitado (sin restricciones de tiempo) Admite hasta 100 participantes Por otra parte, desde la compañía remarcaron lo siguiente: “Ante este momento de necesidad, estamos proporcionando licencias gratuitas de 90 días a empresas que no son clientes actuales de Webex, a través de nuestro ecosistema de socios comerciales y equipo de ventas Cisco”. Por otra parte se anunciaron estos otros beneficios: Para los clientes con suscripciones activas de Webex, están facilitando la expansión temporal de la suscripción. Para las suscripciones de Enterprise Agreement y Active User, Cisco ofrece un plazo adicional de 90 días para el cálculo del true forward. Durante el mismo plazo las suscripciones de Usuarios Nombrados, podrán ser ampliadas hasta en un 20%. Además y especialmente para empresas pequeñas y medianas (2 a 100 usuarios) que buscan incorporar un servicio completo, funcional y con gerenciamiento centralizado, están ofreciendo precios y promociones especiales: Para los planes Plus y Business, el registro por un mes habilita a 2, y el registro anual tiene una bonificación de 4 meses (se pagan sólo 8). MÁS SOBRE ESTE TEMA: Consejos para madres y padres sobre el uso de videojuegos en épocas de coronavirus Cómo mejorar la calidad y la cobertura del wifi El tráfico de internet aumentó entre un 22 y 25% en dos días "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/mexico/2020/03/19/reclasificacion-de-videojuegos-pone-en-riesgo-a-los-esports-en-mexico/","date":"2020-03-19 00:00:00","title":"Reclasificación de videojuegos pone en riesgo a los eSports en México","abstract":"México no cuenta con un sistema propio de clasificación de videojuegos","author":[],"body":"“Todos estos cambios deben ser consultados con los miembros del ecosistema gamer. No sólo sería una limitación competitiva, sino nos pondría en desventaja con el mundo. Haría que las grandes empresas de eSports les dé miedo invertir en México”, explicó Ismael Silva, presidente de la Federación Mexicana de Esports. México no cuenta con un sistema propio de clasificación de videojuegos, sino que se basa en el estadounidense Entertainment Software Rating Board (ESRB), por lo que la Segob, mediante la Dirección de Radio, Televisión y Cinematografía (RTC), buscan una reclasificación acorde los estándares mexicanos. Rodolfo González, director de RTC, aseguró que la clasificación mexicana que se prepara para este año será una que adaptará la existente al lenguaje de cine, que está más familiarizado con los mexicanos. “El público mexicano identifica la clasificación del cine, el sistema de clasificación por letras AA (Apta para todo público), A (público infantil), B, B15, C (sólo para adultos) y D (contenido extremo)”, expuso. El funcionario mexicano garantizó que lo que se busca no es una prohibición de la venta de ciertos videojuegos, sino de darle la información adecuada a los consumidores mexicanos. “Una vez que ya estén aprobados los lineamientos lo que seguiría es publicarlos. En el momento de su publicación, de inmediato iniciaremos una campaña informativa para que sepan cuando vayan a comprar un videojuego que busquen la letra adecuada a su edad”, complementó. Sin embargo, aseguró que, si un videojuego cambia de clasificación de apto para adolescentes a sólo para mayores de edad, los organizadores de las competencias de eSports no podrán permitir la entrada de niños o adolescentes. “Habrá que hablar con los organizadores, las confederaciones deportivas tendrán que ajustarse a estos lineamientos y que ese deporte, esa competencia, no es para menores de edad”, explicó. González agregó que el proyecto, después de pasar por ellos, irá con el Sistema Nacional de Protección de Niñas, Niños y Adolescentes, quienes verificarán que cumpla con la protección a los niños y después de ello a la Comisión Nacional de Mejora. “Una vez publicados los lineamientos será la Profeco (Procuraduría Federal del Consumidor) quien supervise e inspeccione que los establecimientos cumplan con la normativa”, complementó González. Estos lineamientos por parte de Segob debieron estar listos en junio de 2019, sin embargo, no fueron emitidos y tras el tiroteo en una escuela de Torreón, Coahuila por un niño que fue acusado por el gobernador de ese estado, Miguel Riquelme, por inspirarse en la violencia de un videojuego, el debate se avivó. “Muchos de los competidores (de eSports en México) son menores de edad, si el contenido se cataloga para menores de edad, no lo veo ni útil, ni posible y sólo va a desincentivar negocios de la propia industria e iniciativas de los desarrolladores”, comentó José Ángel Garfias, un académico por la UNAM especializado en videojuegos desde hace. Garfias dijo que para él, la solución no es una reclasificación, sino la implementación de mecanismos de educación sobre videojuegos para los padres y una autorregulación. “Se podría hacer mediante campañas nacionales en las escuelas, algunos programas y charlas para los padres de familia, aprovechar un espacio para informar de lo que es vivir en videojuegos porque restringir no es la clave”, concluyó el académico. Con información de EFE MÁS SOBRE ESTE TEMA: Los torneos de esports en Argentina que sí se disputarán pese al Coronavirus FIFA 20 cambió el formato del equipo de la semana por el coronavirus Videojuegos gratis: empresas evalúan liberar algunos títulos por la cuarentena"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/19/consejos-para-padres-y-madres-sobre-el-uso-de-videojuegos-en-epoca-de-coronavirus/","date":"2020-03-19 00:00:00","title":"Consejos para padres y madres sobre el uso de videojuegos en época de coronavirus","abstract":"Es importante encontrar un balance entre el ocio y las obligaciones. Cómo establecer límites y encontrar la forma de que el gaming pueda ser también un espacio de aprendizaje y vinculación entre los adultos y los niños o adolescentes.","author":"Desirée Jaimovich","body":"En tiempos de distanciamiento social, teletrabajo y educación a distancia, encontrar un punto de equilibrio entre el tiempo que se pasa frente a la pantalla y el que no puede ser un verdadero desafío. “Estos son momentos de excepción, o sea que se rompe lo cotidiano. Es necesario adecuarse a esto. La palabra clave es flexibilidad”, analiza Diana Litvinoff, psicóloga, miembro de la Asociación Psicoanalítica Argentina (APA). La idea es lograr organizarse con las tareas de modo tal que se encuentre un momento para el trabajo, el estudio y el ocio que, a raíz de esta situación, convergen en un mismo espacio. En relación con esto, surge, entre muchas otras, algunas inquietudes vinculadas al gaming en el hogar: ¿cómo establecer un uso adecuado de los videojuegos? ¿Se podrían emplear, también, de forma educativa? ¿Cómo se establecen límites en este particular contexto? Videojuegos educativos Cabe señalar que hay una gran cantidad de videojuegos educativos, algunos gratuitos y otros pagos, disponibles para plataformas móviles, PC y consolas que pueden ser de utilidad en estos tiempos. Si bien en muchos casos los colegios están enviando tareas para hacer de forma remota e incluso desde los gobiernos se ha dispuesto el acceso a sitios sin costo con material educativo, los juegos pueden también ser una forma de ayudar a que los niños incorporen esos conocimientos. Hay todo tipo de opciones desde apps con juegos para que los niños aprendan a leer de forma lúdica, como Leo con Grin, o para adquirir conocimientos matemáticos (El Rey de las Matemáticas), de programación (Code Karts) o idiomas (Duolingo). Es cuestión de investigar y buscar en función de la edad y el tipo de asignatura que se busque enseñar/aprender. El juego como entretenimiento Más allá de que se busquen opciones educativas también es bueno permitir que los niños y adolescentes se vinculen con los juegos que les interesen meramente para divertirse. “El entrenamiento es una de las formas para mantener la salud psíquica. Por su puesto que es necesario vigilar que los niños no entren a sitios que no son par menores, eso hay que tenerlo en cuenta siempre”, subraya Litvinoff. Es importante que estos días de cuarentena no se conviertan en una batalla en torno al uso de los dispositivos sino que, por una parte, se entienda que pueden ser aliados, tanto en la educación como en la recreación. La clave es poder organizarse para que cada cosa se haga en un tiempo adecuado. Establecer límites En estos momentos en que padres, madres e hijos confluyen en un mismo espacio organizarse y poner límites es vital. Por un lado los mayores estarán concentrados en sus trabajos remoto y por el otro tienen que asegurarse que sus hijos realicen las tareas educativas. En este contexto, ¿cómo se logra establecer límites? Sin dudas es un desafío mayor que el que presenta cualquier otra oportunidad. “Nos parece fundamental, por sobre todo, mantener una buena comunicación con nuestros hijos como base. Por eso, esta es nuestra recomendación principal. Después aconsejamos implicarnos en el juego y en la medida de lo posible, enseñarles a establecer límites de tiempo y ofrecer alternativas a la pantalla”, subraya José de Matías, director académico de The Global Esports Academy. Conocer la edad recomendada para cada juego Esta información se puede leer en la descripción de los juegos pero en caso de que no se encuentre el dato allí se puede verificar el sitio pegi.info, de la Pan European Game Information donde se ve una recomendación de uso por edades para cada juego. Allí también se informa si incluye contenido violento, menciona De Matías. En este punto, cabe señalar que Europa se rige por el sistema de Información de Juegos Europeos (PEI), para establecer la edad mínima sugerida de los juegos. En Estados Unidos, esta clasificación recae en manos de la Junta de Clasificación de Software de Entretenimiento (ESRB). Herramientas de control parental Cada una de las consolas o sitios también cuenta con herramientas de control parental que pueden usar los adultos para dosificar el consumo que hacen los menores. En el caso de Nintendo Switch, por ejemplo, se ofrecen opciones para limitar las compras online, administrar el tiempo que pasan jugando, así como las transmisiones y comunicación con otros jugadores, como se puede ver aquí. En la PlayStation 4 (PS4) también se añaden opciones para limitar gastos y el acceso al juego y la web, tal como se menciona en su página. De manera similar ofrece opciones de gestión Xbox One. Los sistemas operativos Windows 10 y el de iOS también cuentan con varias opciones de configuración que se pueden ver ingresando aquí y aquí. En Android también hay varias apps que permiten hacer esto, como Family Link, que es de Google y está disponible, sin costo, para Android 4.4 KitKat o posterior, así como para iOS 9 en adelante Jugar con ellos “Otra de las opciones, de hecho la mejor, es que juguemos con nuestros hijos. No solo estaremos pasando tiempo con ellos y compartiendo una afición sino que además sabremos de primera mano si el juego en cuestión es adecuado o no”, subraya De Matías. Hace un tiempo, consultado por Infobae sobre cómo evitar que los niños o adolescentes hagan un uso excesivo del gaming, el doctor Alberto Álvarez, psiquiatra y psicoanalista miembro de APA y FCL mencionaba lo siguiente: “respecto a que pueden hacer los padres en relación a sus hijos, algo básico es no sustituir vínculo o relación humana por tecnología. Que la tecnología en todo caso pase a ser una manera más de la modalidad del vínculo y que se pueda por ejemplo compartir. Pero específicamente no perder de vista que, el lugar simbólico que los padre tienen en relación a sus hijos no es intercambiable por ninguna máquina por más perfecta que sea y que la posibilidad de compartir experiencias de vida es fundamental para la estructuración psíquica”. Cuánto tiempo es recomendable que pasen jugando videojuegos En este punto cabe señalar que la idea es tener variedad, en la medida de lo posible y según lo permiten estas circunstancias particulares de distanciamiento social. Dicho esto, es clave entender que el problema no es solamente que se pase todo el tiempo jugando videojuegos, sino que se pase todo el día frente a un monitor ya sea trabajando, contestando mails o viendo videos. El punto es, nuevamente, dentro de lo limitado que uno se encuentra en estas circunstancias, de poder encontrar espacios para estar offline, por supuesto cuando se come y se duerme, pero además uno se puede tomar un rato para leer un libro, hacer ejercicios en el hogar, jugar juegos de cartas, o lo que sea posible. Dicho esto, también a la hora de estar online hay que buscar rotar de actividades, encontrando un equilibrio entre el deber y el ocio, como ya se mencionó. Puntualmente en lo que se refiere a videojuegos, desde Global Esports Academy señalan que se guían por las recomendaciones de la Asociación Americana de Pediatría que indican que los menores de 12 años no superen las 2 horas de videojuegos por día. En el caso de los mayores de esa edad, no está estipulado una cantidad de horas fijas pero sí entienden que lo más saludable es, pasadas las dos horas, hacer un descanso para luego retomar. “Tengamos en cuenta que en esas dos horas hablamos de jugar a videojuegos al estilo convencional. Por ejemplo, podemos añadir una hora de videojuegos activos o exergames como la Wii o videojuegos en lo que nuestros hijos hagan ejercicio si disponemos de ellos y suprimir horas de estudio por algunos videojuegos educativos”, subraya De Matías. Y concluye: “De todos modos lo más aconsejable es seguir las indicaciones y que nuestros hijos tengan un día con actividades variadas y diferentes. Para poder hacer esto es muy importante que les demos otras opciones de ocio”. MÁS SOBRE ESTE TEMA: Herramientas gratuitas y online para aprender a programar Coronavirus: 27 videojuegos gratuitos para afrontar la cuarentena Videojuegos: simuladores para disfrutar durante la cuarentena    "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/19/como-mejorar-la-cobertura-y-velocidad-del-wifi/","date":"2020-03-19 00:00:00","title":"Cómo mejorar la cobertura y velocidad del wifi","abstract":"El teletrabajo y la educación a distancia aumentaron el tráfico de internet. Qué tener en cuenta para poder conectarse, de la mejor manera posible, desde el hogar.","author":"Desirée Jaimovich","body":"En épocas donde se propicia el teletrabajo y la educación a distancia, con la implicancia del aumento de tráfico de internet que eso implica, resulta útil tener en cuenta algunas cuestiones para mejorar la cobertura y velocidad del wifi en el hogar. 1. Ubicación del router Es importante ubicar el equipo en una zona adecuada. Se deben evitar los sitios cercanos a metales, paredes, agua y electrodomésticos como el microondas, que, por sus ondas electromagnéticas, pueden atenuar la intensidad de la señal. Se sugiere colocar el router en una zona elevada, lejos del suelo y de los obstáculos mencionados anteriormente 2. Configurar el router de manera segura Esto servirá no solo para evitar que otras personas usen la red sin permiso, lo cual puede disminuir la intensidad de la señal; sino también para evitar que cualquier atacante ingrese con facilidad al equipo y, por ejemplo, redirija el tráfico y suplante sitios legítimos con versiones falsas. En línea con esto se sugiere actualizar la contraseña, habilitar el cifrado WPA2 (evitar usar WEP y WPA) y desactivar la configuración protegida de wifi (WPS). También se puede optar por hacer un bloqueo por MAC, es decir, especificar qué equipos pueden conectarse a la red para que nadie se “cuelgue” de la señal. Paso a paso cómo acceder a la configuración del router: Existen diferentes opciones para ingresar al panel de configuración del router. Por un lado, es posible que el proveedor de internet (ISP) ofrezca un acceso al usuario desde el portal de la compañía, al que se deberá ingresar con usuario y clave. Si no se cuenta con esta información, entonces hay que contactar a la compañía ISP para saber si ofrece esta opción en su sitio y que indique cómo darse de alta. Para ingresar al panel de configuración del router hay que escribir la dirección IP del router en la barra de direcciones del navegador. Esta información suele estar debajo del router. Si no se encuentra la dirección IP allí, entonces se puede hacer lo siguiente: en Windows, ir hasta el menú de Inicio de la computadora y escribir \"cmd\". Al hacerlo se abrirá una ventana de MS DOS en la se debe tipear \"ipconfig\". A continuación se verán una serie de datos, entre ellos uno que dice \"Default Gateway\" o \"Puerta de Enlace Predeterminada\", y esa es la dirección IP. Luego hay que tipear la IP en el navegador y en la pantalla se verá el acceso al router. Allí se debe ingresar el nombre de usuario y la contraseña de la página de inicio que usualmente suele ser “admin” y “1234”, o “admin” en los dos casos. Si nada de eso funciona, se puede buscar esa información en la parte inferior del router o en el manual. La otra opción es ir hasta el sitio http://www.routerpasswords.com, que tiene una base de datos de claves por defecto de varias marcas y modelos de routers. Una vez que se hizo esto se debe proceder a cambiar la contraseña: Esto se debe hacer desde el panel de control de router, al que se podrá acceder desde el panel de usuario que ofrezca el proveedor de internet. Si este no es el caso y se ingresó a través de la IP en el navegador, entonces se debe ingresar en Configuración y hacer las modificaciones desde allí. Hay que elegir la opción que dice “modificar el nombre de la red o SSID”. Si el nombre de la red se corresponde con el fabricante o el modelo, el atacante podría disponer de suficiente información para explotar alguna vulnerabilidad conocida en dicho dispositivo. Además, si el nombre identifica al proveedor de Internet, también puede derivarse el modelo utilizado. Por ello, es recomendable utilizar un nombre que otorgue la menor cantidad de información posible. El cifrado También se sugiere habilitar el cifrado WPA2 (y evitar usar WEP y WPA) y desactivar la configuración protegida de wifi (WPS). Verificar esto desde el menú de configuración mencionado anteriormente. Bloqueo por MAC La dirección MAC es un identificador único que tiene cada dispositivo conectado, desde un teléfono o Chromecast hasta una computadora. Es como una huella digital única del equipo para poder comunicarse con la red. Este dato se encuentra el menú de Ajustes o Configuración de los equipos. Escribir todas las direcciones MAC de los equipos que se utilizarán en el hogar para luego seguir con el procedimiento: Para realizar el filtrado por MAC ir al menú de Configuración y luego hasta Red/Inalámbrico/ Filtrado Mac Inalámbrico. Si la opción está deshabilitada, entonces se habilita. Luego hay que ir hasta \"Agregar nuevo\" y especificar las direcciones MAC de cada uno de los dispositivos que se conectan a la red. Cabe señalar que el bloqueo por MAC requiere que el usuario pueda acceder al panel de configuración del router, lo cual se puede hacer en el caso de ser un dispositivo propio. Si es un router que entregó el proveedor de internet esta opción va a depender si en el panel de administración está habilitada esta opción. En cuanto a los trabajadores remotos, que requieran acceder de manera virtual a algunos servicios dentro de la red de la compañía entonces es necesario que la empresa tome precauciones adicionales. “Es necesario identificar al usuario que se está autenticando contra la red, y saber que este usuario si es quien dice ser. Lo ideal es que el empleado siga teniendo acceso a los servicios a los que tienen permiso y las áreas que necesita”, recomienda Andres Buendía Ucross, ingeniero en WatchGuard Technologies. En este sentido recomienda el uso de firewall además de la conexión vía VPN y servicios de autenticación multifactorial. 3. Actualizar el firmware En algunos casos, las actualizaciones ocurren de manera automática, en otros casos hay que ingresar al menú de configuración y elegir la opción \"Actualización\" o \"Update\". 4. ¿Usar wifi de 2,4 o 5 GHz? El wifi de la mayoría de routers crean dos redes en dos redes una en 2,4 GHz y otra en 5 GHz. La de 2,4 GHz tiene una longitud de onda más larga, lo cual le otorga mayor alcance. De todos modos, su velocidad es menor. En cambio, la de 5 GHz tiene menos alcance, pero ofrece mayor velocidad. Teniendo en cuenta, elegir cuál puede ser la mejor opción según la necesidad del usuario. 5. Repetidores o wifi mesh Lo que hace un repetidor es recibir la señal del router y reenviarla, lo cual ayuda que llegue con mayor intensidad a algunas zonas del hogar u oficina (de una planta a otra, por ejemplo), pero con una calidad menor a lo que ocurriría si estuviésemos cerca del router. El wifi mesh, por otra parte, está compuesto por un router o estación principal y uno o varios satélites que se conectan entre sí para mejorar la cobertura de la red. El sistema wifi mesh hace una gestión inteligente en este sentido: es capaz de conectar dispositivos a la mejor opción que tengan en ese momento. Esta gestión inteligente no la hace un repetidor. “Un sistema wifi de malla o mesh, permite mayores posibilidades de señal ya que al ser flexible de nodos, todos funcionan de forma óptima a fin de para proporcionar cobertura wifi completa, sin importar la forma o el tamaño de su hogar”, destacan desde Qualcomm. 6. Usar cable Ethernet Si a pesar de todo esto no se puede mejorar la calidad o cobertura de conexión, entonces hay que probar conectarse a la red directamente por un cable Ethernet. MÁS SOBRE ESTE TEMA: Amazon restringió la recepción de productos no esenciales en sus almacenes de Estados Unidos y el Reino Unido Apple presentó un nuevo iPad Pro con escáner LiDAR y cámara dual 12 herramientas gratuitas para hacer home office"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/03/19/el-trafico-de-internet-aumento-entre-22-y-25-en-dos-dias/","date":"2020-03-19 00:00:00","title":"El tráfico de internet aumentó entre 22 y 25% en dos días","abstract":"Ésa fue la que se registró desde la suspensión de clases y la promoción del teletrabajo frente al coronavirus, de acuerdo con datos de la cámara argentina de internet (Cabase).","author":[],"body":"El tráfico de internet registró un incremento de entre 22 y 25% en promedio durante los dos primeros días desde la suspensión de clases y la promoción del teletrabajo frente al coronavirus, de acuerdo con datos de la cámara argentina de internet Cabase. Mas allá de este incremento puntual, la cámara señaló que existe una gran diferencia en el consumo respecto de los días previos al inicio de las clases. El lunes del primer día de clases, “el tráfico fue el mismo que cuatro lunes atrás, cuando los chicos estaban sin asistir a las aulas”, subrayaron en la entidad. El comportamiento habitual del tráfico de internet en el país llega a un pico diurno alrededor de las 16, para menguar en las horas siguientes y luego volver a subir con un otro pico nocturno, que siempre es el mayor de la jornada y se produce entre las 20 y las 24, según técnicos de Cabase. “La conectividad en Argentina no es una barrera pensando en un escenario en el que por cuestiones sanitarias las empresas deban enviar masivamente a sus trabajadores a hacer home office\", aseguró el titular de la cámara argentina de internet (Cabase), Ariel Graizer. La experiencia de otros países, como por ejemplo España, demostró que la situación de confinamiento social, elevó a más del 40% el consumo de internet, lo que derivó en la lentificación o directamente el corte de las conexiones. En Argentina además de las redes privadas, la red federal de fibra óptica (refefo) de Arsat, se extiende de norte a sur, y lleva conexión de alta velocidad a todas las provincias. A su vez, la red de puntos de Intercambio de Internet (en inglés IXP, Internet Exchange Points), tendida por Cabase, en asociación con gobiernos municipales, universidades, cooperativas, permite una mejora de la calidad de las conexiones en el interior del país. Recomiendan un uso racional de internet Las compañías de telefonía recomiendan hacer un uso responsable de internet para evitar la sobredemanda de tráfico. Aquí algunas de las sugerencias propuestas: Minimizar la calidad de las imágenes que se envían, lo que significa cambiar la configuración y evitar que el dispositivo (sea un smartphone o un smartTV) transmita en 4K o en HD. Además de reducir la calidad de las imágenes proponen “aprovechar las horas de menor congestión para realizar la descarga de contenidos” y “evitar el envío de materiales que no son de suma necesidad” y ponen como ejemplo los memes. Usar líneas fijas para llamadas de voz, y volver al mensaje de texto en lugar del servicio de mensajería instantánea (como WhatsApp) porque este último usa internet. Evitar enviar archivos de mucho peso. Optar comprimirlos y priorizar la utilización las herramientas de almacenamiento compartido con links de uso común o aplicaciones que permitan el trabajo colaborativo on line. Desconectar de la red aquellos equipos que no se están utilizando, ya que estando en standby (o modo dormido) continúan utilizando la red para actualizaciones. Beneficios para usuarios prepagos Los usuarios de servicios móviles prepagos tendrán fuertes beneficios, a partir de la negociación encarada entre las empresas de telefonía móvil y el Gobierno nacional, en el marco de la “ventana sanitaria” impuesta en la Argentina por el coronavirus, señalaron ayer por la tarde fuentes de la Casa Rosada a Télam. Si bien la propuesta final la harán hoy las empresas Personal, Movistar y Claro, durante el día de este miércoles los privados mantuvieron negociaciones con el presidente del Ente Nacional de Comunicaciones, Claudio Ambrosini, por parte del sector público, en constante consulta con el jefe de Gabinete, Santiago Cafiero, y el presidente Alberto Fernández. La propuesta que presentarían las empresas -que todavía se encuentra en estudio- incluiría retrotraer los precios de las líneas prepagas, establecer una recarga diaria libre, y adaptar los sistemas para que aún sin crédito puedan acceder al sitio de contenidos educativos SeguimosEducando.gob.ar y al servicio de WhatsApp. (Con información de Télam) MÁS SOBRE ESTE TEMA: Los detalles de la cuarentena total que analiza Alberto Fernández y podría ser dictada en las próximas horas Cómo limpiar tu teléfono para protegerte del coronavirus Los trucos de los cibercriminales para explotar el miedo al coronavirus "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/18/apple-presento-un-nuevo-ipad-pro-con-escaner-lidar-y-camara-dual/","date":"2020-03-18 00:00:00","title":"Apple presentó un nuevo iPad Pro con escáner LiDAR y cámara dual","abstract":"Integra además el nuevo chip A12Z Bionic y viene con pantalla Liquid Retina de 11 y 12,9 pulgadas que valen, en Estados Unidos, USD 799 y USD 999, respectivamente.","author":[],"body":"Apple anunció hoy, por medio de un comunicado en su página oficial, el lanzamiento de un nuevo iPad Pro que integra el chip A12Z Bionic, un escáner LiDAR y cámar dual. La GPU de ocho núcleos en el A12Z Bionic, junto con una arquitectura térmica mejorada y controladores de rendimiento ajustados, le da al iPad Pro mayor rendimiento. A esto se suma una CPU de ocho núcleos. Cuenta con pantalla Liquid Retina, con soporte de color P3 y viene en tamaños de 11 pulgadas y 12,9 pulgadas. “La tecnología ProMotion ajusta automáticamente la frecuencia de actualización de la pantalla hasta 120 Hz”, se destaca en el comunicado. El nuevo iPad cuenta con cámara dual: un sensor de 12MP que graba videos en 4K, y un sensor ultra gran angular de 10MP. Integra, además, cinco micrófonos con calidad de estudio y cuatro parlantes que se ajusta automáticamente según la orientación, sin importar cómo se sostenga. El escáner LiDAR mide la distancia que hay respecto de los objetos que están hasta a una distancia de 5 metros, que funciona tanto en interiores como en exteriores. Esta nueva tecnología “combina los puntos de profundidad que captura el escáner LiDAR y los datos procedentes de ambas cámaras y los sensores de movimiento con los algoritmos de visión artificial del chip A12Z Bionic para recrear la escena con mayor detalle”, se remarca en el comunicado. El escáner mejora la aplicación Medir o Measure, para poder tomar medidas con mayor precisión y rapidez. La aplicación ahora también viene con Ruler View para mediciones más granulares y permite a los usuarios guardar una lista de todas las mediciones, completa con capturas de pantalla. Por otra parte, según comunica la empresa, la batería ofrece una autonomía de hasta 10 horas y el equipo cuenta con conectividad wifi y LTE mejoradas respecto de la edición anterior. Apple presentó también un nuevo teclado, al igual que el que integra la MacBook Air presentada recientemente y que la compañía bautizó como Magic Keyboard. Tiene un diseño flotante, un teclado retroiluminado y un panel táctil. Se podrá adquirir a partir de mayo.   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/18/teletrabajo-y-ciberseguridad-como-conectarse-a-la-red-de-manera-segura/","date":"2020-03-18 00:00:00","title":"Teletrabajo y ciberseguridad: cómo conectarse a la red de manera segura","abstract":"Usar una VPN, configurar de manera adecuada el router y utilizar segundo factor de autenticación son algunas de las medidas de precaución par tener en cuenta a la hora de hacer home office o trabajo remoto.","author":"Desirée Jaimovich","body":"Más de 4 de cada 10 empresas mostraba resistencia al teletrabajo antes de la aparición del coronavirus, según datos de la consultora Practia. El Covid-19, con sus restricciones de circulación, aceleró la necesidad de gestionar en forma remota las tareas en las empresas. Sin embargo, muchas organizaciones aún no se sienten preparadas.“Los obstáculos van desde cuestiones meramente técnicas, como que las empresas sienten que no están preparadas, hasta aspectos culturales”, señala Agustina Guerreiro, Human Resources Business partner (HRBP) de Practia. Lo cierto es que ante esta situación de pandemia y siguiendo lo establecido por diferentes gobiernos y entidades de salud en el mundo, en varios países del mundo se impuso el home office o bien se recomendó que se adoptara este tipo de modalidad siempre que fuera posible, para cumplir con las recomendaciones de distanciamiento social. Uno de los aspectos que resulta clave tener en cuenta a la hora de trabajar a distancia es tomar ciertas precauciones para evitar ser víctimas de ciberataques. Según un estudio desarrollado por Kaspersky en conjunto con la consultora de estudios de mercado CORPA, el 25% de los latinoamericanos no cuenta con un computador portátil destinada únicamente para trabajar y, si lo tiene, el 30% de ellos se conecta a una red pública de wifi cuando está fuera de la oficina. De éstos, solo el 8% asegura que se conecta a una red virtual privada (VPN) mientras se encuentra en terreno. Hoy en día, a raíz de las limitaciones de circulación así como el cierre de locales y shoppings la posibilidad de conectarse a una red wifi pública bajó y con ella los riesgos de ciberseguridad vinculados a este aspecto. De todos modos, resulta necesario tomar algunas precauciones a la hora de conectarse a la red hogareña ya que ésta tampoco está exenta de riesgos si es que no se toman ciertas medidas de cuidado. Cambiar la contraseña de wifi. “Sin duda hay miles de usuarios que se conectan a través de un módem o access point wifi en sus casas y nunca cambiaron la configuración por defecto, ni la contraseña de wifi. A la hora de configurar los parámetros del dispositivo, se recomienda la selección de la tecnología de cifrado wifi WPA2”, menciona Juan Marino, Responsable de Ciberseguridad para MCO de Cisco. Esto último asegura que la comunicación entre el equipo y el router esté cifrada. Por su parte, Martín Oettel, consultor en ciberseguridad y fundador de Pasando Data, recomienda las siguientes prácticas: Usar una VPN para conectarse a la red de la empresa que, además del tradicional login con usuario y contraseña, debería implementar un segundo factor de autenticación para reforzar la seguridad. Tener el equipo actualizado: esto vale tanto para el sistema operativo como para las aplicaciones que estén corriendo dentro. Además es importante tener activado y actualizada una solución de Antivirus y Firewall. Como se mencionó anteriormente, Oettel recuerda que es importante verificar que en la red wifi estén funcionando el WPA2 como mecanismos de seguridad y a la hora de generar una nueva contraseña sugiere crear passwords utilizando frases en vez de palabras. El espacio es un caracter más y se lo puede utilizar. Ej.: “Esta es la red inalámbrica de mi casa” Realizar copias de seguridad de la información crítica en discos externos. Los mismos no deben estar conectados al dispositivo las 24 hs. Se realiza la copia al mismo y se lo desconecta. Utilizar un gestor de contraseñas como KeePass para almacenar las password que utilizamos. Administrar los permisos. Si se va a utilizar la PC familiar, crear un nuevo usuario para uso laboral, y evitar que tenga privilegios de administrador. No es conveniente compartir el usuario común de la PC para realizar tareas del trabajo. Estar muy atento a los mensajes por mail, SMS, WhatsApp o cualquier otro canal que soliciten datos personales como usuarios, contraseñas, códigos de token, etc. Nadie debería solicitar eso. Es un momento de caos donde los atacantes pueden utilizarlo para tratar de engañar a los usuarios. En relación a este último punto, desde IBM, advierten que el phishing fue uno de los vectores de ataque más utilizados por los cibercriminales en 2019. Las empresas de tecnología, redes sociales y servicios de streaming constituyen las 10 principales marcas que los ciberdelincuentes falsifican en intentos de phishing, destacan desde la empresa. ¿Es seguro utilizar el escritorio remoto para acceder al equipo laboral? “Con respecto a los software a utilizar, no se recomienda utilizar RDP (Remote Desktop Protocol) ya que es muy vulnerable. Es mejor utilizar Team Viewer siempre y cuando esté actualizado”, subraya Oettel. Y puntualiza el canal de seguridad que ofrece la conexión vía VPN desde una máquina fuera de la red. Según explica, al hacerlo de este modo, todo el tráfico entre esa computadora y la red viaja de forma cifrada. “Eso evita que un atacante pueda leer/modificar dicha información. Una vez establecido ese canal seguro, para el usuario que está manejando la PC es como estar dentro de la empresa.  Así podrá acceder a los servicios habituales: como discos , correos, aplicaciones, etc. Esto es así, salvo que el administrador de IT/SI diga que las conexiones vía VPN tendrán acceso limitado a ciertos recursos. Eso depende del administrador y su política”, concluyó. MÁS SOBRE ESTE TEMA: 9 especialistas en seguridad informática hablan sobre riesgos y medidas de prevención Los riesgos de conectarse a una wifi pública Qué dice la guía de la OEA y Twitter sobre ciberseguridad y redes sociales   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/17/amazon-restringio-la-recepcion-de-productos-no-esenciales-en-sus-almacenes-de-estados-unidos-y-el-reino-unido/","date":"2020-03-17 00:00:00","title":"Amazon restringió la recepción de productos no esenciales en sus almacenes de Estados Unidos y el Reino Unido","abstract":"Se le dará prioridad a los ítems considerados esenciales como los artículos vinculados al cuidado de la salud, el hogar y mascotas así como productos científicos, industriales y de almacén. Esta medida estará en vigencia hasta el 5 de abril.","author":[],"body":"Amazon decidió suspender la recepción de productos no esenciales en sus almacenes de Estados Unidos y el Reino Unido. Esta medida, que estará en vigencia hasta el 5 de abril, busca liberar el espacio en sus depósitos para suministros muy necesarios que están en escasez, como resultado del brote de coronavirus. En una nota enviada a los vendedores el martes, Amazon dijo que, en vistas de la creciente demanda de compras online de productos básicos y suministros médicos, decidió priorizar ciertas categorías vinculadas a estos ítems con el objetivo de \"rápidamente recibir, reponer y enviar” esos productos a los clientes. Amazon definió cinco categorías como esenciales, que son las que se pueden continuar enviando a sus almacenes: Productos para bebés; Salud y Hogar, Belleza y Cuidado Personal; Almacén; Productos Industriales y Científico, Productos para mascotas. Esta decisión llega apenas después del anuncio del lunes, en el cual la compañía dijo que contratará a 100 mil empleados para sus depósitos. Esta iniciativa surgió también a raíz del crecimiento de las compras y ventas online. Los vendedores externos representan más de la mitad de las ventas en este sitio de eCommerce. Amazon le viene sugiriendo a los vendedores que usen el sistema de gestión de cumplimiento, que acelera la entrega de productos sin el riesgo de quedarse con inventario demás. En caso de que los productos considerados “no esenciales” según este criterio de Amazon, se agoten, no se podrán reponer en los almacenes, según esta medida. De todos modos, los vendedores pueden usar otros métodos para enviar los productos directamente a sus clientes. (Con información de Reuters) MÁS SOBRE ESTE TEMA: Teletrabajo: 12 herramientas gratuitas para hacer home office Google recuerda con un doodle los 100 años de nacimiento de Olga Orozco WhatsApp: llegan los mensajes que desaparecen"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/16/whatsapp-llegan-los-mensajes-que-desaparecen/","date":"2020-03-16 00:00:00","title":"WhatsApp: llegan los mensajes que desaparecen","abstract":"Esta opción permite programar automáticamente la eliminación de chats pasado determinado período. Es similar a una de las herramientas que tiene el servicio de mensajería Telegram.","author":[],"body":"Tal como se venía anticipando, WhatsApp sumó una función que permite programar la eliminación automática de mensajes tal como ocurre, por ejemplo, en Telegram. Esta herramienta está disponible, por ahora, de forma limitada para algunos usuarios beta de Android. Todavía no se sabe cuándo llegará al resto de los usuarios. Recordemos que en la actualidad existe la opción de borrar mensajes. Para esto basta con hacer presión sobre el mensaje en cuestión y elegir la opción “eliminar mensaje”. Cuando esto ocurre el destinatario ve que se ha quitado un mensaje. La nueva función permite programar el borrado automático. Y esta herramienta se puede usar tanto en chats individuales como grupales. Para poder hacer uno de esto hay que ingresar al menú de ajustes del contacto o grupo en cuestión. Hay que presionar sobre el nombre de la persona o del chat y allí se desplegarán opciones dentro de la cual figuran las siguientes, según adelantaron desde WaBeta Info, que tuvieron acceso a la versión beta: Apagado Una hora Un día Una semana Un mes Un año Otras herramientas que se esperan que lleguen a WhatsApp próximamente Identificación por medio de código QR Tal como ocurre en otras aplicaciones, se podrá añadir usuarios por medio de código QR. Es una opción similar a la que existe en LinkedIn, Snapchat o Instagram. Bastará con escanear el código correspondiente al usuario en cuestión para añadirlo a la lista de contactos. Escuchar mensajes de voz desde la pantalla de notificaciones La aplicación le permitirá al usuario reproducir audios desde la pantalla de notificaciones, es decir, sin tener que ingresar a la plataforma. Esta opción ya está disponible para los mensajes de texto pero no para los de voz. Efecto Boomerang Se espera que WhatsApp incorpore el efecto Boomerang, que permite reproducir imágenes en bucle. Cabe recordar que hoy en día ya es posible crear archivos GIF dentro de la plataforma, además de poder añadir filtros y editar fotos. "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/18/apple-presento-su-nueva-macbook-air-mayor-potencia-y-cambios-en-el-diseno/","date":"2020-03-18 00:00:00","title":"Apple presentó su nueva MacBook Air: mayor potencia y cambios en el diseño","abstract":"Cambió el teclado mariposa por un nuevo keyboard con sistema de tijeras. El equipo ofrece un rendimiento de CPU hasta dos veces superior que la última edición, según destaca la compañía.","author":[],"body":"Apple presentó, por medio de un comunicado en su página oficial, su nueva computadora portátil MacBook Air, que integra un nuevo teclado con sistema de tijera que reemplaza al mecanismo de mariposa que tantas quejas recibió. También ofrece el doble de almacenamiento y mayor rendimiento que el equipo anterior. Fuera de este cambio de diseño no hubo otros cambios en la estética del equipo: viene en los clásicos colores dorado, plata y gris espacial. Integra esa típica cuña en la parte posterior que alcanza un grosor máximo de 16,1 mm. El equipo se comenzará a comercializar, en Estados Unidos a partir de los USD 999 y USD 899 para el sector educativo. “La nueva MacBook Air ofrece un rendimiento de CPU hasta dos veces más rápido y un rendimiento gráfico hasta un 80 por ciento superior”, subraya la empresa en su comunicado oficial. Vienen en distintos modelos que ofrecen 256 GB, 512 GB, 1 TB y hasta 2 TB de almacenamiento; además de memoria RAM de 8 y 16 GB. Cuenta con pantalla Retina de 13 pulgadas con resolución 227 ppp, Touch ID y sistema operativo macOS Catalina. Las MacBook Air de 2018 integran los procesadores Amber Lake-Y, en tanto que esta edición ahora cuenta con los Comet Lake-Y, es decir los procesadores Intel Core de décima generación en tres versiones: Intel Core i3 dual-core a 1,1 GHz/Intel Core i5 quad-core a 1,1 GHz/ Intel Core i7 quad-core a 1,2 GHz y Turbo Boost de hasta 3,8GHz. “Con Intel Iris Plus Graphics, MacBook Air ahora ofrece un rendimiento de gráficos hasta un 80 por ciento más rápido, por lo que las actividades intensivas en gráficos como jugar y editar videos son más rápidas que nunca”, se destaca desde la compañía. Como ya se mencionó MacBook Air integra un nuevo teclado que bautizó como “Magic Keyboard”, que cuenta con un mecanismo de tijera rediseñado con un recorrido de 1 mm para las teclas y con las teclas de cursor organizadas en forma de \"T\" invertida. Además el teclado integra un sensor de huella dactilar con tecnología Touch ID. MacBook Air viene con el chip de seguridad Apple T2, que verifica que el software cargado durante el proceso de arranque no haya sido manipulado y proporciona cifrado de datos para todo lo almacenado en el SSD. El T2 también protege la información de Touch ID, según destacan en el comunicado. Otras características 2 puertos USB-C Thunderbolt 3 Puerto de auriculares de 3,5 mm WiFi 802.11ac, Bluetooth 5.0 MÁS SOBRE ESTE TEMA: Cómo limpiar tu iPhone y tu computadora, según Apple Apple reparará, gratis, algunos iPad de tercera generación  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/17/tiene-22-anos-fue-diagnosticado-con-autismo-y-obtuvo-un-premio-por-un-innovador-proyecto/","date":"2020-03-17 00:00:00","title":"Tiene 22 años, fue diagnosticado con autismo y obtuvo un premio por un innovador proyecto","abstract":"El joven argentino desarrolló una herramienta digital que permite agilizar los procesos contables: lo que usualmente demora 3 días con este sistema se realiza en apenas 20 minutos. A raíz de esto recibió el Hasso Plattner Founders’ Award, el principal reconocimiento que hace la empresa SAP a sus colaboradores. Es el primer latinoamericano en recibir este premio.","author":"Desirée Jaimovich","body":"Nicolás Neumann tiene 22 años, es argentino y fue premiado por haber desarrollado una herramienta digital que permite agilizar los procesos contables. Creó un sistema que reduce el tiempo de procesamiento de facturas complejas: lo que antes demoraba tres días ahora se puede resolver en apenas 20 minutos. “La herramienta mapea todos los datos, los valida y una vez que están ok lo manda al sistema para que se procese y determine a qué imputar el gasto, qué tipo de gasto es, el monto, etc. Toda esa operatoria que antes era manual ahora está automatizada”, explica Neumann en diálogo con Infobae. El trámite de procesamiento de facturas complejas en las organizaciones grandes puede llevar mucho tiempo. De ahí que esta herramienta haya sido vista con tan buenos ojos, en SAP, la compañía donde se desempeña Nicolás que decidió premiarlo por esta iniciativa. SAP es una de las compañías de software, soluciones analíticas y soluciones en la nube más grandes: el 77% de las transacciones mundiales se llevan a cabo utilizando un sistema de esta compañía, según informan ellos en su página oficial. A raíz de este desarrollo, que hoy se está implementando internamente dentro de la compañía y que eventualmente se espera lanzar al mercado, Nicolás recibió el Hasso Plattner Founders’ Award, el principal reconocimiento de la compañía a sus colaboradores. Es el primer latinoamericano en recibir este premio. También es la primera vez que una sola persona y no un equipo obtiene este reconocimiento. Nicolás ingresó a SAP Argentina en 2016 a través del Programa “Autismo en el Trabajo”, un programa de inclusión laboral de la Argentina para personas con condiciones del espectro autista. El programa fue desarrollado por SAP, con el apoyo de las ONGs Asociación Argentina de Padres de Autistas (APAdeA) y Specialisterne. Según el último manual de la Academia Americana de Psiquiatría (DSM-V) publicado en 2013, se habla de trastorno del espectro autista (TEA) para hacer referencia a estas condiciones que afectan al 1% de la población mundial. La psiquiatra infantojuvenil Alexia Rattazzi, cofundadora de la Asociación Civil PANAACEA, propone cambiar la palabra “trastorno” por “condición”, para evitar la estigmatización de los individuos que se encuentran dentro de este espectro. \"Hablar de condición en vez de trastorno elimina algunas de las barreras asociadas al prejuicio y al desconocimiento en la población general. Esto opera fuerte en el mercado laboral y en las oportunidades que brindan los empleadores. Más del 80% de los adultos con condiciones del espectro autista están desempleados\", explica Rattazzi. Nicolás dice que pasó por varios terapeutas a lo largo de su vida, pero el diagnóstico recién llegó en 2016, dos años después de que dejara de asistir al secundario. “Dejé de cursar en 2014 porque no me sentía bien, me empecé aislar y me deprimí”, cuenta en diálogo con Infobae. Dice que se estresaba cuando estaba en lugares con mucha gente y evitaba los eventos sociales. Cuenta que en 2016 recibió la asistencia de nuevos terapeutas que lo diagnosticaron y lo ayudaron a encontrar mecanismos para afrontar sus dificultades. Se enteró, por medio de ellos, del programa que tenía SAP y decidió presentarse ese mismo año. “Cuando llegó el momento de la preselección, en octubre, empecé a trabajar con mis terapeutas y vimos técnicas sobre cómo relacionarme en el ambiente laboral, donde iba a tener que vincularme con gente nueva”, subraya. Luego de ingresar a la compañía, decidió terminar el secundario. Y hoy en día sigue capacitándose por su cuenta. Dice que no sabe si irá a estudiar a la universidad pero lo que tiene claro es que continuará haciendo cursos y aprendiendo sobre computación y programación, dos de sus pasiones, además de la física aplicada. Sobre la herramienta Mientras desempeñaba su labor como analista en la contabilidad de acreedores, Nicolás descubrió una manera de automatizar el procesamiento de facturas complejas para agilizar y simplificar el trabajo manual. Gracias a su habilidad para abordar rápidamente temas difíciles, se dedicó a programar la solución de forma autodidacta, en su tiempo libre y por las noches. Su equipo y sus mentores, al ver el potencial de la idea, le concedieron un día a la semana para que se dedicara de forma exclusiva al proyecto. Hoy invierte la mitad de su trabajo diario en mejorar la herramienta, para lo cual trabaja con expertos en machine learning. “Empecé a desarrollar la idea en mayo de 2019 y tardé dos meses para hacer la herramienta, luego empezamos con el testeo, en julio. Ahora estamos en proceso de implementarlo en todo centro de finanzas de SAP”. La herramienta estructura las facturas de forma automática y las transfiere directamente al ERP. De este modo, se reduce el tiempo de procesamiento de dos o tres días a sólo veinte minutos. También ofrece la visualización en tiempo real de datos precisos, lo que reduce los errores derivados del registro manual de datos. Se puede implementar fácilmente en la contabilidad financiera de SAP sin grandes inversiones: solo las horas de formación de los empleados. “Estoy muy impresionado por la habilidad de Nicolás para identificar un problema y tomar acción. Su herramienta no sólo se aplicará internamente, nuestros clientes también verán sus beneficios en el futuro. Es un ejemplo perfecto de innovación”, dijo Christian Klein, Co CEO de SAP. Su trabajo quedó seleccionado entre ocho finalistas de todo el mundo.“Es una enorme alegría recibir este premio tan importante a nivel global. Es un impulso importante para mi sueño de desarrollar una carrera profesional en el ámbito del software, además de visitar el mundo”, remarcó Nicolás cuando le entregaron esta distinción. Autismos: criterios de diagnóstico y diferentes terminologías para hablar de esta condición Uno de cada 160 niños es diagnosticado dentro del espectro autista, según la OMS. Según explica este organismo esto hace alusión a un grupo de afecciones caracterizadas por dificultades en la interacción social y la comunicación, y un patrón restringido y repetitivo de conductas, actividades y/o intereses. La Dra. Rattazzi explica, en un video publicado en el canal oficial de YouTube de PANAACEA (www.youtube.com/panaacea) y que se reproduce a continuación, que en la actualidad el diagnóstico de autismo se hace a nivel clínico, por medio de evaluaciones y observaciones del especialista, además de la entrevista a los padres o cuidadores a cargo del niño, adolescente o persona adulta que se esté evaluando. No existen hoy en día biomarcadores, que se puedan obtener por análisis de sangre, resonancias u otro tipo de análisis de ese tipo que permitan llegar a este diagnóstico. “La última edición del manual de la Academia Americana de Psiquiatría, el DSM-V, indica que se requieren de cuatro criterios diagnósticos principales para diagnosticar el Trastorno del Espectro Autista (TEA): A) déficit persistente en la comunicación social e interacción social en diversos contextos, B) patrones restringidos y repetitivos de conductas, intereses o actividades, C) los síntomas deben estar presentes desde la niñez, D) los síntomas limitan e interfieren en el funcionamiento diario. Estos cuatro criterios tienen que darse para que alguien reciba el diagnóstico de TEA. Los criterios A y B se subdividen en sub criterios específicos. En el A) son 3 subcriterios y tiene que darse los tres, en el B) son cuatro subcriterios y dos de ellos deben estar cumplidos para hacer un diagnóstico de TEA. En el criterio A) los tres subcriterios que existen son: 1) dificultad en la reciprocidad socio emocional (todo lo que hace a la conversación con otros, atención conjunta), 2) déficit o desafíos en la comunicación no verbal (acá entra todo lo que es contacto visual, lenguaje corporal, los gestos, las expresiones faciales), 3) dificultades en el desarrollo y mantenimiento de relaciones sociales (juego imaginativo y mantenimiento de las amistades).\" Luego detalla que en el caso de los más chiquitos (menores de 3 años) puede darse este criterio a con sólo dos de estos ítems (en el resto se tiene que dar los 3). Y continúa: “En relación al criterio B, los 4 subcriterios son 1) lenguaje, movimiento o uso de objetos de manera estereotipada o repetitiva, 2) adherencia excesiva a los rituales, rutinas o excesivo rechazo al cambio, 3) El interés fijo o altamente restrictivo anormal en intensidad o foco, 4) Hipo o hiper reactividad al input sensorial o interés inusual en aspectos sensoriales. Tienen que estar al menos dos de estos cuatro subcriterios del criterio B presentes para el diagnóstico de TEA para el DSM-V”. Consultada por el uso del término síndrome de Asperger para describir a quienes están dentro del espectro o condición pero son altamente funcionales, Rattazzi explicó que en la anterior versión del manual de psiquiatría mencionado anteriormente, el DSM-IV- TR, había cinco categorías diagnósticas dentro del paraguas de los Trastornos Generalizados del Desarrollo (TGD) que eran: Trastorno Autista, Trastorno Desintegrativo Infantil, Síndrome de Rett, Síndrome de Asperger y Trastorno Generalizado del Desarrollo no Especificado. Cuando en 2013 se publica la quinta edición del manual, el DSM V, se deja de hablar de TGD y se comienza a hablar de Trastorno del Espectro Autista (TEA) y se elimina el enfoque categorial. “A partir del DSM-V se habla solo de TEA y lo que hay que definir es el nivel de lenguaje, el nivel cognitivo y el nivel de apoyo que necesita cada persona. De la anterior clasificación, lo que era Trastorno Autista, Trastorno de Asperger y Trastorno Generalizado del Desarrollo no Especificado se subsumen, en el DSM V, a Trastorno del Espectro Autista”, subraya. De ahí que lo que antes se describía como síndrome de Asperger, hoy sería una persona con Trastorno del Espectro Autista, con probable nivel cognitivo promedio o superior a la media, con lenguaje fluido y con variable grado de necesidad de apoyos. MÁS SOBRE ESTE TEMA: Participación activa e intervención temprana: las metas del Día Mundial de la Toma de Conciencia sobre el Autismo El MIT y el ITBA premiaron los proyectos emprendedores más innovadores de América Latina"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/17/amazon-contratara-a-100000-trabajadores-ante-el-aumento-de-pedidos-online-por-el-coronavirus/","date":"2020-03-17 00:00:00","title":"Amazon contratará a 100.000 trabajadores ante el aumento de pedidos online por el coronavirus","abstract":"","author":[],"body":"Amazon dijo el lunes que contratará a 100.000 trabajadores en Estados Unidos para hacer frente a un aumento de los pedidos on line, en momentos en que los consumidores están aumentando sus compras por el temor a la propagación del brote de coronavirus. Las cadenas de supermercados de Estados Unidos Albertsons, Kroger y Raley's también están buscando contratar personal para cumplir con los crecientes pedidos por internet. Las secciones de alimentos de Kroger, Walmart Inc y Costco reportaron que hubo muchas filas de clientes en los locales. Se trata de usuarios que buscan comprar comida para el día a día. “Si su ingreso se ha visto afectado debido a los eventos actuales o si está buscando trabajo a tiempo parcial, Raley’s tiene oportunidades para que usted obtenga un ingreso y atienda a nuestras comunidades”, publicó la firma en su anuncio de “contratación masiva” que se pudo ver en LinkedIn. La cadena de supermercados está contratando en múltiples áreas de California para cumplir con los pedidos 'online'. \"También sabemos que muchas personas se han visto afectadas económicamente porque se han perdido trabajos en áreas como la hotelería, los restaurantes y los viajes como parte de esta crisis\", dijo Amazon en una publicación en un blog. Son varias las iniciativas que están llevando los gigantes informáticos para evitar la propagación del coronavirus. En relación a sus empleados, la mayoría de las compañías de este segmento les dijeron a sus trabajadores que desempeñen sus tareas desde el hogar. Es el caso de Google, Twitter, Apple y Facebook, solo por mencionar algunos ejemplos. (Con información de Reuters)"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/17/google-recuerda-con-un-doodle-los-100-anos-de-nacimiento-de-olga-orozco/","date":"2020-03-17 00:00:00","title":"Google recuerda con un doodle los 100 años de nacimiento de Olga Orozco","abstract":"El buscador rinde homenaje a la reconocida escritora argentina.","author":[],"body":"Google recuerda hoy con un doodle los 100 años del natalicio de Olga Orozco. La poeta argentina nació el 17 de marzo en Toay, La Pampa, transitó su adolescencia en Bahía Blanca y falleció el 15 de agosto de 1999 en la Ciudad de Buenos Aires. Estudió en la Facultad de Filosofía y Letras de la Universidad de Buenos Aires. Se desempeñó como periodista en distintos medios: colaboró con la la revista Canto, trabajó en Radio Municipal y Radio Splendid. También trabajó como redactora de la revista Claudia y editó el horóscopo del diario Clarín entre 1968 y 1974. En 1946, publicó su primer libro de poesía, Desde lejos. Fue el comienzo de una etapa que estuvo marcada por grandes producciones y le hizo ganar un lugar entre los grandes poetas argentinos. Su trabajo estuvo marcado por un sentido de magia y espiritualidad, que la llevó a interesarse en el mundo más allá de lo material. Orozco, poeta surrealista y amante de las letras, formó parte del grupo literario Tercera Vanguardia junto a Oliverio Girondo y Ulises Mezzera, entre otros. Siempre se mostró atraída por el tarot, algo que se refleja en poemas como Cartomancia o Para destruir a la enemiga. Dentro de sus textos más conocidos se pueden mencionar Las muertes (1952), Los juegos peligrosos (1962), La oscuridad es otro sol (1967), Museo salvaje (1974), Veintinueve poemas (1975), Cantos a Berenice (1977), Páginas de Olga Orozco (1984) y En el revés del cielo (1987), entre muchos otros. Sus producciones literarias le valieron múltiples distinciones como el Gran Premio del Fondo Nacional de las Artes (1980), el Premio Nacional de Poesía (1988) y el Premio Konex de Platino (1994). “Mi historia está en mis manos y en las manos con que otros las tatuaron. De mi estadía quedan las magias y los ritos, unas fechas gastadas por el soplo de un despiadado amor, la humareda distante de la casa donde nunca estuvimos, y unos gestos dispersos entre los gestos de otros que no me conocieron.” Yo, Olga Orozco (Olga Orozco) MÁS SOBRE ESTE TEMA: Surrealismo, premoniciones y versos: Olga Orozco, la poeta que tradujo la voz del universo "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/13/suspendieron-todas-las-aplicaciones-sobre-coronavirus-en-playstore/","date":"2020-03-13 00:00:00","title":"Suspendieron todas las aplicaciones sobre Coronavirus en Play Store","abstract":"Desde hace algunos días, quienes busquen aplicaciones en la tienda sobre el COVID-19 no encontrarán resultados. Google se encuentra analizando qué tipo de contenidos habilitará para la descarga. Cuál es la app argentina creada por estudiantes de secundaria que fue inhabilitada","author":[],"body":"Días atrás, Sundar Pichai, CEO de Google y Alphabet compartió un comunicado con las medidas tomadas por la compañía para proteger a sus empleados y para evitar la desinformación sobre el Coronavirus. En el buscador, entre otras estrategias, sólo se muestra información confiable, priorizando fuentes como la OMS (Organización Mundial de la Salud) y otras organizaciones tales como KidsHealth o ISGlobal (Instituto de Salud Global de Barcelona). En este sentido, desde hace algunos días, todas las apps sobre Coronavirus están suspendidas en Google Play Store. En una fase inicial, Google ha decidido a nivel global eliminar de la tienda este tipo de contenido y se encuentra actualmente analizando qué tipo de información se mostrará en las búsquedas de aplicaciones. “Limitamos temporalmente los resultados de búsqueda relacionados al Coronavirus en el Play Store para prevenir la desinformación y estamos explorando formas para llevarles a los usuarios contenidos de calidad. También tenemos políticas que previenen que desarrolladores lucren con eventos trágicos. Si bien no tenemos un timeline específico, esperamos tener más información para compartir pronto”, señalaron desde Google Argentina a Infobae. Quien busque, entonces, “Coronavirus” o “COVID-19” en la tienda, no encontrará resultados de apps relacionadas. Se le sugerirá descargar algunos audiolibros e ebooks. La segunda fase en la que está trabajando la compañía, consta en habilitar apps sobre el Coronavirus, priorizando, así como en la web, la información de calidad, proveniente de gobiernos, la OMS y otras organizaciones gubernamentales. En algunos países (aquellos con más cantidad de casos), medidas similares ya están siendo aplicadas y Play Store resalta, por ejemplo, aplicaciones de gobiernos con información oficial o campañas de donaciones. Una trivia del Coronavirus, suspendida Desde la escuela de Pilar, en Buenos Aires, Mano Amiga “Santa María” subieron a PlayStore el 4 de marzo la app Prevent, que funciona como trivia sobre el Coronavirus. Ayer recibieron una notificación de Google para informarles sobre la suspensión de la aplicación. “Nos llegó un aviso en inglés y ahora tenemos que hacer algunos reclamos. Escribieron que es un tema sensible y que podríamos estar lucrando”, señala a Infobae, Andrés Obregón, docente de la institución. Semanas atrás un grupo de estudiantes de cuarto año de la escuela desarrolló la aplicación Prevent, una trivia para brindar información sobre el virus. “Por ahora, la app está suspendida hasta el lunes, aunque podría ser más. Tenemos que demostrar que no estamos lucrando, debido a que es un tema que preocupa a todo el mundo. Estamos haciendo el reclamo”, agrega. Prevent fue parte de un proyecto de programación encabezado por los alumnos Alejo Martínez, Ian Romero, Faustino Flores y Santino Panesi. La app tiene 20 preguntas en formato trivia (inspirados en el juego “Preguntados”). Las respuestas provienen solo de información de la OMS, afirman. “Pero nuestra intención no era sólo hacerlo del Coronavirus, empezamos así, pero brindaremos información de distintas enfermedades. Estamos preparando una trivia sobre Dengue”, explica Obregón. En la app, los usuarios deben elegir opciones de respuesta ante una pregunta y así, sumar puntos. Varias de las preguntas fueron planteadas desde rumores sobre la enfermedad que fueron desestimados por la OMS. Está pensada para funcionar de forma offline y contiene información general sobre el Corona virus, como su origen y recomendaciones. Desde la escuela que encabeza este proyecto, han desarrollado años atrás otra app en formato trivia denominada crESI, sobre Educación Sexual Integral. MÁS SOBRE ESTE TEMA: Coronavirus: robots al rescate de los humanos Coronavirus: diseñaron una pulsera que suena si el usuario se toca el rostro  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/13/coronavirus-robots-al-rescate-de-los-humanos/","date":"2020-03-13 00:00:00","title":"Coronavirus: robots al rescate de los humanos","abstract":"Con el avance del virus Covid-19, muchas industrias están intentando reinventarse y colaborar para combatir el avance de la enfermedad.","author":[],"body":"La robótica está floreciendo y demostrando que puede ser un gran aliado de la humanidad en tiempos de coronavirus. Chicos, amateurs, profesionales y empresas líderes, están ofreciendo soluciones con una altísima tasa de éxito. En escuelas de Shangai, New York y Tel Aviv entre otras, los propios alumnos construyeron dispositivos robóticos que entregan pequeñas dosis de alcohol en gel a quién acerca las mano a alguno de sus sensores. Todo funciona de forma automática y tienen autonomía para trabajar 60 días sin la intervención de ninguna persona. En un colegio de Japón, los alumnos crearon un escáner que mide la temperatura de todas las personas que transitan la escuela y avisa inmediatamente si alguien tiene fiebre. Lo más importante es que en casi todos los casos, suben los tutoriales de sus proyectos a la nube para que lo puedan descargar y armar chicos de instituciones educativas de cualquier parte del mundo. En la industria de la salud, empresas como UVD están colaborando con hospitales, prestando robots que desinfectan habitaciones, salas de espera y pasillos utilizando rayos ultravioletas. Los Robots son autónomos y van aprendiendo de si mismos en cada recorrida, volviéndose cada vez más veloces y eficientes. En China, las autoridades locales están utilizando pequeños vehículos controlados de forma remota para rociar un spray desinfectante en las zonas más densas. “Reducir el contacto persona a persona, reduce significativamente la propagación del virus”, dijeron desde Rocos Global, una empresa de tecnología Neozelandesa que rápidamente creó un entorno global donde ingenieros, programadores, desarrolladores y usuarios pueden vincularse y pensar todos juntos estrategias innovadoras. La empresa Pudu Technology Inc desarrolló un robot que entrega comidas adentro de hospitales. Recorre una habitación tras otra dejando bandejas alimenticias 100% desinfectadas. En la industria de los negocios, se redujeron de forma dramática los encuentros cara a cara y se potenciaron servicios de teleconferencia. Por su parte, las empresas de drones están trabajando como nunca antes, recibiendo sin parar pedidos de cotización para hacer entregas y envíos por el aire, sin contacto humano. Pero la estrella en éste rubro es la tecnología de hologramas para poder tener reuniones cara a cara, viendo los gestos de todos los presentes, sus miradas, escuchando sus voces, pero cada uno en diferentes partes del planeta. Corea del sur desarrolló en tiempo record una aplicación en la cuál toda persona que tiene síntomas ingresa sus datos, y es citada en un horario particular en uno de los muchos puestos de control, en su propio auto, donde le hacen un pequeño test no invasivo que demora menos de 5 minutos. Al día siguiente esa persona recibe en su app los resultados del examen y en función del mismo, le dicen como proceder. Si el resultado fue positivo y tiene que permanecer en cuarentena, le mandan información todos los días para un cuidado saludable. Con toda ésta información, el estado también puede medir la evolución de cada región y observar en tiempo real cuales son las zonas mas “calientes” y enviar equipamiento robótico a realizar desinfecciones más intensas. El gobierno de Corea del Sur puso la app a disposición de cualquier país que quisiera utilizarla. En el pasado, en cada pandemia o epidemia mundial, fueron cientificos, médicos y biologos quienes protagonizaron la solución que permitió controlarlos. En tiempos de robótica, inteligencia artificial y deep learning tal vez sea una buena idea sumar programadores al equipo. Leandro Swietarski es fundador y CEO de TecnoKids, academia de Programación y Robótica para chicos. MÁS SOBRE ESTE TEMA Cómo es la campaña mundial para detener el avance de los robots asesinos ¿Podrán los robots de hoy ser las nuevas ratas de laboratorio del futuro?"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/13/coronavirus-se-cancelo-el-evento-para-desarrolladores-de-microsoft/","date":"2020-03-13 00:00:00","title":"Coronavirus: se canceló el evento para desarrolladores de Microsoft","abstract":"Se trata de Microsoft Build 2020. La conferencia, que se iba a llevar a cabo en Seattle entre el 19 y 21 de mayo, se realizará sólo por streaming.","author":[],"body":"Se suspendió la conferencia para desarrolladores de Microsoft que se iba a llevar a cabo en Seattle entre el 19 y 21 de mayo, pero la compañía decidió cancelar el evento a raíz del avance del coronavirus. “La seguridad de nuestra comunidad es una prioridad principal. A la luz de las recomendaciones de seguridad de salud para el estado de Washington, convertiremos nuestro evento anual Microsoft Build para desarrolladores en un evento digital, en lugar de un evento presencial. Esperamos aprovechar este nuevo formato virtual para aprender, conectar y codificar juntos”, dijo un vocero de la compañía a ZDNet. Esta cancelación se suma a muchas otras dentro del mundo tecnológico. El primer gran evento de este tipo que se dio de baja fue el Congreso Mundial de Móviles que todos los años se realiza en Barcelona. Luego siguió la conferencia anual para desarrolladores de Facebook, F8, así como el Congreso de Desarrolladores de Videojuegos (GDC) y la popular feria de videojuegos, la E3. Por su parte Google canceló su evento para desarrolladores, la conferencia Google I/O que se iba a realizar del 12 al 14 de mayo en su sede principal de Mountain View. Probablemente se sigan anunciando suspensiones en estos días. La mayoría de las compañías están optando por recurrir al streaming para reducir el amontonamiento de gente y, por ende, las chances de contagio de coronavirus. En este sentido, gigantes tecnológicos como Twitter instan a sus empleados a trabajar desde sus hogares. Esta medida de precaución se está extendiendo en varios sitios. En el caso de Italia, el país más afectado por el coronavirus después de China, se está viviendo un estado de cuarentena casi absoluto. Allí Apple cerró todos sus locales, siguiendo los lineamientos oficiales. El Gobierno italiano aprobó hace dos días el “bloqueo total” del país, con el cierre de todos los negocios, a excepción de los que ofrecen servicios de primera necesidad, como supermercados o farmacias, durante “un par de semanas”. “Italia siempre será una zona única, una zona protegida. Nos disponemos a cerrar toda la actividad comercial, la venta minorista, excepto los negocios de primera necesidad y farmacias”, dijo el primer ministro, Giuseppe Conte, en rueda de prensa. Se garantizan sin embargo servicios como el transporte público, o servicios esenciales como los bancarios, postales, aseguradoras; y también la actividad agrícola. El gobierno italiano anunció una ayuda excepcional de 25.000 millones de euros (28.300 millones de dólares) para luchar contra la epidemia del nuevo coronavirus. La pandemia del nuevo coronavirus ha provocado la muerte de 5.043 personas en el mundo, la mayoría en China continental, según un balance de la agencia de noticias AFP elaborado gracias a fuentes oficiales este viernes a las 11:00 GMT. En China continental fallecieron 3.176 personas, en Italia los muertos llegan a 1.016 y en Irán suman 514. Son los tres países más afectados por la COVID-19. En total, desde que brotó el virus a finales de diciembre, más de 134.300 personas se han contaminado en 121 países y territorios. MÁS SOBRE ESTE TEMA: Coronavirus: cómo combatir la desinformación iOS 14: las novedades que llegarán con la nueva versión del sistema operativo móvil de Apple "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/12/como-te-pueden-hackear-el-whatsapp-y-que-hacer-para-evitarlo/","date":"2020-03-12 00:00:00","title":"Cómo te pueden hackear el WhatsApp y qué hacer para evitarlo","abstract":"Los ciberdelincuentes pueden robarte el acceso a tu cuenta si no tomás algunas precauciones esenciales, como activar el segundo factor de autenticación.","author":[],"body":"Los ciberdelincuentes pueden valerse de diferentes técnicas para robarte el acceso a tu cuenta de WhatsApp. Y una vez que lo logran, además de quedarte sin poder usar tu perfil, la información que tengas almacenada en esa plataforma como tus conversaciones podrían caer en otras manos. Una de las formas en que eso puede ocurrir es que un ciberdelincuente, que sepa tu número de WhatsApp, busque verificar esa cuenta en otro dispositivo. Claro que si lo hace, esa cuenta dejará de estar disponible en tu celular. Pero para que esto ocurra, el sistema pide un código de verificación que llega por SMS o llamada de voz. Y si te llegara un mensaje así te darías cuenta que hay algo raro pero podría ocurrir que el usuario que busca hackear tu cuenta, al momento de solicitar iniciar sesión de tu WhatsApp en su celular, pida recibir el código por voz y si no atendés ese llamado con el código, quedará grabado en el contestador. “Si se solicita que el mensaje llegue por mensaje de voz y el usuario (el verdadero propietario de la cuenta) no atiende porque está en el cine o durmiendo, por ejemplo, el código quedará guardado en el contestador de su móvil. Y en muchos casos la clave para acceder al contestador de voz que se tiene por default es muy fácil de deducir. Así que si el usuario no modificó este password, el atacante podría fácilmente acceder al código de verificación para así iniciar sesión en WhatsApp desde su smartphone”, explicó Luis Lubeck, analista de seguridad de Eset, en diálogo con Infobae. Cabe recordar que es posible acceder al contestador del celular desde un teléfono fijo, de ahí que un atacante pueda recurrir a esta técnica con facilidad. Una vez que se ingresó al contestador de este modo, se le pedirá la clave de acceso al contestador que, tal como ya se mencionó si no se modificó y es la que se tiene por default es fácilmente identificable. En otros casos, los criminales se valen de otros métodos, basados en engaños y otras formas de ingeniería social para lograr que sea el mismo propietario de la cuenta el que brinde, sin darse cuenta, el código de verificación. “En algunos casos se envía un SMS a través de un contacto del usuario que haya sido previamente hackeado con un mensaje que dice, por ejemplo: ´te llegó un código por error a tu celular pero en realidad es para mí, ¿me lo podrás dar por favor?´. Como te llega el mensaje por parte de un conocido, confiás y le das el código, sin pensar”, subraya Lubeck. Una vez que el atacante logró, por el método que sea, tomar el control de la cuenta de WhatsApp, activa el segundo factor de autenticación para blindar la cuenta y recuperar el acceso se vuelve muy difícil. Para hacer un reclamo de este tipo hay que contactarse directamente con la plataforma y comprobar la identidad y que lo que uno dice es verdad es bastante complejo. Aquí, las medidas de precaución recomendadas recomendadas para evitar caer en este tipo de trampas: 1. Activá la verificación en dos pasos ingresando a WhatsApp en en la sección “Cuenta”, ubicada dentro de la sección “Ajustes” o “Configuración” -dependiendo del modelo de dispositivo. 2. En caso de recibir un mensaje en el que se brinde un código de verificación, evitá compartirlo con terceros por cualquier medio. No importa si te lo solicita un supuesto amigo o conocido: todo puede ser un engaño. 3. Recordá que la plataforma no le piden información a sus usuarios por medio de mensajes -SMS, WhatsApp u otros servicios de mensajería- ni a través de llamadas telefónicas. 4. Si recibís un mensaje de WhatsApp proveniente de un usuario desconocido, es aconsejable bloquear y reportar al usuario a través de las opciones que aparecerán en pantalla. 5. Verificá habitualmente en qué dispositivos se encuentran abiertas sesiones de WhatsApp Web, y evitá abrir sesiones en dispositivos de uso compartido. 6. En caso de ser víctima de una maniobra de este tipo, avisale a tus contactos y denunciá lo ocurrido antes las autoridades correspondientes.   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/13/los-trucos-de-los-cibercriminales-para-explotar-el-miedo-al-coronavirus/","date":"2020-03-13 00:00:00","title":"Los trucos de los cibercriminales para explotar el miedo al coronavirus","abstract":"Se están llevando diferente campañas de phishing o suplantación de identidad para instalar malware y robar datos confidenciales.","author":"Desirée Jaimovich","body":"El coronavirus ya afectó a más de más de 134.300 personas en 121 países y territorios, de las cuales 5.043 murieron, según datos de la agencia de noticias AFP. Así como la enfermedad avanza, también crecen los intentos de engaños por parte de cibercriminales que aprovechan esta pandemia para instalar malware y robar contraseñas para acceder a todo tipo de cuentas, según alertaron varias firmas de ciberseguridad. Los investigadores descubrieron que los atacantes envían correos o mensajes como si proviniera de entidades confiables, como pueden ser la Organización Mundial de la Salud o los Centros para el Control y la Prevención de Enfermedades de EE. UU., entre otros. Así como algunos correos vienen con material adjunto que hay que descargar otros invitan a los usuarios a ingresar a páginas falsas que simulan ser la de esas entidades. Pero si se mira con atención la URL se verá que el dominio no coincide con los que corresponden a los sitios genuinos. Check Point, por ejemplo, identificó una nueva campaña de malware que aprovecha el miedo que hay en torno a la pandemia para instalar un troyano de acceso remoto diseñado para tomar el control total de la computadora de la víctima. “Emotet es un troyano avanzado, autopropagante y modular. Originalmente era un troyano bancario, pero recientemente se ha utilizado como distribuidor de otro malware o campañas maliciosas. Utiliza múltiples métodos para mantener las técnicas de persistencia y evasión para evitar la detección. También puede propagarse a través de correos electrónicos de phishing que contienen archivos adjuntos o enlaces maliciosos”, se destaca en un comunicado publicado por la compañía. FireEye, por su parte, dijo que ha visto un aumento de casos de phishing proveniente de atacantes alineados con China, Corea del Norte y Rusia para distribuir malware. Algunos atacantes envían mails con archivos adjuntos donde hay información de salud cierta sobre el coronavirus. Pero detrás de eso hay un ataque informático que pasa desapercibido porque cuando el usuario baja el adjunto, se instalan programas maliciosos como como Sogu y Cobalt Strike, según explicó Ben Read, analista de inteligencia de FireEye, en un artículo publicado por MIT Technology Review. Los analistas de FireEye también identificaron casos de spear phishing, tal como se denominan los ataques de suplantación de identidad que van dirigidos a un blanco en particular, en este caso Corea del Sur. Esos correos, que habrían sido enviados por hackers de Corea del Norte tienen como asunto “Correspondencia sobre coronavirus”. Ante la preocupación que hay por la pandemia, es probable que el usuario esté más propenso a caer en este tipo de engaños. Y una vez que se abre el adjunto ya es demasiado tarde: el equipo queda infectado. La empresa de seguridad Recorded Future también identificó ciberataques contra usuarios en EE. UU., Europa e Irán, que están entre las regiones más afectadas por el brote de coronavirus, fuera de China. Italia, en particular, que es el segundo país más impactado por este brote después de China, está entre las regiones donde más se identificaron campañas de phishing como las mencionadas. Se identificaron casos de instalación de troyanos bancarios como Trickbot, según explican desde Sophos. “El correo electrónico viene con un documento adjunto que incluye una lista de precauciones para prevenir infecciones. El archivo adjunto es un documento de Word armado, que lleva un script de Visual Basic para Aplicaciones (VBA) que se usa para para entregar una nueva variante de Trickbot”, se menciona en un artículo publicado por esa compañía de ciberseguridad. Cuando se abre, si las macros están deshabilitadas, el documento de Word muestra un mensaje pidiéndole al destinatario que habilite la edición y el contenido porque “este documento se creó en una versión anterior de Microsoft Office Word”. Y si el usuario acepta hacerlo, se descarga el malware e infecta el equipo. MÁS SOBRE ESTE TEMA: Coronavirus: cómo combatir la desinformación Sextorsión: un malware graba la pantalla cuando el usuario mira pornografía Porno gratis para los italianos: una plataforma de videos liberó todo su contenido premium para colaborar con las cuarentenas del coronavirus Coronavirus: robots al rescate de los humanos       "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/13/el-proximo-apple-watch-permitiria-detectar-el-nivel-de-oxigeno-en-sangre/","date":"2020-03-13 00:00:00","title":"El próximo Apple Watch permitiría detectar el nivel de oxígeno en sangre","abstract":"Además, el smartwatch sumaría mejoras en su función de electrocardiograma e incluiría herramientas para monitorear la calidad del sueño desde la app Sleep.","author":[],"body":"El próximo Apple Watch permitiría detectar el nivel de oxígeno en sangre, según informó el sitio especializado 9to5mac que tuvo acceso al código del iOS 14, la próxima versión del sistema operativo móvil que lanzará la empresa. La compañía estaría trabajando en una nueva herramienta para su smartwatch que sería capaz de informar al usuario cuando su nivel de oxígeno en sangre disminuye, tal como actualmente monitorea y alerta si el ritmo cardíaco aumenta o desciende de manera significativa. Es importante tener un nivel de oxígeno en sangre equilibrado. Si los índices son bajos o inadecuados durante un tiempo prolongado podría indicar algún tipo de problema de salud, que requiere la consulta con un médico. No se sabe aún si esta función se sumará a nivel de software o hardware del smartwatch. Otro rumor indica que también se optimizará la función de electrocardiograma que está ya integrada al smartwatch de Apple. Los Apple Watch Series 4 y 5 actualmente dan como resultado lecturas de ECG que no son concluyentes en el caso de ritmo cardíaco entre 100 y 120 latidos por minuto. Cuando ocurra la actualización, ya sea en software o hardware, se eliminará esa limitación. Apple también está desarrollando funciones de seguimiento del sueño incorporadas en una aplicación llamada Sleep. Lo que se sabe del iOS 14 En estos días también se difundieron algunas de las características que llegarían de la mano del próximo sistema operativo móvil que lanzará Apple, el iOS 14. Entre las novedades se incluyen una pantalla de inicio renovada que tendrá una lista de todos los iconos de aplicaciones, para que el usuario pueda ver todas las plataformas instaladas de una vez al ingresar en la home, cosa que hoy no ocurre. A su vez, se actualizará el control por gestos para permitir usar esta opción para cambiar de aplicación. Esto estaría pensado para usar con el Smart keyboard o teclado inteligente que presentaría Apple, junto con la nueva generación de iPad, en junio. Por otro lado, la gestión de fondos de pantalla será optimizada para permitir clasificar mejor las opciones disponibles, así como para permitir importar fondos de pantalla de terceros. De este modo, al acceder a la opción “Fondo de pantalla” dentro del menú de ajustes se podrá sumar más alternativas. Al parecer, la compañía lanzará sus etiquetas de seguimiento o AirTags, basados <U+200B><U+200B>en fragmentos de código de iOS 14. Estos tags se podrían añadir a llaves, billetera o cualquier otro objeto que no se quiera perder de modo tal que cuando no se los encuentre sea muy fácil ubicarlos utilizando la aplicación Find My App. El código filtrado indica que se sumaría una nueva característica de realidad aumentada a iOS 14, que le permitiría a los usuarios escanear lugares o elementos en el mundo real para obtener información adicional sobre ellos. Esta función, al que Apple habría bautizado Gobi, según MacRumors, le servirá al usuario para tener descripciones de productos, precios y comparativas. MÁS SOBRE ESTE TEMA: Coronavirus: se canceló el evento para desarrolladores de Microsoft Coronavirus: Apple cerró todos sus locales en Italia "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/12/coronavirus-como-combatir-la-desinformacion/","date":"2020-03-12 00:00:00","title":"Coronavirus: cómo combatir la desinformación","abstract":"Cadenas de WhatsApp con datos falsos y otras ejemplos de rumores que buscan generar confusión en torno a esta enfermedad. Qué tener en cuenta para no caer en la trampa. Y qué están haciendo Google, Facebook y Twitter para frenar la difusión de este tipo de contenido.","author":"Desirée Jaimovich","body":"Así como avanza el coronavirus, se propaga también la información falsa o engañosa en las redes sociales y plataformas como WhatsApp en relación a esta pandemia. Los gigantes tecnológicos empezaron a reforzar algunas medidas para combatir la desinformación pero en algunos casos eso no basta. En los últimos días comenzó a circular por WhatsApp unos consejos que se atribuyen a la La doctora González Ayala, que es profesora titular de la Cátedra de Infectología de la Facultad de Ciencias Médicas de la Universidad Nacional de La Plata. La información que circula tiene varios supuestos falsos y además no fueron dichos por la médica. La especialista explicó, en un comunicado difundido en la página de la universidad, que “la circulación de esta información errónea constituye una afrenta a la salud pública”. Hay otras cadenas que replican ese mismo contenido pero atribuyendo la información a otra fuentes. En el texto se menciona que, como el virus no resiste el calor se sugiere consumir bebidas calientes como medida de protección. Pero esto fue desmentido por especialistas. “No existe ninguna información científica que compruebe que tomar bebidas calientes tenga algún tipo de efecto sobre el coronavirus. No hay ningún estudio que indique que las medidas calientes previenen o tienen algún efecto sobre el COVID-19<U+2033>, aseguró la infectóloga Isabel Casetti en una nota previa publicada por Infobae. Tampoco hay evidencia de que mantener la boca y gargantas húmedas sea una medida efectiva de prevención; ni que el hecho de poder “inspirar profundamente y retener el aliento por 10 segundos” sea suficiente prueba para desestimar la existencia de una infección. También hay información que atribuye propiedades curativas a ciertos alimentos o que instan a realizar algunas acciones que no tiene beneficios probados. Aquí, algunas de las desmentidas de rumores en relación a este virus que publicó la OMS ¿Comer ajo puede ayudar a prevenir la infección por el nuevo coronavirus? El ajo es un alimento saludable que puede tener algunas propiedades antimicrobianas. Sin embargo, no se han obtenido pruebas de que comerlo proteja contra el virus que causa el brote actual. ¿Es bueno aplicarse aceite de sésamo en la piel para impedir que el nuevo coronavirus entre en el cuerpo? No. El aceite de sésamo no mata al nuevo coronavirus. Hay desinfectantes químicos que, aplicados sobre las superficies, pueden matarlo, como los desinfectantes a base de lejía o cloro, algunos disolventes, el etanol al 75%, el ácido peracético y el cloroformo. Sin embargo, estos productos tienen una eficacia escasa o nula contra el 2019-nCoV si se aplican en la piel o bajo la nariz y, además, pueden dañar la piel. Estos son apenas algunos ejemplos. Es posible que en estos día siga circulando información falsa o engañosa. ¿Qué hacer entonces? Ante la duda, evitar compartir las cadenas que nos llegan por WhatsApp porque pueden ser parte de un engaño. Elegir con cuidado las fuentes de información. En este sentido, se sugiere mantenerse informado leyendo medios de noticias confiables, así como recurrir a los sitios oficiales de entidades como la Organización Mundial de la Salud. Allí figura toda la información actualizada sobre el coronavirus e incluso sumó un apartado dedicado exclusivamente a clarificar los rumores que circulan en torno a esta afección, algunos de los cuales se mencionaron previamente. Qué están haciendo Facebook, Google y Twitter para combatir la desinformación Facebook Cuando las personas buscan en Facebook información vinculada con el virus, verán primero los resultados de fuentes oficiales, como la Organización Mundial de la Salud. A su vez, Facebook está eliminando afirmaciones falsas y teorías conspirativas identificadas y reportadas detectadas por las principales organizaciones mundiales de salud. También se está impidiendo la publicación de anuncios que intentan explotar la situación, por ejemplo, alegando que su producto puede curar el coronavirus. Además aplicarán restricciones en los anuncios de mascarillas “Prohibiremos temporalmente anuncios y listas de productos, como los que aparecen en Marketplace, que venden barbijos. Comenzaremos a aplicar esta iniciativa en los próximos días. Ya hemos prohibido a las personas hacer promesas de salud relacionadas con el virus para vender productos en las interfaces comerciales de nuestras plataformas”, se menciona en un comunicado. Google Google, por su parte, anunció que su equipo de Confianza y Seguridad está trabajando para proteger a los usuarios de la desinformación así como del phishing, y la distribución de malware. En YouTube, están trabajando para eliminar rápidamente cualquier contenido que pretenda prevenir el coronavirus en lugar de recomendar al usuario que busque tratamiento médico. Y en Google Ads, están bloqueando todos los anuncios que busquen sacar provecho del coronavirus para sacar un rédito personal a costa de desinformación. “Google Play también prohíbe a los desarrolladores capitalizar eventos confidenciales, y nuestras pólizas de contenido prohíben estrictamente las aplicaciones que presentan contenido o funcionalidades médicas o relacionadas con la salud que son engañosas o potencialmente dañinas”, se destaca en un comunicado difundido. Twitter La compañía anunció que profundizará la función de solicitud de búsqueda dedicada para garantizar que cuando el usuario busque datos sobre Covid-19 en la plataforma encuentre, en la parte superior, contenido fiable proveniente de fuentes autorizadas. “En cada país donde hemos lanzado la iniciativa, nos hemos asociado directamente con la agencia nacional de salud pública o la Organización Mundial de la Salud (@WHO). El aviso de búsqueda proactiva está en marcha con alianzas locales oficiales en casi 50 países de todo el mundo”, se menciona en un comunicado publicado por Twitter. A su vez explicaron que el equipo global de Confianza y Seguridad continúa aplicando un enfoque de tolerancia cero para la manipulación de plataformas y cualquier otro intento de abuso de la plataforma que busque aprovecharse de esta coyuntura crítica. Al igual que Facebook y Google se compromete a frenar los anuncios engañosos en relación al coronavirus que busquen sacar provecho de esta situación. Más allá de eso, también se prohibirá la publicación de publicidad promocionando barbijos para frenar el incremento de precios que ha tenido este insumo que hoy se encuentra en falta en muchos lugares del mundo. MÁS SOBRE ESTE TEMA: Alberto Fernández recomendó tomar bebidas calientes contra el coronavirus: la opinión de los especialistas El estornudo de Rodríguez Larreta que se hizo viral y su explicación: “Hay que revertir costumbres que tenemos muy arraigadas” Todo lo que hay que saber sobre el coronavirus   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/12/twitter-ordeno-a-todos-sus-empleados-que-trabajen-desde-casa-por-temor-al-coronavirus/","date":"2020-03-12 00:00:00","title":"Twitter ordenó a todos sus empleados que trabajen desde sus casas por temor al coronavirus","abstract":"La semana pasado había “sugerido” esta medida pero ahora la hizo obligatoria y se aplica en todas las oficinas que tiene en el mundo.","author":[],"body":"Twitter ordenó a su personal en todo el mundo trabajar desde casa, para reducir las chances de contagio del coronavirus. La plataforma de redes sociales ya había ordenado el trabajo desde el hogar para su personal en Corea del Sur, Hong Kong y Japón a principios de este mes y suspendido los viajes de negocios no esenciales, así como los eventos que tenía planeado llevar a cabo en febrero. La semana pasada la compañía ya había aconsejado a sus empleados que trabajaran desde sus casas pero ahora la sugerencia pasó a ser una directiva que deben atacar todos los integrantes de la empresa. “Estamos yendo un paso más allá de nuestra sugerencia anterior... y ahora hemos informado a todos nuestro empleados a nivel mundial que deben trabajar desde casa”, dijo en un blog la jefa de Recursos Humanos de Twitter, Jennifer Christie. El virus se ha extendido por todo el mundo desde que emergió en China continental a fines de diciembre. Esta enfermedad generó 4.600 muertes y se registran más de 125.000 contagiados en 113 países, lo cual desató una serie de medidas de cuarentenas y restricciones de viajes en muchos países. “Entendemos que este es un paso sin precedentes, pero estos son tiempos sin precedentes”, agregó Christie. Otros gigantes de internet adoptaron también sus propias políticas de protección para su personal. Google comenzó a restringir las visitas a sus oficina en Silicon Valley, San Francisco y Nueva York el lunes; mientras que Apple también animó a sus empleados a trabajar desde casa. Facebook cerró sus oficinas den Singapur y en Londres para realizar una “limpieza a profundidad” la semana pasada después de que un empleado que había pasado tiempo en ambas ciudades fue diagnosticado con el virus. Además, en medio de esta situación se suspendieron numerosos eventos importantes de tecnología. Ayer, por ejemplo, se anunció que no se llevará adelante al conferencia de videojuegos E3 que se realiza todos los años en Los Ángeles. Por su parte, Google anunció que su popular evento para desarrolladores (Google I/O) se realizará en streaming: no habrá un evento presencial. Facebook también anuló F8, su evento para desarrolladores y se estima que Apple podría suspender su evento de marzo. (Con información de AFP)"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/18/coronavirus-27-videojuegos-gratuitos-para-afrontar-la-cuarentena/","date":"2020-03-18 00:00:00","title":"Coronavirus: 27 videojuegos gratuitos para afrontar la cuarentena","abstract":"Good Old Games (GOG) creó en su página una sección especial llamada “Stay at home\"","author":[],"body":"La pandemia del coronavirus avanza sin tregua. Al día de hoy existen 204.251 casos a nivel mundial y 8,246 personas han fallecido a causa de la enfermedad. Es por eso que algunos países han decidido implementar recomendaciones de auto-aislamiento y distanciamiento social para intentar frenar el avance del virus en la medida de los posible. El autoaislamiento en casa cuando estás enfermo, con coronavirus o cualquier otra infección respiratoria como la gripe, significa no salir a lugares públicos abarrotados o en transporte público. El quedarse en casa solo varios días implica también modificar varios usos y costumbre diarios. En caso de necesitar alimentos, medicamentos o elementos de trabajo, lo recomendable es comprar todo en forma digital y pedir que lo dejen en la puerta del departamento o casa. O al encargado o vecino y que luego éste lo deje a mano, evitando el contacto con la persona enferma. Quedarse tanto tiempo encerrado en casa puede resultar aburrido. Y quizás esa es la razón que motivó a la tienda Good Old Games (GOG) a crear en su página una sección especial llamada “Stay at home”, en la que ha puesto al servicio de la comunidad 27 juegos que se pueden descargar totalmente gratis: Akalabeth: World of Doom Alder’s Blood Prologue Beneath a Steel Sky Bio Menace Builders of Egypt: Prologue CAYNE Doomdark’s Revenge Eschalon: Book I Flight of the Amazon Queen GWENT: The Witcher Card Game Hello Neighbor Alpha Version Jill of the Jungle: The Complete Trilogy Legend of Keepers: Prologue Lure of the Temptress Overload - Playable Teaser POSTAL: Classic and Uncut Sang-Froid: Tales of Werewolves Shadow Warrior Classic Complete Stargunner Sunrider: Mask of Arcadius Teenagent The Lords of Midnight Treasure Adventure Game Tyrian 2000 Ultima 4: Quest of the Avatar Ultima Worlds of Adventure 2: Martian Dreams Worlds of Ultima: The Savage Empire Principales medidas de prevención: -Lavado de manos frecuente con agua y jabón o alcohol en gel -Distanciamiento o aislamiento social en especial en las personas con factores de riesgo (restricción de reuniones, de viajes, suspensión de las clases) -Uso de barbijo solo en las personas que presentan síntomas (fiebre o tos) y sus cuidadores. Es importante seguir las indicaciones para un uso correcto de las mascarillas según las Guías de la Organización Mundial de la Salud (OMS) -Ventilar los ambientes -Desinfectar superficies y utensilios de cocina con una dilución de lavandina (4 cucharaditas de té en 1 litro de agua) o alcohol etílico diluido al 70% (tres partes de alcohol y una de agua). MÁS SOBRE ESTE TEMA: 10 videojuegos de fácil acceso para atravesar la cuarentena Daniel Stamboulian: “El coronavirus podría desaparecer solo, como lo hizo el SARS en 2003” Pedro Cahn sobre el coronavirus: “La población no debe entrar en pánico”"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/mundo/2020/03/16/francia-le-impuso-una-multa-record-a-apple-1230-millones-de-dolares/","date":"2020-03-16 00:00:00","title":"Francia le impuso una multa récord a Apple: 1.230 millones de dólares","abstract":"La autoridad para la competencia del país dijo que el gigante tecnológico actuó para evitar que los minoristas independientes compitan por el precio y abusó de su poder económico sobre ellos","author":[],"body":"La autoridad para la competencia de Francia impuso el lunes una multa récord de 1.100 millones de euros (1.200 millones de dólares) al gigante tecnológico estadounidense Apple por comportamiento anticompetitivo hacia sus distribuidores minoristas independientes. La autoridad dijo que encontró que Apple actuó para evitar que los minoristas independientes en Francia compitan por el precio y abusó de su poder económico sobre ellos. La jefa de la autoridad, Isabelle de Silva, dijo que era “la multa más severa contra una empresa”, por encima del caso de dos mayoristas de Apple en Francia que fueron multados por casi 140 millones de euros. El caso comenzó en 2012 cuando uno de los revendedores premium independientes de Apple se quejó de prácticas poco competitivas que incluían agotar suministros en favor de sus propias tiendas. La autoridad encontró tres áreas de comportamiento anticompetitivo. El primero fue que Apple y sus mayoristas acordaron no competir entre sí. En segundo lugar, los minoristas independientes “no podrían sin riesgo emprender promociones o precios más bajos, lo que llevó a una alineación de los precios minoristas”, dijo de Silva. “Finalmente, Apple explotó abusivamente la dependencia económica de estos revendedores Premium y les impuso condiciones económicas injustas que eran peores que las de su red integrada de minoristas”, agregó. MÁS SOBRE ESTE TEMA: Por el coronavirus, Apple cerró todas sus tiendas fuera de China hasta el 27 de marzo El próximo Apple Watch permitiría detectar el nivel de oxígeno en sangre"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/12/coronavirus-apple-cerro-todos-sus-locales-en-italia/","date":"2020-03-12 00:00:00","title":"Coronavirus: Apple cerró todos sus locales en Italia","abstract":"Son 17 tiendas en total y se aplicará esta medida hasta nuevo aviso. Los clientes sólo podrán realizar sus consultas y compras online. En el país se están aplicando normas estricta para evitar que continúen la propagación de la enfermedad","author":[],"body":"Apple cerró todos sus locales en Italia como medida de precaución a raíz del avance del coronavirus. Son 17 tiendas en total y, según se puede ver en la web de la compañía, estarán cerradas hasta nuevo aviso. Cabe señalar que en todo el país se están aplicando normas estrictas de aislamiento para evitar que avance el virus. Así que esta decisión de Apple va en sintonía con estas medidas adoptadas por el gobierno. El lunes, el primer ministro italiano, Giuseppe Conte, anunció que se impide, en todo el país, los movimientos de personas en todo el territorio para intentar contener el avance del coronavirus. Estas restricciones estipulan que las personas sólo podrán abandonar sus ciudades por cuestiones laborales o de salud, y deberán acreditarlo. Además, las escuelas permanecerán suspendidas y los restaurantes y bares deben cerrar al anochecer. Por otra parte, la policía le pide a los negocios que cierren sus puertas a las 6 p.m; y se solicita que se mantengan a los niños lejos de los ancianos, ya que estos últimos son un grupo de riesgo para la enfermedad. Hasta tanto se levante este bloqueo, Apple invita a sus usuarios a realizar sus compras online, así como contactarse con el servicio de soporte, de ser necesario, por teléfono. Cabe recordar que la compañía cerró todas sus tiendas el mes pasado en China, también por el coronavirus, pero esta semana comenzó a reabrir esos locales. El coronavirus en Italia ha causado ya 827muertos con un total de 12.462 casos confirmados, lo que significa que el país europeo alberga al brote más importante del mundo después de China, donde surgió el virus. El principal foco dentro del país europeo se encuentra en la Lombardía, en el norte. La Organización Mundial de la Salud (OMS) declaró este miércoles que la infección causada por este coronavirus ya puede definirse como una pandemia y animó a todos los países a tomar las medidas apropiadas para prepararse a ello. Declarar una infección como pandemia implica reconocer la circulación amplia y sostenida del agente infeccioso en varios países. Sin embargo, esta definición no dice nada acerca de la gravedad de la enfermedad y esta, en muchas ocasiones, tiene que ver más con la percepción social que con las consecuencias clínicas. Las estimaciones actuales de mortalidad asociada al nuevo coronavirus lo sitúan en un rango parecido al de otras infecciones respiratorias serias causadas por virus. Igual que la gripe, afecta especialmente a personas con otras patologías, con sistemas inmunitarios comprometidos o de avanzada edad. MÁS SOBRE ESTE TEMA: 23 preguntas y respuestas fundamentales sobre el coronavirus que nadie debería dejar de leer Coronavirus: ¿por qué se contagia tan rápido? Qué significa la declaración del coronavirus como una pandemia  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/19/netflix-va-a-reducir-la-calidad-del-streaming-en-europa/","date":"2020-03-19 00:00:00","title":"Netflix va a reducir la calidad del streaming en Europa","abstract":"Esta medida busca evitar sobrecargar la red, en momentos en que se registran aumentos significativos del tráfico a raíz del confinamiento que se impuso por la pandemia del coronavirus.","author":[],"body":"La demanda de uso de internet creció considerablemente en varias partes del mundo como parte de esta cuarentena que se está viviendo en varias regiones por el coronavirus. En este sentido y con el objetivo de evitar sobrecargar la red, Netflix reducirá la calidad de video en su servicio en Europa durante los próximos 30 días. La compañía dijo que al bajar la calidad de las imágenes en streaming se reducirá el tráfico de datos que acapara Netflix en un 25 por ciento. \"Muchas autoridades públicas y empresas han puesto en marcha el teletrabajo. Algunas universidades y colegios proveen herramientas de enseñanza en línea. Más aún, la gente que está confinada en sus casas usa más aplicaciones de entretenimiento, como películas en 'streming' o juegos 'online'\", indicó un comunicado de la Comisión Europea (CE). A raíz de esto, la demanda de internet aumentó de manera significativa, lo cual implica un riesgo para la infraestructura, se advierte en ese mismo comunicado. En España, por ejemplo, la situación de confinamiento social, elevó a más del 40% el consumo de internet, lo que derivó en la lentificación o directamente el corte de las conexiones. Teniendo esto en cuenta, Thierry Breton, comisario del mercado interno y servicios de la UE, le pidió a Reed Hastings, CEO de Netflix, que redujeran la calidad de su imagen a SD, y dejasen de ofrecer Full HD y 4K. Todo con el objetivo de ayudar a evitar posibles caídas de internet. Así es que Netflix reducirá la calidad de los streamings disminuyendo el bitrate del contenido que emiten. De este modo no se disminuye la resolución del contenido en sí, sino de la transmisión. Esto implica que la imagen se verá algo más comprimida, lo que probablemente no se vaya a distinguir en la mayoría de los casos. Una hora de video de definición estándar usa aproximadamente 1 GB de datos, mientras que HD puede usar hasta 3GB por hora. Con esta decisión de bajar el bitrate, si usualmente las emisiones en 4K consumen 25 Mbps, ahora el consumo caerá a menos de 20 Mbps. “Tras las conversaciones entre el comisionado Thierry Breton y Reed Hastings, y dados los desafíos extraordinarios que plantea el coronavirus, Netflix ha decidido comenzar a reducir las tasas de bits en todas nuestras transmisiones en Europa durante 30 días”, dijo la compañía. El comisionado Breton elogió la \"rápida medida\" que Netflix tomó pocas horas después de la llamada telefónica y dijo que \"preservaría el buen funcionamiento de Internet durante la crisis de Covid-19\". Cabe señalar que Netflix ya ajusta la calidad de las transmisiones de manera personalizada teniendo en cuenta las condiciones de conexión. Pero en este caso, y a raíz de este acuerdo, se bajará directamente el bitrate de salida en todo Europa para evitar la congestión del tráfico. MÁS SOBRE ESTE TEMA: Cómo mejorar la cobertura y calidad del wifi El tráfico de internet aumentó entre 22 y 25% en dos días Coronavirus: 27 videojuegos gratuitos para afrontar la cuarentena   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/19/netflix-va-a-reducir-la-calidad-del-streaming-en-europa/","date":"2020-03-19 00:00:00","title":"Netflix va a reducir la calidad del streaming en Europa","abstract":"Esta medida busca evitar sobrecargar la red, en momentos en que se registran aumentos significativos del tráfico a raíz del confinamiento que se impuso por la pandemia del coronavirus.","author":[],"body":"La demanda de uso de internet creció considerablemente en varias partes del mundo como parte de esta cuarentena que se está viviendo en varias regiones por el coronavirus. En este sentido y con el objetivo de evitar sobrecargar la red, Netflix reducirá la calidad de video en su servicio en Europa durante los próximos 30 días. La compañía dijo que al bajar la calidad de las imágenes en streaming se reducirá el tráfico de datos que acapara Netflix en un 25 por ciento. \"Muchas autoridades públicas y empresas han puesto en marcha el teletrabajo. Algunas universidades y colegios proveen herramientas de enseñanza en línea. Más aún, la gente que está confinada en sus casas usa más aplicaciones de entretenimiento, como películas en 'streming' o juegos 'online'\", indicó un comunicado de la Comisión Europea (CE). A raíz de esto, la demanda de internet aumentó de manera significativa, lo cual implica un riesgo para la infraestructura, se advierte en ese mismo comunicado. En España, por ejemplo, la situación de confinamiento social, elevó a más del 40% el consumo de internet, lo que derivó en la lentificación o directamente el corte de las conexiones. Teniendo esto en cuenta, Thierry Breton, comisario del mercado interno y servicios de la UE, le pidió a Reed Hastings, CEO de Netflix, que redujeran la calidad de su imagen a SD, y dejasen de ofrecer Full HD y 4K. Todo con el objetivo de ayudar a evitar posibles caídas de internet. Así es que Netflix reducirá la calidad de los streamings disminuyendo el bitrate del contenido que emiten. De este modo no se disminuye la resolución del contenido en sí, sino de la transmisión. Esto implica que la imagen se verá algo más comprimida, lo que probablemente no se vaya a distinguir en la mayoría de los casos. Una hora de video de definición estándar usa aproximadamente 1 GB de datos, mientras que HD puede usar hasta 3GB por hora. Con esta decisión de bajar el bitrate, si usualmente las emisiones en 4K consumen 25 Mbps, ahora el consumo caerá a menos de 20 Mbps. “Tras las conversaciones entre el comisionado Thierry Breton y Reed Hastings, y dados los desafíos extraordinarios que plantea el coronavirus, Netflix ha decidido comenzar a reducir las tasas de bits en todas nuestras transmisiones en Europa durante 30 días”, dijo la compañía. El comisionado Breton elogió la \"rápida medida\" que Netflix tomó pocas horas después de la llamada telefónica y dijo que \"preservaría el buen funcionamiento de Internet durante la crisis de Covid-19\". Cabe señalar que Netflix ya ajusta la calidad de las transmisiones de manera personalizada teniendo en cuenta las condiciones de conexión. Pero en este caso, y a raíz de este acuerdo, se bajará directamente el bitrate de salida en todo Europa para evitar la congestión del tráfico. MÁS SOBRE ESTE TEMA: Cómo mejorar la cobertura y calidad del wifi El tráfico de internet aumentó entre 22 y 25% en dos días Coronavirus: 27 videojuegos gratuitos para afrontar la cuarentena   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/03/19/home-office-como-funciona-la-plataforma-de-trabajo-colaborativo-webex/","date":"2020-03-19 00:00:00","title":"Home office: cómo funciona la plataforma de trabajo colaborativo Webex","abstract":"A raíz de la creciente expansión del teletrabajo como consecuencia de la activación de medidas de prevención por el avance del coronavirus, se comenzaron a ofrecer licencias gratuitas en este sistema que permite gestionar el trabajo remoto y realizar videoconferencias con facilidad.","author":[],"body":"Sistema de mensajería, opciones para gestionar el trabajo remoto, compartir archivos en equipo o realizar videollamadas. Webex de Cisco ofrece una serie de soluciones que facilitan el trabajo colaborativo. En tiempos de coronavirus, donde se sugiere recurrir al trabajo remoto, el uso de este tipo de plataformas incrementó radicalmente. “En los últimos 10 u 11 días nuestro volumen de WeBex se ha duplicado literalmente. Realmente estos volúmenes no tienen precedente. Desde el brote en China, vimos 22 veces la cantidad de tráfico que sale de China y de 4 a 5 veces el tráfico en Corea, Japón y otras áreas”, dijeron a Infobae desde Cisco. Dentro del portfolio está Webex Meetings, una plataforma para hacer videollamadas. Permite organizar encuentros virtuales con varios participantes. Además ofrece la opción de compartir pantalla y el anfitrión incluso puede grabar la pantalla para luego compartir el clip, en caso de que así lo desee. Webex Teams, otro producto de este ecosistema, permite enviar información a través de mensajes directos y de equipo, que se pueden leer y responder al momento, o bien marcarlos para tratarlos más tarde. Esto permite hacer un seguimiento de la comunicación con mayor facilidad. También están las llamadas de Cisco Webex, que es un sistema de telefonía en la nube, que ofrece mayor nivel de seguridad y los dispositivos para teleconferencia. Otro de los puntos interesantes dentro de este entorno colaborativo es que es compatible con otras apps como Google Drive, SalesForce, entre muchas otras. A raíz del avance del coronavirus y la necesidad de mantener el distanciamiento social que lleva a la implementación del teletrabajo, desde Cisco anunciaron lo siguiente: “Ampliamos las funciones de Webex para todos los países que ya tienen nuestra oferta gratuita disponible y no solo para aquellos afectados por COVID-19”. Las funcionalidades ampliadas de la oferta gratuita incluyen: Uso ilimitado (sin restricciones de tiempo) Admite hasta 100 participantes Por otra parte, desde la compañía remarcaron lo siguiente: “Ante este momento de necesidad, estamos proporcionando licencias gratuitas de 90 días a empresas que no son clientes actuales de Webex, a través de nuestro ecosistema de socios comerciales y equipo de ventas Cisco”. Por otra parte se anunciaron estos otros beneficios: Para los clientes con suscripciones activas de Webex, están facilitando la expansión temporal de la suscripción. Para las suscripciones de Enterprise Agreement y Active User, Cisco ofrece un plazo adicional de 90 días para el cálculo del true forward. Durante el mismo plazo las suscripciones de Usuarios Nombrados, podrán ser ampliadas hasta en un 20%. Además y especialmente para empresas pequeñas y medianas (2 a 100 usuarios) que buscan incorporar un servicio completo, funcional y con gerenciamiento centralizado, están ofreciendo precios y promociones especiales: Para los planes Plus y Business, el registro por un mes habilita a 2, y el registro anual tiene una bonificación de 4 meses (se pagan sólo 8). MÁS SOBRE ESTE TEMA: Consejos para madres y padres sobre el uso de videojuegos en épocas de coronavirus Cómo mejorar la calidad y la cobertura del wifi El tráfico de internet aumentó entre un 22 y 25% en dos días "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/mexico/2020/03/19/reclasificacion-de-videojuegos-pone-en-riesgo-a-los-esports-en-mexico/","date":"2020-03-19 00:00:00","title":"Reclasificación de videojuegos pone en riesgo a los eSports en México","abstract":"México no cuenta con un sistema propio de clasificación de videojuegos","author":[],"body":"“Todos estos cambios deben ser consultados con los miembros del ecosistema gamer. No sólo sería una limitación competitiva, sino nos pondría en desventaja con el mundo. Haría que las grandes empresas de eSports les dé miedo invertir en México”, explicó Ismael Silva, presidente de la Federación Mexicana de Esports. México no cuenta con un sistema propio de clasificación de videojuegos, sino que se basa en el estadounidense Entertainment Software Rating Board (ESRB), por lo que la Segob, mediante la Dirección de Radio, Televisión y Cinematografía (RTC), buscan una reclasificación acorde los estándares mexicanos. Rodolfo González, director de RTC, aseguró que la clasificación mexicana que se prepara para este año será una que adaptará la existente al lenguaje de cine, que está más familiarizado con los mexicanos. “El público mexicano identifica la clasificación del cine, el sistema de clasificación por letras AA (Apta para todo público), A (público infantil), B, B15, C (sólo para adultos) y D (contenido extremo)”, expuso. El funcionario mexicano garantizó que lo que se busca no es una prohibición de la venta de ciertos videojuegos, sino de darle la información adecuada a los consumidores mexicanos. “Una vez que ya estén aprobados los lineamientos lo que seguiría es publicarlos. En el momento de su publicación, de inmediato iniciaremos una campaña informativa para que sepan cuando vayan a comprar un videojuego que busquen la letra adecuada a su edad”, complementó. Sin embargo, aseguró que, si un videojuego cambia de clasificación de apto para adolescentes a sólo para mayores de edad, los organizadores de las competencias de eSports no podrán permitir la entrada de niños o adolescentes. “Habrá que hablar con los organizadores, las confederaciones deportivas tendrán que ajustarse a estos lineamientos y que ese deporte, esa competencia, no es para menores de edad”, explicó. González agregó que el proyecto, después de pasar por ellos, irá con el Sistema Nacional de Protección de Niñas, Niños y Adolescentes, quienes verificarán que cumpla con la protección a los niños y después de ello a la Comisión Nacional de Mejora. “Una vez publicados los lineamientos será la Profeco (Procuraduría Federal del Consumidor) quien supervise e inspeccione que los establecimientos cumplan con la normativa”, complementó González. Estos lineamientos por parte de Segob debieron estar listos en junio de 2019, sin embargo, no fueron emitidos y tras el tiroteo en una escuela de Torreón, Coahuila por un niño que fue acusado por el gobernador de ese estado, Miguel Riquelme, por inspirarse en la violencia de un videojuego, el debate se avivó. “Muchos de los competidores (de eSports en México) son menores de edad, si el contenido se cataloga para menores de edad, no lo veo ni útil, ni posible y sólo va a desincentivar negocios de la propia industria e iniciativas de los desarrolladores”, comentó José Ángel Garfias, un académico por la UNAM especializado en videojuegos desde hace. Garfias dijo que para él, la solución no es una reclasificación, sino la implementación de mecanismos de educación sobre videojuegos para los padres y una autorregulación. “Se podría hacer mediante campañas nacionales en las escuelas, algunos programas y charlas para los padres de familia, aprovechar un espacio para informar de lo que es vivir en videojuegos porque restringir no es la clave”, concluyó el académico. Con información de EFE MÁS SOBRE ESTE TEMA: Los torneos de esports en Argentina que sí se disputarán pese al Coronavirus FIFA 20 cambió el formato del equipo de la semana por el coronavirus Videojuegos gratis: empresas evalúan liberar algunos títulos por la cuarentena"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/19/consejos-para-padres-y-madres-sobre-el-uso-de-videojuegos-en-epoca-de-coronavirus/","date":"2020-03-19 00:00:00","title":"Consejos para padres y madres sobre el uso de videojuegos en época de coronavirus","abstract":"Es importante encontrar un balance entre el ocio y las obligaciones. Cómo establecer límites y encontrar la forma de que el gaming pueda ser también un espacio de aprendizaje y vinculación entre los adultos y los niños o adolescentes.","author":"Desirée Jaimovich","body":"En tiempos de distanciamiento social, teletrabajo y educación a distancia, encontrar un punto de equilibrio entre el tiempo que se pasa frente a la pantalla y el que no puede ser un verdadero desafío. “Estos son momentos de excepción, o sea que se rompe lo cotidiano. Es necesario adecuarse a esto. La palabra clave es flexibilidad”, analiza Diana Litvinoff, psicóloga, miembro de la Asociación Psicoanalítica Argentina (APA). La idea es lograr organizarse con las tareas de modo tal que se encuentre un momento para el trabajo, el estudio y el ocio que, a raíz de esta situación, convergen en un mismo espacio. En relación con esto, surge, entre muchas otras, algunas inquietudes vinculadas al gaming en el hogar: ¿cómo establecer un uso adecuado de los videojuegos? ¿Se podrían emplear, también, de forma educativa? ¿Cómo se establecen límites en este particular contexto? Videojuegos educativos Cabe señalar que hay una gran cantidad de videojuegos educativos, algunos gratuitos y otros pagos, disponibles para plataformas móviles, PC y consolas que pueden ser de utilidad en estos tiempos. Si bien en muchos casos los colegios están enviando tareas para hacer de forma remota e incluso desde los gobiernos se ha dispuesto el acceso a sitios sin costo con material educativo, los juegos pueden también ser una forma de ayudar a que los niños incorporen esos conocimientos. Hay todo tipo de opciones desde apps con juegos para que los niños aprendan a leer de forma lúdica, como Leo con Grin, o para adquirir conocimientos matemáticos (El Rey de las Matemáticas), de programación (Code Karts) o idiomas (Duolingo). Es cuestión de investigar y buscar en función de la edad y el tipo de asignatura que se busque enseñar/aprender. El juego como entretenimiento Más allá de que se busquen opciones educativas también es bueno permitir que los niños y adolescentes se vinculen con los juegos que les interesen meramente para divertirse. “El entrenamiento es una de las formas para mantener la salud psíquica. Por su puesto que es necesario vigilar que los niños no entren a sitios que no son par menores, eso hay que tenerlo en cuenta siempre”, subraya Litvinoff. Es importante que estos días de cuarentena no se conviertan en una batalla en torno al uso de los dispositivos sino que, por una parte, se entienda que pueden ser aliados, tanto en la educación como en la recreación. La clave es poder organizarse para que cada cosa se haga en un tiempo adecuado. Establecer límites En estos momentos en que padres, madres e hijos confluyen en un mismo espacio organizarse y poner límites es vital. Por un lado los mayores estarán concentrados en sus trabajos remoto y por el otro tienen que asegurarse que sus hijos realicen las tareas educativas. En este contexto, ¿cómo se logra establecer límites? Sin dudas es un desafío mayor que el que presenta cualquier otra oportunidad. “Nos parece fundamental, por sobre todo, mantener una buena comunicación con nuestros hijos como base. Por eso, esta es nuestra recomendación principal. Después aconsejamos implicarnos en el juego y en la medida de lo posible, enseñarles a establecer límites de tiempo y ofrecer alternativas a la pantalla”, subraya José de Matías, director académico de The Global Esports Academy. Conocer la edad recomendada para cada juego Esta información se puede leer en la descripción de los juegos pero en caso de que no se encuentre el dato allí se puede verificar el sitio pegi.info, de la Pan European Game Information donde se ve una recomendación de uso por edades para cada juego. Allí también se informa si incluye contenido violento, menciona De Matías. En este punto, cabe señalar que Europa se rige por el sistema de Información de Juegos Europeos (PEI), para establecer la edad mínima sugerida de los juegos. En Estados Unidos, esta clasificación recae en manos de la Junta de Clasificación de Software de Entretenimiento (ESRB). Herramientas de control parental Cada una de las consolas o sitios también cuenta con herramientas de control parental que pueden usar los adultos para dosificar el consumo que hacen los menores. En el caso de Nintendo Switch, por ejemplo, se ofrecen opciones para limitar las compras online, administrar el tiempo que pasan jugando, así como las transmisiones y comunicación con otros jugadores, como se puede ver aquí. En la PlayStation 4 (PS4) también se añaden opciones para limitar gastos y el acceso al juego y la web, tal como se menciona en su página. De manera similar ofrece opciones de gestión Xbox One. Los sistemas operativos Windows 10 y el de iOS también cuentan con varias opciones de configuración que se pueden ver ingresando aquí y aquí. En Android también hay varias apps que permiten hacer esto, como Family Link, que es de Google y está disponible, sin costo, para Android 4.4 KitKat o posterior, así como para iOS 9 en adelante Jugar con ellos “Otra de las opciones, de hecho la mejor, es que juguemos con nuestros hijos. No solo estaremos pasando tiempo con ellos y compartiendo una afición sino que además sabremos de primera mano si el juego en cuestión es adecuado o no”, subraya De Matías. Hace un tiempo, consultado por Infobae sobre cómo evitar que los niños o adolescentes hagan un uso excesivo del gaming, el doctor Alberto Álvarez, psiquiatra y psicoanalista miembro de APA y FCL mencionaba lo siguiente: “respecto a que pueden hacer los padres en relación a sus hijos, algo básico es no sustituir vínculo o relación humana por tecnología. Que la tecnología en todo caso pase a ser una manera más de la modalidad del vínculo y que se pueda por ejemplo compartir. Pero específicamente no perder de vista que, el lugar simbólico que los padre tienen en relación a sus hijos no es intercambiable por ninguna máquina por más perfecta que sea y que la posibilidad de compartir experiencias de vida es fundamental para la estructuración psíquica”. Cuánto tiempo es recomendable que pasen jugando videojuegos En este punto cabe señalar que la idea es tener variedad, en la medida de lo posible y según lo permiten estas circunstancias particulares de distanciamiento social. Dicho esto, es clave entender que el problema no es solamente que se pase todo el tiempo jugando videojuegos, sino que se pase todo el día frente a un monitor ya sea trabajando, contestando mails o viendo videos. El punto es, nuevamente, dentro de lo limitado que uno se encuentra en estas circunstancias, de poder encontrar espacios para estar offline, por supuesto cuando se come y se duerme, pero además uno se puede tomar un rato para leer un libro, hacer ejercicios en el hogar, jugar juegos de cartas, o lo que sea posible. Dicho esto, también a la hora de estar online hay que buscar rotar de actividades, encontrando un equilibrio entre el deber y el ocio, como ya se mencionó. Puntualmente en lo que se refiere a videojuegos, desde Global Esports Academy señalan que se guían por las recomendaciones de la Asociación Americana de Pediatría que indican que los menores de 12 años no superen las 2 horas de videojuegos por día. En el caso de los mayores de esa edad, no está estipulado una cantidad de horas fijas pero sí entienden que lo más saludable es, pasadas las dos horas, hacer un descanso para luego retomar. “Tengamos en cuenta que en esas dos horas hablamos de jugar a videojuegos al estilo convencional. Por ejemplo, podemos añadir una hora de videojuegos activos o exergames como la Wii o videojuegos en lo que nuestros hijos hagan ejercicio si disponemos de ellos y suprimir horas de estudio por algunos videojuegos educativos”, subraya De Matías. Y concluye: “De todos modos lo más aconsejable es seguir las indicaciones y que nuestros hijos tengan un día con actividades variadas y diferentes. Para poder hacer esto es muy importante que les demos otras opciones de ocio”. MÁS SOBRE ESTE TEMA: Herramientas gratuitas y online para aprender a programar Coronavirus: 27 videojuegos gratuitos para afrontar la cuarentena Videojuegos: simuladores para disfrutar durante la cuarentena    "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/19/como-mejorar-la-cobertura-y-velocidad-del-wifi/","date":"2020-03-19 00:00:00","title":"Cómo mejorar la cobertura y velocidad del wifi","abstract":"El teletrabajo y la educación a distancia aumentaron el tráfico de internet. Qué tener en cuenta para poder conectarse, de la mejor manera posible, desde el hogar.","author":"Desirée Jaimovich","body":"En épocas donde se propicia el teletrabajo y la educación a distancia, con la implicancia del aumento de tráfico de internet que eso implica, resulta útil tener en cuenta algunas cuestiones para mejorar la cobertura y velocidad del wifi en el hogar. 1. Ubicación del router Es importante ubicar el equipo en una zona adecuada. Se deben evitar los sitios cercanos a metales, paredes, agua y electrodomésticos como el microondas, que, por sus ondas electromagnéticas, pueden atenuar la intensidad de la señal. Se sugiere colocar el router en una zona elevada, lejos del suelo y de los obstáculos mencionados anteriormente 2. Configurar el router de manera segura Esto servirá no solo para evitar que otras personas usen la red sin permiso, lo cual puede disminuir la intensidad de la señal; sino también para evitar que cualquier atacante ingrese con facilidad al equipo y, por ejemplo, redirija el tráfico y suplante sitios legítimos con versiones falsas. En línea con esto se sugiere actualizar la contraseña, habilitar el cifrado WPA2 (evitar usar WEP y WPA) y desactivar la configuración protegida de wifi (WPS). También se puede optar por hacer un bloqueo por MAC, es decir, especificar qué equipos pueden conectarse a la red para que nadie se “cuelgue” de la señal. Paso a paso cómo acceder a la configuración del router: Existen diferentes opciones para ingresar al panel de configuración del router. Por un lado, es posible que el proveedor de internet (ISP) ofrezca un acceso al usuario desde el portal de la compañía, al que se deberá ingresar con usuario y clave. Si no se cuenta con esta información, entonces hay que contactar a la compañía ISP para saber si ofrece esta opción en su sitio y que indique cómo darse de alta. Para ingresar al panel de configuración del router hay que escribir la dirección IP del router en la barra de direcciones del navegador. Esta información suele estar debajo del router. Si no se encuentra la dirección IP allí, entonces se puede hacer lo siguiente: en Windows, ir hasta el menú de Inicio de la computadora y escribir \"cmd\". Al hacerlo se abrirá una ventana de MS DOS en la se debe tipear \"ipconfig\". A continuación se verán una serie de datos, entre ellos uno que dice \"Default Gateway\" o \"Puerta de Enlace Predeterminada\", y esa es la dirección IP. Luego hay que tipear la IP en el navegador y en la pantalla se verá el acceso al router. Allí se debe ingresar el nombre de usuario y la contraseña de la página de inicio que usualmente suele ser “admin” y “1234”, o “admin” en los dos casos. Si nada de eso funciona, se puede buscar esa información en la parte inferior del router o en el manual. La otra opción es ir hasta el sitio http://www.routerpasswords.com, que tiene una base de datos de claves por defecto de varias marcas y modelos de routers. Una vez que se hizo esto se debe proceder a cambiar la contraseña: Esto se debe hacer desde el panel de control de router, al que se podrá acceder desde el panel de usuario que ofrezca el proveedor de internet. Si este no es el caso y se ingresó a través de la IP en el navegador, entonces se debe ingresar en Configuración y hacer las modificaciones desde allí. Hay que elegir la opción que dice “modificar el nombre de la red o SSID”. Si el nombre de la red se corresponde con el fabricante o el modelo, el atacante podría disponer de suficiente información para explotar alguna vulnerabilidad conocida en dicho dispositivo. Además, si el nombre identifica al proveedor de Internet, también puede derivarse el modelo utilizado. Por ello, es recomendable utilizar un nombre que otorgue la menor cantidad de información posible. El cifrado También se sugiere habilitar el cifrado WPA2 (y evitar usar WEP y WPA) y desactivar la configuración protegida de wifi (WPS). Verificar esto desde el menú de configuración mencionado anteriormente. Bloqueo por MAC La dirección MAC es un identificador único que tiene cada dispositivo conectado, desde un teléfono o Chromecast hasta una computadora. Es como una huella digital única del equipo para poder comunicarse con la red. Este dato se encuentra el menú de Ajustes o Configuración de los equipos. Escribir todas las direcciones MAC de los equipos que se utilizarán en el hogar para luego seguir con el procedimiento: Para realizar el filtrado por MAC ir al menú de Configuración y luego hasta Red/Inalámbrico/ Filtrado Mac Inalámbrico. Si la opción está deshabilitada, entonces se habilita. Luego hay que ir hasta \"Agregar nuevo\" y especificar las direcciones MAC de cada uno de los dispositivos que se conectan a la red. Cabe señalar que el bloqueo por MAC requiere que el usuario pueda acceder al panel de configuración del router, lo cual se puede hacer en el caso de ser un dispositivo propio. Si es un router que entregó el proveedor de internet esta opción va a depender si en el panel de administración está habilitada esta opción. En cuanto a los trabajadores remotos, que requieran acceder de manera virtual a algunos servicios dentro de la red de la compañía entonces es necesario que la empresa tome precauciones adicionales. “Es necesario identificar al usuario que se está autenticando contra la red, y saber que este usuario si es quien dice ser. Lo ideal es que el empleado siga teniendo acceso a los servicios a los que tienen permiso y las áreas que necesita”, recomienda Andres Buendía Ucross, ingeniero en WatchGuard Technologies. En este sentido recomienda el uso de firewall además de la conexión vía VPN y servicios de autenticación multifactorial. 3. Actualizar el firmware En algunos casos, las actualizaciones ocurren de manera automática, en otros casos hay que ingresar al menú de configuración y elegir la opción \"Actualización\" o \"Update\". 4. ¿Usar wifi de 2,4 o 5 GHz? El wifi de la mayoría de routers crean dos redes en dos redes una en 2,4 GHz y otra en 5 GHz. La de 2,4 GHz tiene una longitud de onda más larga, lo cual le otorga mayor alcance. De todos modos, su velocidad es menor. En cambio, la de 5 GHz tiene menos alcance, pero ofrece mayor velocidad. Teniendo en cuenta, elegir cuál puede ser la mejor opción según la necesidad del usuario. 5. Repetidores o wifi mesh Lo que hace un repetidor es recibir la señal del router y reenviarla, lo cual ayuda que llegue con mayor intensidad a algunas zonas del hogar u oficina (de una planta a otra, por ejemplo), pero con una calidad menor a lo que ocurriría si estuviésemos cerca del router. El wifi mesh, por otra parte, está compuesto por un router o estación principal y uno o varios satélites que se conectan entre sí para mejorar la cobertura de la red. El sistema wifi mesh hace una gestión inteligente en este sentido: es capaz de conectar dispositivos a la mejor opción que tengan en ese momento. Esta gestión inteligente no la hace un repetidor. “Un sistema wifi de malla o mesh, permite mayores posibilidades de señal ya que al ser flexible de nodos, todos funcionan de forma óptima a fin de para proporcionar cobertura wifi completa, sin importar la forma o el tamaño de su hogar”, destacan desde Qualcomm. 6. Usar cable Ethernet Si a pesar de todo esto no se puede mejorar la calidad o cobertura de conexión, entonces hay que probar conectarse a la red directamente por un cable Ethernet. MÁS SOBRE ESTE TEMA: Amazon restringió la recepción de productos no esenciales en sus almacenes de Estados Unidos y el Reino Unido Apple presentó un nuevo iPad Pro con escáner LiDAR y cámara dual 12 herramientas gratuitas para hacer home office"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/18/coronavirus-27-videojuegos-gratuitos-para-afrontar-la-cuarentena/","date":"2020-03-18 00:00:00","title":"Coronavirus: 27 videojuegos gratuitos para afrontar la cuarentena","abstract":"Good Old Games (GOG) creó en su página una sección especial llamada “Stay at home\"","author":[],"body":"La pandemia del coronavirus avanza sin tregua. Al día de hoy existen 204.251 casos a nivel mundial y 8,246 personas han fallecido a causa de la enfermedad. Es por eso que algunos países han decidido implementar recomendaciones de auto-aislamiento y distanciamiento social para intentar frenar el avance del virus en la medida de los posible. El autoaislamiento en casa cuando estás enfermo, con coronavirus o cualquier otra infección respiratoria como la gripe, significa no salir a lugares públicos abarrotados o en transporte público. El quedarse en casa solo varios días implica también modificar varios usos y costumbre diarios. En caso de necesitar alimentos, medicamentos o elementos de trabajo, lo recomendable es comprar todo en forma digital y pedir que lo dejen en la puerta del departamento o casa. O al encargado o vecino y que luego éste lo deje a mano, evitando el contacto con la persona enferma. Quedarse tanto tiempo encerrado en casa puede resultar aburrido. Y quizás esa es la razón que motivó a la tienda Good Old Games (GOG) a crear en su página una sección especial llamada “Stay at home”, en la que ha puesto al servicio de la comunidad 27 juegos que se pueden descargar totalmente gratis: Akalabeth: World of Doom Alder’s Blood Prologue Beneath a Steel Sky Bio Menace Builders of Egypt: Prologue CAYNE Doomdark’s Revenge Eschalon: Book I Flight of the Amazon Queen GWENT: The Witcher Card Game Hello Neighbor Alpha Version Jill of the Jungle: The Complete Trilogy Legend of Keepers: Prologue Lure of the Temptress Overload - Playable Teaser POSTAL: Classic and Uncut Sang-Froid: Tales of Werewolves Shadow Warrior Classic Complete Stargunner Sunrider: Mask of Arcadius Teenagent The Lords of Midnight Treasure Adventure Game Tyrian 2000 Ultima 4: Quest of the Avatar Ultima Worlds of Adventure 2: Martian Dreams Worlds of Ultima: The Savage Empire Principales medidas de prevención: -Lavado de manos frecuente con agua y jabón o alcohol en gel -Distanciamiento o aislamiento social en especial en las personas con factores de riesgo (restricción de reuniones, de viajes, suspensión de las clases) -Uso de barbijo solo en las personas que presentan síntomas (fiebre o tos) y sus cuidadores. Es importante seguir las indicaciones para un uso correcto de las mascarillas según las Guías de la Organización Mundial de la Salud (OMS) -Ventilar los ambientes -Desinfectar superficies y utensilios de cocina con una dilución de lavandina (4 cucharaditas de té en 1 litro de agua) o alcohol etílico diluido al 70% (tres partes de alcohol y una de agua). MÁS SOBRE ESTE TEMA: 10 videojuegos de fácil acceso para atravesar la cuarentena Daniel Stamboulian: “El coronavirus podría desaparecer solo, como lo hizo el SARS en 2003” Pedro Cahn sobre el coronavirus: “La población no debe entrar en pánico”"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/18/apple-presento-su-nueva-macbook-air-mayor-potencia-y-cambios-en-el-diseno/","date":"2020-03-18 00:00:00","title":"Apple presentó su nueva MacBook Air: mayor potencia y cambios en el diseño","abstract":"Cambió el teclado mariposa por un nuevo keyboard con sistema de tijeras. El equipo ofrece un rendimiento de CPU hasta dos veces superior que la última edición, según destaca la compañía.","author":[],"body":"Apple presentó, por medio de un comunicado en su página oficial, su nueva computadora portátil MacBook Air, que integra un nuevo teclado con sistema de tijera que reemplaza al mecanismo de mariposa que tantas quejas recibió. También ofrece el doble de almacenamiento y mayor rendimiento que el equipo anterior. Fuera de este cambio de diseño no hubo otros cambios en la estética del equipo: viene en los clásicos colores dorado, plata y gris espacial. Integra esa típica cuña en la parte posterior que alcanza un grosor máximo de 16,1 mm. El equipo se comenzará a comercializar, en Estados Unidos a partir de los USD 999 y USD 899 para el sector educativo. “La nueva MacBook Air ofrece un rendimiento de CPU hasta dos veces más rápido y un rendimiento gráfico hasta un 80 por ciento superior”, subraya la empresa en su comunicado oficial. Vienen en distintos modelos que ofrecen 256 GB, 512 GB, 1 TB y hasta 2 TB de almacenamiento; además de memoria RAM de 8 y 16 GB. Cuenta con pantalla Retina de 13 pulgadas con resolución 227 ppp, Touch ID y sistema operativo macOS Catalina. Las MacBook Air de 2018 integran los procesadores Amber Lake-Y, en tanto que esta edición ahora cuenta con los Comet Lake-Y, es decir los procesadores Intel Core de décima generación en tres versiones: Intel Core i3 dual-core a 1,1 GHz/Intel Core i5 quad-core a 1,1 GHz/ Intel Core i7 quad-core a 1,2 GHz y Turbo Boost de hasta 3,8GHz. “Con Intel Iris Plus Graphics, MacBook Air ahora ofrece un rendimiento de gráficos hasta un 80 por ciento más rápido, por lo que las actividades intensivas en gráficos como jugar y editar videos son más rápidas que nunca”, se destaca desde la compañía. Como ya se mencionó MacBook Air integra un nuevo teclado que bautizó como “Magic Keyboard”, que cuenta con un mecanismo de tijera rediseñado con un recorrido de 1 mm para las teclas y con las teclas de cursor organizadas en forma de \"T\" invertida. Además el teclado integra un sensor de huella dactilar con tecnología Touch ID. MacBook Air viene con el chip de seguridad Apple T2, que verifica que el software cargado durante el proceso de arranque no haya sido manipulado y proporciona cifrado de datos para todo lo almacenado en el SSD. El T2 también protege la información de Touch ID, según destacan en el comunicado. Otras características 2 puertos USB-C Thunderbolt 3 Puerto de auriculares de 3,5 mm WiFi 802.11ac, Bluetooth 5.0 MÁS SOBRE ESTE TEMA: Cómo limpiar tu iPhone y tu computadora, según Apple Apple reparará, gratis, algunos iPad de tercera generación  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/17/tiene-22-anos-fue-diagnosticado-con-autismo-y-obtuvo-un-premio-por-un-innovador-proyecto/","date":"2020-03-17 00:00:00","title":"Tiene 22 años, fue diagnosticado con autismo y obtuvo un premio por un innovador proyecto","abstract":"El joven argentino desarrolló una herramienta digital que permite agilizar los procesos contables: lo que usualmente demora 3 días con este sistema se realiza en apenas 20 minutos. A raíz de esto recibió el Hasso Plattner Founders’ Award, el principal reconocimiento que hace la empresa SAP a sus colaboradores. Es el primer latinoamericano en recibir este premio.","author":"Desirée Jaimovich","body":"Nicolás Neumann tiene 22 años, es argentino y fue premiado por haber desarrollado una herramienta digital que permite agilizar los procesos contables. Creó un sistema que reduce el tiempo de procesamiento de facturas complejas: lo que antes demoraba tres días ahora se puede resolver en apenas 20 minutos. “La herramienta mapea todos los datos, los valida y una vez que están ok lo manda al sistema para que se procese y determine a qué imputar el gasto, qué tipo de gasto es, el monto, etc. Toda esa operatoria que antes era manual ahora está automatizada”, explica Neumann en diálogo con Infobae. El trámite de procesamiento de facturas complejas en las organizaciones grandes puede llevar mucho tiempo. De ahí que esta herramienta haya sido vista con tan buenos ojos, en SAP, la compañía donde se desempeña Nicolás que decidió premiarlo por esta iniciativa. SAP es una de las compañías de software, soluciones analíticas y soluciones en la nube más grandes: el 77% de las transacciones mundiales se llevan a cabo utilizando un sistema de esta compañía, según informan ellos en su página oficial. A raíz de este desarrollo, que hoy se está implementando internamente dentro de la compañía y que eventualmente se espera lanzar al mercado, Nicolás recibió el Hasso Plattner Founders’ Award, el principal reconocimiento de la compañía a sus colaboradores. Es el primer latinoamericano en recibir este premio. También es la primera vez que una sola persona y no un equipo obtiene este reconocimiento. Nicolás ingresó a SAP Argentina en 2016 a través del Programa “Autismo en el Trabajo”, un programa de inclusión laboral de la Argentina para personas con condiciones del espectro autista. El programa fue desarrollado por SAP, con el apoyo de las ONGs Asociación Argentina de Padres de Autistas (APAdeA) y Specialisterne. Según el último manual de la Academia Americana de Psiquiatría (DSM-V) publicado en 2013, se habla de trastorno del espectro autista (TEA) para hacer referencia a estas condiciones que afectan al 1% de la población mundial. La psiquiatra infantojuvenil Alexia Rattazzi, cofundadora de la Asociación Civil PANAACEA, propone cambiar la palabra “trastorno” por “condición”, para evitar la estigmatización de los individuos que se encuentran dentro de este espectro. \"Hablar de condición en vez de trastorno elimina algunas de las barreras asociadas al prejuicio y al desconocimiento en la población general. Esto opera fuerte en el mercado laboral y en las oportunidades que brindan los empleadores. Más del 80% de los adultos con condiciones del espectro autista están desempleados\", explica Rattazzi. Nicolás dice que pasó por varios terapeutas a lo largo de su vida, pero el diagnóstico recién llegó en 2016, dos años después de que dejara de asistir al secundario. “Dejé de cursar en 2014 porque no me sentía bien, me empecé aislar y me deprimí”, cuenta en diálogo con Infobae. Dice que se estresaba cuando estaba en lugares con mucha gente y evitaba los eventos sociales. Cuenta que en 2016 recibió la asistencia de nuevos terapeutas que lo diagnosticaron y lo ayudaron a encontrar mecanismos para afrontar sus dificultades. Se enteró, por medio de ellos, del programa que tenía SAP y decidió presentarse ese mismo año. “Cuando llegó el momento de la preselección, en octubre, empecé a trabajar con mis terapeutas y vimos técnicas sobre cómo relacionarme en el ambiente laboral, donde iba a tener que vincularme con gente nueva”, subraya. Luego de ingresar a la compañía, decidió terminar el secundario. Y hoy en día sigue capacitándose por su cuenta. Dice que no sabe si irá a estudiar a la universidad pero lo que tiene claro es que continuará haciendo cursos y aprendiendo sobre computación y programación, dos de sus pasiones, además de la física aplicada. Sobre la herramienta Mientras desempeñaba su labor como analista en la contabilidad de acreedores, Nicolás descubrió una manera de automatizar el procesamiento de facturas complejas para agilizar y simplificar el trabajo manual. Gracias a su habilidad para abordar rápidamente temas difíciles, se dedicó a programar la solución de forma autodidacta, en su tiempo libre y por las noches. Su equipo y sus mentores, al ver el potencial de la idea, le concedieron un día a la semana para que se dedicara de forma exclusiva al proyecto. Hoy invierte la mitad de su trabajo diario en mejorar la herramienta, para lo cual trabaja con expertos en machine learning. “Empecé a desarrollar la idea en mayo de 2019 y tardé dos meses para hacer la herramienta, luego empezamos con el testeo, en julio. Ahora estamos en proceso de implementarlo en todo centro de finanzas de SAP”. La herramienta estructura las facturas de forma automática y las transfiere directamente al ERP. De este modo, se reduce el tiempo de procesamiento de dos o tres días a sólo veinte minutos. También ofrece la visualización en tiempo real de datos precisos, lo que reduce los errores derivados del registro manual de datos. Se puede implementar fácilmente en la contabilidad financiera de SAP sin grandes inversiones: solo las horas de formación de los empleados. “Estoy muy impresionado por la habilidad de Nicolás para identificar un problema y tomar acción. Su herramienta no sólo se aplicará internamente, nuestros clientes también verán sus beneficios en el futuro. Es un ejemplo perfecto de innovación”, dijo Christian Klein, Co CEO de SAP. Su trabajo quedó seleccionado entre ocho finalistas de todo el mundo.“Es una enorme alegría recibir este premio tan importante a nivel global. Es un impulso importante para mi sueño de desarrollar una carrera profesional en el ámbito del software, además de visitar el mundo”, remarcó Nicolás cuando le entregaron esta distinción. Autismos: criterios de diagnóstico y diferentes terminologías para hablar de esta condición Uno de cada 160 niños es diagnosticado dentro del espectro autista, según la OMS. Según explica este organismo esto hace alusión a un grupo de afecciones caracterizadas por dificultades en la interacción social y la comunicación, y un patrón restringido y repetitivo de conductas, actividades y/o intereses. La Dra. Rattazzi explica, en un video publicado en el canal oficial de YouTube de PANAACEA (www.youtube.com/panaacea) y que se reproduce a continuación, que en la actualidad el diagnóstico de autismo se hace a nivel clínico, por medio de evaluaciones y observaciones del especialista, además de la entrevista a los padres o cuidadores a cargo del niño, adolescente o persona adulta que se esté evaluando. No existen hoy en día biomarcadores, que se puedan obtener por análisis de sangre, resonancias u otro tipo de análisis de ese tipo que permitan llegar a este diagnóstico. “La última edición del manual de la Academia Americana de Psiquiatría, el DSM-V, indica que se requieren de cuatro criterios diagnósticos principales para diagnosticar el Trastorno del Espectro Autista (TEA): A) déficit persistente en la comunicación social e interacción social en diversos contextos, B) patrones restringidos y repetitivos de conductas, intereses o actividades, C) los síntomas deben estar presentes desde la niñez, D) los síntomas limitan e interfieren en el funcionamiento diario. Estos cuatro criterios tienen que darse para que alguien reciba el diagnóstico de TEA. Los criterios A y B se subdividen en sub criterios específicos. En el A) son 3 subcriterios y tiene que darse los tres, en el B) son cuatro subcriterios y dos de ellos deben estar cumplidos para hacer un diagnóstico de TEA. En el criterio A) los tres subcriterios que existen son: 1) dificultad en la reciprocidad socio emocional (todo lo que hace a la conversación con otros, atención conjunta), 2) déficit o desafíos en la comunicación no verbal (acá entra todo lo que es contacto visual, lenguaje corporal, los gestos, las expresiones faciales), 3) dificultades en el desarrollo y mantenimiento de relaciones sociales (juego imaginativo y mantenimiento de las amistades).\" Luego detalla que en el caso de los más chiquitos (menores de 3 años) puede darse este criterio a con sólo dos de estos ítems (en el resto se tiene que dar los 3). Y continúa: “En relación al criterio B, los 4 subcriterios son 1) lenguaje, movimiento o uso de objetos de manera estereotipada o repetitiva, 2) adherencia excesiva a los rituales, rutinas o excesivo rechazo al cambio, 3) El interés fijo o altamente restrictivo anormal en intensidad o foco, 4) Hipo o hiper reactividad al input sensorial o interés inusual en aspectos sensoriales. Tienen que estar al menos dos de estos cuatro subcriterios del criterio B presentes para el diagnóstico de TEA para el DSM-V”. Consultada por el uso del término síndrome de Asperger para describir a quienes están dentro del espectro o condición pero son altamente funcionales, Rattazzi explicó que en la anterior versión del manual de psiquiatría mencionado anteriormente, el DSM-IV- TR, había cinco categorías diagnósticas dentro del paraguas de los Trastornos Generalizados del Desarrollo (TGD) que eran: Trastorno Autista, Trastorno Desintegrativo Infantil, Síndrome de Rett, Síndrome de Asperger y Trastorno Generalizado del Desarrollo no Especificado. Cuando en 2013 se publica la quinta edición del manual, el DSM V, se deja de hablar de TGD y se comienza a hablar de Trastorno del Espectro Autista (TEA) y se elimina el enfoque categorial. “A partir del DSM-V se habla solo de TEA y lo que hay que definir es el nivel de lenguaje, el nivel cognitivo y el nivel de apoyo que necesita cada persona. De la anterior clasificación, lo que era Trastorno Autista, Trastorno de Asperger y Trastorno Generalizado del Desarrollo no Especificado se subsumen, en el DSM V, a Trastorno del Espectro Autista”, subraya. De ahí que lo que antes se describía como síndrome de Asperger, hoy sería una persona con Trastorno del Espectro Autista, con probable nivel cognitivo promedio o superior a la media, con lenguaje fluido y con variable grado de necesidad de apoyos. MÁS SOBRE ESTE TEMA: Participación activa e intervención temprana: las metas del Día Mundial de la Toma de Conciencia sobre el Autismo El MIT y el ITBA premiaron los proyectos emprendedores más innovadores de América Latina"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/17/google-recuerda-con-un-doodle-los-100-anos-de-nacimiento-de-olga-orozco/","date":"2020-03-17 00:00:00","title":"Google recuerda con un doodle los 100 años de nacimiento de Olga Orozco","abstract":"El buscador rinde homenaje a la reconocida escritora argentina.","author":[],"body":"Google recuerda hoy con un doodle los 100 años del natalicio de Olga Orozco. La poeta argentina nació el 17 de marzo en Toay, La Pampa, transitó su adolescencia en Bahía Blanca y falleció el 15 de agosto de 1999 en la Ciudad de Buenos Aires. Estudió en la Facultad de Filosofía y Letras de la Universidad de Buenos Aires. Se desempeñó como periodista en distintos medios: colaboró con la la revista Canto, trabajó en Radio Municipal y Radio Splendid. También trabajó como redactora de la revista Claudia y editó el horóscopo del diario Clarín entre 1968 y 1974. En 1946, publicó su primer libro de poesía, Desde lejos. Fue el comienzo de una etapa que estuvo marcada por grandes producciones y le hizo ganar un lugar entre los grandes poetas argentinos. Su trabajo estuvo marcado por un sentido de magia y espiritualidad, que la llevó a interesarse en el mundo más allá de lo material. Orozco, poeta surrealista y amante de las letras, formó parte del grupo literario Tercera Vanguardia junto a Oliverio Girondo y Ulises Mezzera, entre otros. Siempre se mostró atraída por el tarot, algo que se refleja en poemas como Cartomancia o Para destruir a la enemiga. Dentro de sus textos más conocidos se pueden mencionar Las muertes (1952), Los juegos peligrosos (1962), La oscuridad es otro sol (1967), Museo salvaje (1974), Veintinueve poemas (1975), Cantos a Berenice (1977), Páginas de Olga Orozco (1984) y En el revés del cielo (1987), entre muchos otros. Sus producciones literarias le valieron múltiples distinciones como el Gran Premio del Fondo Nacional de las Artes (1980), el Premio Nacional de Poesía (1988) y el Premio Konex de Platino (1994). “Mi historia está en mis manos y en las manos con que otros las tatuaron. De mi estadía quedan las magias y los ritos, unas fechas gastadas por el soplo de un despiadado amor, la humareda distante de la casa donde nunca estuvimos, y unos gestos dispersos entre los gestos de otros que no me conocieron.” Yo, Olga Orozco (Olga Orozco) MÁS SOBRE ESTE TEMA: Surrealismo, premoniciones y versos: Olga Orozco, la poeta que tradujo la voz del universo "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/18/apple-presento-un-nuevo-ipad-pro-con-escaner-lidar-y-camara-dual/","date":"2020-03-18 00:00:00","title":"Apple presentó un nuevo iPad Pro con escáner LiDAR y cámara dual","abstract":"Integra además el nuevo chip A12Z Bionic y viene con pantalla Liquid Retina de 11 y 12,9 pulgadas que valen, en Estados Unidos, USD 799 y USD 999, respectivamente.","author":[],"body":"Apple anunció hoy, por medio de un comunicado en su página oficial, el lanzamiento de un nuevo iPad Pro que integra el chip A12Z Bionic, un escáner LiDAR y cámar dual. La GPU de ocho núcleos en el A12Z Bionic, junto con una arquitectura térmica mejorada y controladores de rendimiento ajustados, le da al iPad Pro mayor rendimiento. A esto se suma una CPU de ocho núcleos. Cuenta con pantalla Liquid Retina, con soporte de color P3 y viene en tamaños de 11 pulgadas y 12,9 pulgadas. “La tecnología ProMotion ajusta automáticamente la frecuencia de actualización de la pantalla hasta 120 Hz”, se destaca en el comunicado. El nuevo iPad cuenta con cámara dual: un sensor de 12MP que graba videos en 4K, y un sensor ultra gran angular de 10MP. Integra, además, cinco micrófonos con calidad de estudio y cuatro parlantes que se ajusta automáticamente según la orientación, sin importar cómo se sostenga. El escáner LiDAR mide la distancia que hay respecto de los objetos que están hasta a una distancia de 5 metros, que funciona tanto en interiores como en exteriores. Esta nueva tecnología “combina los puntos de profundidad que captura el escáner LiDAR y los datos procedentes de ambas cámaras y los sensores de movimiento con los algoritmos de visión artificial del chip A12Z Bionic para recrear la escena con mayor detalle”, se remarca en el comunicado. El escáner mejora la aplicación Medir o Measure, para poder tomar medidas con mayor precisión y rapidez. La aplicación ahora también viene con Ruler View para mediciones más granulares y permite a los usuarios guardar una lista de todas las mediciones, completa con capturas de pantalla. Por otra parte, según comunica la empresa, la batería ofrece una autonomía de hasta 10 horas y el equipo cuenta con conectividad wifi y LTE mejoradas respecto de la edición anterior. Apple presentó también un nuevo teclado, al igual que el que integra la MacBook Air presentada recientemente y que la compañía bautizó como Magic Keyboard. Tiene un diseño flotante, un teclado retroiluminado y un panel táctil. Se podrá adquirir a partir de mayo.   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/18/teletrabajo-y-ciberseguridad-como-conectarse-a-la-red-de-manera-segura/","date":"2020-03-18 00:00:00","title":"Teletrabajo y ciberseguridad: cómo conectarse a la red de manera segura","abstract":"Usar una VPN, configurar de manera adecuada el router y utilizar segundo factor de autenticación son algunas de las medidas de precaución par tener en cuenta a la hora de hacer home office o trabajo remoto.","author":"Desirée Jaimovich","body":"Más de 4 de cada 10 empresas mostraba resistencia al teletrabajo antes de la aparición del coronavirus, según datos de la consultora Practia. El Covid-19, con sus restricciones de circulación, aceleró la necesidad de gestionar en forma remota las tareas en las empresas. Sin embargo, muchas organizaciones aún no se sienten preparadas.“Los obstáculos van desde cuestiones meramente técnicas, como que las empresas sienten que no están preparadas, hasta aspectos culturales”, señala Agustina Guerreiro, Human Resources Business partner (HRBP) de Practia. Lo cierto es que ante esta situación de pandemia y siguiendo lo establecido por diferentes gobiernos y entidades de salud en el mundo, en varios países del mundo se impuso el home office o bien se recomendó que se adoptara este tipo de modalidad siempre que fuera posible, para cumplir con las recomendaciones de distanciamiento social. Uno de los aspectos que resulta clave tener en cuenta a la hora de trabajar a distancia es tomar ciertas precauciones para evitar ser víctimas de ciberataques. Según un estudio desarrollado por Kaspersky en conjunto con la consultora de estudios de mercado CORPA, el 25% de los latinoamericanos no cuenta con un computador portátil destinada únicamente para trabajar y, si lo tiene, el 30% de ellos se conecta a una red pública de wifi cuando está fuera de la oficina. De éstos, solo el 8% asegura que se conecta a una red virtual privada (VPN) mientras se encuentra en terreno. Hoy en día, a raíz de las limitaciones de circulación así como el cierre de locales y shoppings la posibilidad de conectarse a una red wifi pública bajó y con ella los riesgos de ciberseguridad vinculados a este aspecto. De todos modos, resulta necesario tomar algunas precauciones a la hora de conectarse a la red hogareña ya que ésta tampoco está exenta de riesgos si es que no se toman ciertas medidas de cuidado. Cambiar la contraseña de wifi. “Sin duda hay miles de usuarios que se conectan a través de un módem o access point wifi en sus casas y nunca cambiaron la configuración por defecto, ni la contraseña de wifi. A la hora de configurar los parámetros del dispositivo, se recomienda la selección de la tecnología de cifrado wifi WPA2”, menciona Juan Marino, Responsable de Ciberseguridad para MCO de Cisco. Esto último asegura que la comunicación entre el equipo y el router esté cifrada. Por su parte, Martín Oettel, consultor en ciberseguridad y fundador de Pasando Data, recomienda las siguientes prácticas: Usar una VPN para conectarse a la red de la empresa que, además del tradicional login con usuario y contraseña, debería implementar un segundo factor de autenticación para reforzar la seguridad. Tener el equipo actualizado: esto vale tanto para el sistema operativo como para las aplicaciones que estén corriendo dentro. Además es importante tener activado y actualizada una solución de Antivirus y Firewall. Como se mencionó anteriormente, Oettel recuerda que es importante verificar que en la red wifi estén funcionando el WPA2 como mecanismos de seguridad y a la hora de generar una nueva contraseña sugiere crear passwords utilizando frases en vez de palabras. El espacio es un caracter más y se lo puede utilizar. Ej.: “Esta es la red inalámbrica de mi casa” Realizar copias de seguridad de la información crítica en discos externos. Los mismos no deben estar conectados al dispositivo las 24 hs. Se realiza la copia al mismo y se lo desconecta. Utilizar un gestor de contraseñas como KeePass para almacenar las password que utilizamos. Administrar los permisos. Si se va a utilizar la PC familiar, crear un nuevo usuario para uso laboral, y evitar que tenga privilegios de administrador. No es conveniente compartir el usuario común de la PC para realizar tareas del trabajo. Estar muy atento a los mensajes por mail, SMS, WhatsApp o cualquier otro canal que soliciten datos personales como usuarios, contraseñas, códigos de token, etc. Nadie debería solicitar eso. Es un momento de caos donde los atacantes pueden utilizarlo para tratar de engañar a los usuarios. En relación a este último punto, desde IBM, advierten que el phishing fue uno de los vectores de ataque más utilizados por los cibercriminales en 2019. Las empresas de tecnología, redes sociales y servicios de streaming constituyen las 10 principales marcas que los ciberdelincuentes falsifican en intentos de phishing, destacan desde la empresa. ¿Es seguro utilizar el escritorio remoto para acceder al equipo laboral? “Con respecto a los software a utilizar, no se recomienda utilizar RDP (Remote Desktop Protocol) ya que es muy vulnerable. Es mejor utilizar Team Viewer siempre y cuando esté actualizado”, subraya Oettel. Y puntualiza el canal de seguridad que ofrece la conexión vía VPN desde una máquina fuera de la red. Según explica, al hacerlo de este modo, todo el tráfico entre esa computadora y la red viaja de forma cifrada. “Eso evita que un atacante pueda leer/modificar dicha información. Una vez establecido ese canal seguro, para el usuario que está manejando la PC es como estar dentro de la empresa.  Así podrá acceder a los servicios habituales: como discos , correos, aplicaciones, etc. Esto es así, salvo que el administrador de IT/SI diga que las conexiones vía VPN tendrán acceso limitado a ciertos recursos. Eso depende del administrador y su política”, concluyó. MÁS SOBRE ESTE TEMA: 9 especialistas en seguridad informática hablan sobre riesgos y medidas de prevención Los riesgos de conectarse a una wifi pública Qué dice la guía de la OEA y Twitter sobre ciberseguridad y redes sociales   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/17/amazon-restringio-la-recepcion-de-productos-no-esenciales-en-sus-almacenes-de-estados-unidos-y-el-reino-unido/","date":"2020-03-17 00:00:00","title":"Amazon restringió la recepción de productos no esenciales en sus almacenes de Estados Unidos y el Reino Unido","abstract":"Se le dará prioridad a los ítems considerados esenciales como los artículos vinculados al cuidado de la salud, el hogar y mascotas así como productos científicos, industriales y de almacén. Esta medida estará en vigencia hasta el 5 de abril.","author":[],"body":"Amazon decidió suspender la recepción de productos no esenciales en sus almacenes de Estados Unidos y el Reino Unido. Esta medida, que estará en vigencia hasta el 5 de abril, busca liberar el espacio en sus depósitos para suministros muy necesarios que están en escasez, como resultado del brote de coronavirus. En una nota enviada a los vendedores el martes, Amazon dijo que, en vistas de la creciente demanda de compras online de productos básicos y suministros médicos, decidió priorizar ciertas categorías vinculadas a estos ítems con el objetivo de \"rápidamente recibir, reponer y enviar” esos productos a los clientes. Amazon definió cinco categorías como esenciales, que son las que se pueden continuar enviando a sus almacenes: Productos para bebés; Salud y Hogar, Belleza y Cuidado Personal; Almacén; Productos Industriales y Científico, Productos para mascotas. Esta decisión llega apenas después del anuncio del lunes, en el cual la compañía dijo que contratará a 100 mil empleados para sus depósitos. Esta iniciativa surgió también a raíz del crecimiento de las compras y ventas online. Los vendedores externos representan más de la mitad de las ventas en este sitio de eCommerce. Amazon le viene sugiriendo a los vendedores que usen el sistema de gestión de cumplimiento, que acelera la entrega de productos sin el riesgo de quedarse con inventario demás. En caso de que los productos considerados “no esenciales” según este criterio de Amazon, se agoten, no se podrán reponer en los almacenes, según esta medida. De todos modos, los vendedores pueden usar otros métodos para enviar los productos directamente a sus clientes. (Con información de Reuters) MÁS SOBRE ESTE TEMA: Teletrabajo: 12 herramientas gratuitas para hacer home office Google recuerda con un doodle los 100 años de nacimiento de Olga Orozco WhatsApp: llegan los mensajes que desaparecen"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/17/amazon-contratara-a-100000-trabajadores-ante-el-aumento-de-pedidos-online-por-el-coronavirus/","date":"2020-03-17 00:00:00","title":"Amazon contratará a 100.000 trabajadores ante el aumento de pedidos online por el coronavirus","abstract":"","author":[],"body":"Amazon dijo el lunes que contratará a 100.000 trabajadores en Estados Unidos para hacer frente a un aumento de los pedidos on line, en momentos en que los consumidores están aumentando sus compras por el temor a la propagación del brote de coronavirus. Las cadenas de supermercados de Estados Unidos Albertsons, Kroger y Raley's también están buscando contratar personal para cumplir con los crecientes pedidos por internet. Las secciones de alimentos de Kroger, Walmart Inc y Costco reportaron que hubo muchas filas de clientes en los locales. Se trata de usuarios que buscan comprar comida para el día a día. “Si su ingreso se ha visto afectado debido a los eventos actuales o si está buscando trabajo a tiempo parcial, Raley’s tiene oportunidades para que usted obtenga un ingreso y atienda a nuestras comunidades”, publicó la firma en su anuncio de “contratación masiva” que se pudo ver en LinkedIn. La cadena de supermercados está contratando en múltiples áreas de California para cumplir con los pedidos 'online'. \"También sabemos que muchas personas se han visto afectadas económicamente porque se han perdido trabajos en áreas como la hotelería, los restaurantes y los viajes como parte de esta crisis\", dijo Amazon en una publicación en un blog. Son varias las iniciativas que están llevando los gigantes informáticos para evitar la propagación del coronavirus. En relación a sus empleados, la mayoría de las compañías de este segmento les dijeron a sus trabajadores que desempeñen sus tareas desde el hogar. Es el caso de Google, Twitter, Apple y Facebook, solo por mencionar algunos ejemplos. (Con información de Reuters)"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/mundo/2020/03/16/francia-le-impuso-una-multa-record-a-apple-1230-millones-de-dolares/","date":"2020-03-16 00:00:00","title":"Francia le impuso una multa récord a Apple: 1.230 millones de dólares","abstract":"La autoridad para la competencia del país dijo que el gigante tecnológico actuó para evitar que los minoristas independientes compitan por el precio y abusó de su poder económico sobre ellos","author":[],"body":"La autoridad para la competencia de Francia impuso el lunes una multa récord de 1.100 millones de euros (1.200 millones de dólares) al gigante tecnológico estadounidense Apple por comportamiento anticompetitivo hacia sus distribuidores minoristas independientes. La autoridad dijo que encontró que Apple actuó para evitar que los minoristas independientes en Francia compitan por el precio y abusó de su poder económico sobre ellos. La jefa de la autoridad, Isabelle de Silva, dijo que era “la multa más severa contra una empresa”, por encima del caso de dos mayoristas de Apple en Francia que fueron multados por casi 140 millones de euros. El caso comenzó en 2012 cuando uno de los revendedores premium independientes de Apple se quejó de prácticas poco competitivas que incluían agotar suministros en favor de sus propias tiendas. La autoridad encontró tres áreas de comportamiento anticompetitivo. El primero fue que Apple y sus mayoristas acordaron no competir entre sí. En segundo lugar, los minoristas independientes “no podrían sin riesgo emprender promociones o precios más bajos, lo que llevó a una alineación de los precios minoristas”, dijo de Silva. “Finalmente, Apple explotó abusivamente la dependencia económica de estos revendedores Premium y les impuso condiciones económicas injustas que eran peores que las de su red integrada de minoristas”, agregó. MÁS SOBRE ESTE TEMA: Por el coronavirus, Apple cerró todas sus tiendas fuera de China hasta el 27 de marzo El próximo Apple Watch permitiría detectar el nivel de oxígeno en sangre"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/13/los-trucos-de-los-cibercriminales-para-explotar-el-miedo-al-coronavirus/","date":"2020-03-13 00:00:00","title":"Los trucos de los cibercriminales para explotar el miedo al coronavirus","abstract":"Se están llevando diferente campañas de phishing o suplantación de identidad para instalar malware y robar datos confidenciales.","author":"Desirée Jaimovich","body":"El coronavirus ya afectó a más de más de 134.300 personas en 121 países y territorios, de las cuales 5.043 murieron, según datos de la agencia de noticias AFP. Así como la enfermedad avanza, también crecen los intentos de engaños por parte de cibercriminales que aprovechan esta pandemia para instalar malware y robar contraseñas para acceder a todo tipo de cuentas, según alertaron varias firmas de ciberseguridad. Los investigadores descubrieron que los atacantes envían correos o mensajes como si proviniera de entidades confiables, como pueden ser la Organización Mundial de la Salud o los Centros para el Control y la Prevención de Enfermedades de EE. UU., entre otros. Así como algunos correos vienen con material adjunto que hay que descargar otros invitan a los usuarios a ingresar a páginas falsas que simulan ser la de esas entidades. Pero si se mira con atención la URL se verá que el dominio no coincide con los que corresponden a los sitios genuinos. Check Point, por ejemplo, identificó una nueva campaña de malware que aprovecha el miedo que hay en torno a la pandemia para instalar un troyano de acceso remoto diseñado para tomar el control total de la computadora de la víctima. “Emotet es un troyano avanzado, autopropagante y modular. Originalmente era un troyano bancario, pero recientemente se ha utilizado como distribuidor de otro malware o campañas maliciosas. Utiliza múltiples métodos para mantener las técnicas de persistencia y evasión para evitar la detección. También puede propagarse a través de correos electrónicos de phishing que contienen archivos adjuntos o enlaces maliciosos”, se destaca en un comunicado publicado por la compañía. FireEye, por su parte, dijo que ha visto un aumento de casos de phishing proveniente de atacantes alineados con China, Corea del Norte y Rusia para distribuir malware. Algunos atacantes envían mails con archivos adjuntos donde hay información de salud cierta sobre el coronavirus. Pero detrás de eso hay un ataque informático que pasa desapercibido porque cuando el usuario baja el adjunto, se instalan programas maliciosos como como Sogu y Cobalt Strike, según explicó Ben Read, analista de inteligencia de FireEye, en un artículo publicado por MIT Technology Review. Los analistas de FireEye también identificaron casos de spear phishing, tal como se denominan los ataques de suplantación de identidad que van dirigidos a un blanco en particular, en este caso Corea del Sur. Esos correos, que habrían sido enviados por hackers de Corea del Norte tienen como asunto “Correspondencia sobre coronavirus”. Ante la preocupación que hay por la pandemia, es probable que el usuario esté más propenso a caer en este tipo de engaños. Y una vez que se abre el adjunto ya es demasiado tarde: el equipo queda infectado. La empresa de seguridad Recorded Future también identificó ciberataques contra usuarios en EE. UU., Europa e Irán, que están entre las regiones más afectadas por el brote de coronavirus, fuera de China. Italia, en particular, que es el segundo país más impactado por este brote después de China, está entre las regiones donde más se identificaron campañas de phishing como las mencionadas. Se identificaron casos de instalación de troyanos bancarios como Trickbot, según explican desde Sophos. “El correo electrónico viene con un documento adjunto que incluye una lista de precauciones para prevenir infecciones. El archivo adjunto es un documento de Word armado, que lleva un script de Visual Basic para Aplicaciones (VBA) que se usa para para entregar una nueva variante de Trickbot”, se menciona en un artículo publicado por esa compañía de ciberseguridad. Cuando se abre, si las macros están deshabilitadas, el documento de Word muestra un mensaje pidiéndole al destinatario que habilite la edición y el contenido porque “este documento se creó en una versión anterior de Microsoft Office Word”. Y si el usuario acepta hacerlo, se descarga el malware e infecta el equipo. MÁS SOBRE ESTE TEMA: Coronavirus: cómo combatir la desinformación Sextorsión: un malware graba la pantalla cuando el usuario mira pornografía Porno gratis para los italianos: una plataforma de videos liberó todo su contenido premium para colaborar con las cuarentenas del coronavirus Coronavirus: robots al rescate de los humanos       "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/13/el-proximo-apple-watch-permitiria-detectar-el-nivel-de-oxigeno-en-sangre/","date":"2020-03-13 00:00:00","title":"El próximo Apple Watch permitiría detectar el nivel de oxígeno en sangre","abstract":"Además, el smartwatch sumaría mejoras en su función de electrocardiograma e incluiría herramientas para monitorear la calidad del sueño desde la app Sleep.","author":[],"body":"El próximo Apple Watch permitiría detectar el nivel de oxígeno en sangre, según informó el sitio especializado 9to5mac que tuvo acceso al código del iOS 14, la próxima versión del sistema operativo móvil que lanzará la empresa. La compañía estaría trabajando en una nueva herramienta para su smartwatch que sería capaz de informar al usuario cuando su nivel de oxígeno en sangre disminuye, tal como actualmente monitorea y alerta si el ritmo cardíaco aumenta o desciende de manera significativa. Es importante tener un nivel de oxígeno en sangre equilibrado. Si los índices son bajos o inadecuados durante un tiempo prolongado podría indicar algún tipo de problema de salud, que requiere la consulta con un médico. No se sabe aún si esta función se sumará a nivel de software o hardware del smartwatch. Otro rumor indica que también se optimizará la función de electrocardiograma que está ya integrada al smartwatch de Apple. Los Apple Watch Series 4 y 5 actualmente dan como resultado lecturas de ECG que no son concluyentes en el caso de ritmo cardíaco entre 100 y 120 latidos por minuto. Cuando ocurra la actualización, ya sea en software o hardware, se eliminará esa limitación. Apple también está desarrollando funciones de seguimiento del sueño incorporadas en una aplicación llamada Sleep. Lo que se sabe del iOS 14 En estos días también se difundieron algunas de las características que llegarían de la mano del próximo sistema operativo móvil que lanzará Apple, el iOS 14. Entre las novedades se incluyen una pantalla de inicio renovada que tendrá una lista de todos los iconos de aplicaciones, para que el usuario pueda ver todas las plataformas instaladas de una vez al ingresar en la home, cosa que hoy no ocurre. A su vez, se actualizará el control por gestos para permitir usar esta opción para cambiar de aplicación. Esto estaría pensado para usar con el Smart keyboard o teclado inteligente que presentaría Apple, junto con la nueva generación de iPad, en junio. Por otro lado, la gestión de fondos de pantalla será optimizada para permitir clasificar mejor las opciones disponibles, así como para permitir importar fondos de pantalla de terceros. De este modo, al acceder a la opción “Fondo de pantalla” dentro del menú de ajustes se podrá sumar más alternativas. Al parecer, la compañía lanzará sus etiquetas de seguimiento o AirTags, basados <U+200B><U+200B>en fragmentos de código de iOS 14. Estos tags se podrían añadir a llaves, billetera o cualquier otro objeto que no se quiera perder de modo tal que cuando no se los encuentre sea muy fácil ubicarlos utilizando la aplicación Find My App. El código filtrado indica que se sumaría una nueva característica de realidad aumentada a iOS 14, que le permitiría a los usuarios escanear lugares o elementos en el mundo real para obtener información adicional sobre ellos. Esta función, al que Apple habría bautizado Gobi, según MacRumors, le servirá al usuario para tener descripciones de productos, precios y comparativas. MÁS SOBRE ESTE TEMA: Coronavirus: se canceló el evento para desarrolladores de Microsoft Coronavirus: Apple cerró todos sus locales en Italia "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/12/coronavirus-como-combatir-la-desinformacion/","date":"2020-03-12 00:00:00","title":"Coronavirus: cómo combatir la desinformación","abstract":"Cadenas de WhatsApp con datos falsos y otras ejemplos de rumores que buscan generar confusión en torno a esta enfermedad. Qué tener en cuenta para no caer en la trampa. Y qué están haciendo Google, Facebook y Twitter para frenar la difusión de este tipo de contenido.","author":"Desirée Jaimovich","body":"Así como avanza el coronavirus, se propaga también la información falsa o engañosa en las redes sociales y plataformas como WhatsApp en relación a esta pandemia. Los gigantes tecnológicos empezaron a reforzar algunas medidas para combatir la desinformación pero en algunos casos eso no basta. En los últimos días comenzó a circular por WhatsApp unos consejos que se atribuyen a la La doctora González Ayala, que es profesora titular de la Cátedra de Infectología de la Facultad de Ciencias Médicas de la Universidad Nacional de La Plata. La información que circula tiene varios supuestos falsos y además no fueron dichos por la médica. La especialista explicó, en un comunicado difundido en la página de la universidad, que “la circulación de esta información errónea constituye una afrenta a la salud pública”. Hay otras cadenas que replican ese mismo contenido pero atribuyendo la información a otra fuentes. En el texto se menciona que, como el virus no resiste el calor se sugiere consumir bebidas calientes como medida de protección. Pero esto fue desmentido por especialistas. “No existe ninguna información científica que compruebe que tomar bebidas calientes tenga algún tipo de efecto sobre el coronavirus. No hay ningún estudio que indique que las medidas calientes previenen o tienen algún efecto sobre el COVID-19<U+2033>, aseguró la infectóloga Isabel Casetti en una nota previa publicada por Infobae. Tampoco hay evidencia de que mantener la boca y gargantas húmedas sea una medida efectiva de prevención; ni que el hecho de poder “inspirar profundamente y retener el aliento por 10 segundos” sea suficiente prueba para desestimar la existencia de una infección. También hay información que atribuye propiedades curativas a ciertos alimentos o que instan a realizar algunas acciones que no tiene beneficios probados. Aquí, algunas de las desmentidas de rumores en relación a este virus que publicó la OMS ¿Comer ajo puede ayudar a prevenir la infección por el nuevo coronavirus? El ajo es un alimento saludable que puede tener algunas propiedades antimicrobianas. Sin embargo, no se han obtenido pruebas de que comerlo proteja contra el virus que causa el brote actual. ¿Es bueno aplicarse aceite de sésamo en la piel para impedir que el nuevo coronavirus entre en el cuerpo? No. El aceite de sésamo no mata al nuevo coronavirus. Hay desinfectantes químicos que, aplicados sobre las superficies, pueden matarlo, como los desinfectantes a base de lejía o cloro, algunos disolventes, el etanol al 75%, el ácido peracético y el cloroformo. Sin embargo, estos productos tienen una eficacia escasa o nula contra el 2019-nCoV si se aplican en la piel o bajo la nariz y, además, pueden dañar la piel. Estos son apenas algunos ejemplos. Es posible que en estos día siga circulando información falsa o engañosa. ¿Qué hacer entonces? Ante la duda, evitar compartir las cadenas que nos llegan por WhatsApp porque pueden ser parte de un engaño. Elegir con cuidado las fuentes de información. En este sentido, se sugiere mantenerse informado leyendo medios de noticias confiables, así como recurrir a los sitios oficiales de entidades como la Organización Mundial de la Salud. Allí figura toda la información actualizada sobre el coronavirus e incluso sumó un apartado dedicado exclusivamente a clarificar los rumores que circulan en torno a esta afección, algunos de los cuales se mencionaron previamente. Qué están haciendo Facebook, Google y Twitter para combatir la desinformación Facebook Cuando las personas buscan en Facebook información vinculada con el virus, verán primero los resultados de fuentes oficiales, como la Organización Mundial de la Salud. A su vez, Facebook está eliminando afirmaciones falsas y teorías conspirativas identificadas y reportadas detectadas por las principales organizaciones mundiales de salud. También se está impidiendo la publicación de anuncios que intentan explotar la situación, por ejemplo, alegando que su producto puede curar el coronavirus. Además aplicarán restricciones en los anuncios de mascarillas “Prohibiremos temporalmente anuncios y listas de productos, como los que aparecen en Marketplace, que venden barbijos. Comenzaremos a aplicar esta iniciativa en los próximos días. Ya hemos prohibido a las personas hacer promesas de salud relacionadas con el virus para vender productos en las interfaces comerciales de nuestras plataformas”, se menciona en un comunicado. Google Google, por su parte, anunció que su equipo de Confianza y Seguridad está trabajando para proteger a los usuarios de la desinformación así como del phishing, y la distribución de malware. En YouTube, están trabajando para eliminar rápidamente cualquier contenido que pretenda prevenir el coronavirus en lugar de recomendar al usuario que busque tratamiento médico. Y en Google Ads, están bloqueando todos los anuncios que busquen sacar provecho del coronavirus para sacar un rédito personal a costa de desinformación. “Google Play también prohíbe a los desarrolladores capitalizar eventos confidenciales, y nuestras pólizas de contenido prohíben estrictamente las aplicaciones que presentan contenido o funcionalidades médicas o relacionadas con la salud que son engañosas o potencialmente dañinas”, se destaca en un comunicado difundido. Twitter La compañía anunció que profundizará la función de solicitud de búsqueda dedicada para garantizar que cuando el usuario busque datos sobre Covid-19 en la plataforma encuentre, en la parte superior, contenido fiable proveniente de fuentes autorizadas. “En cada país donde hemos lanzado la iniciativa, nos hemos asociado directamente con la agencia nacional de salud pública o la Organización Mundial de la Salud (@WHO). El aviso de búsqueda proactiva está en marcha con alianzas locales oficiales en casi 50 países de todo el mundo”, se menciona en un comunicado publicado por Twitter. A su vez explicaron que el equipo global de Confianza y Seguridad continúa aplicando un enfoque de tolerancia cero para la manipulación de plataformas y cualquier otro intento de abuso de la plataforma que busque aprovecharse de esta coyuntura crítica. Al igual que Facebook y Google se compromete a frenar los anuncios engañosos en relación al coronavirus que busquen sacar provecho de esta situación. Más allá de eso, también se prohibirá la publicación de publicidad promocionando barbijos para frenar el incremento de precios que ha tenido este insumo que hoy se encuentra en falta en muchos lugares del mundo. MÁS SOBRE ESTE TEMA: Alberto Fernández recomendó tomar bebidas calientes contra el coronavirus: la opinión de los especialistas El estornudo de Rodríguez Larreta que se hizo viral y su explicación: “Hay que revertir costumbres que tenemos muy arraigadas” Todo lo que hay que saber sobre el coronavirus   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/13/suspendieron-todas-las-aplicaciones-sobre-coronavirus-en-playstore/","date":"2020-03-13 00:00:00","title":"Suspendieron todas las aplicaciones sobre Coronavirus en Play Store","abstract":"Desde hace algunos días, quienes busquen aplicaciones en la tienda sobre el COVID-19 no encontrarán resultados. Google se encuentra analizando qué tipo de contenidos habilitará para la descarga. Cuál es la app argentina creada por estudiantes de secundaria que fue inhabilitada","author":[],"body":"Días atrás, Sundar Pichai, CEO de Google y Alphabet compartió un comunicado con las medidas tomadas por la compañía para proteger a sus empleados y para evitar la desinformación sobre el Coronavirus. En el buscador, entre otras estrategias, sólo se muestra información confiable, priorizando fuentes como la OMS (Organización Mundial de la Salud) y otras organizaciones tales como KidsHealth o ISGlobal (Instituto de Salud Global de Barcelona). En este sentido, desde hace algunos días, todas las apps sobre Coronavirus están suspendidas en Google Play Store. En una fase inicial, Google ha decidido a nivel global eliminar de la tienda este tipo de contenido y se encuentra actualmente analizando qué tipo de información se mostrará en las búsquedas de aplicaciones. “Limitamos temporalmente los resultados de búsqueda relacionados al Coronavirus en el Play Store para prevenir la desinformación y estamos explorando formas para llevarles a los usuarios contenidos de calidad. También tenemos políticas que previenen que desarrolladores lucren con eventos trágicos. Si bien no tenemos un timeline específico, esperamos tener más información para compartir pronto”, señalaron desde Google Argentina a Infobae. Quien busque, entonces, “Coronavirus” o “COVID-19” en la tienda, no encontrará resultados de apps relacionadas. Se le sugerirá descargar algunos audiolibros e ebooks. La segunda fase en la que está trabajando la compañía, consta en habilitar apps sobre el Coronavirus, priorizando, así como en la web, la información de calidad, proveniente de gobiernos, la OMS y otras organizaciones gubernamentales. En algunos países (aquellos con más cantidad de casos), medidas similares ya están siendo aplicadas y Play Store resalta, por ejemplo, aplicaciones de gobiernos con información oficial o campañas de donaciones. Una trivia del Coronavirus, suspendida Desde la escuela de Pilar, en Buenos Aires, Mano Amiga “Santa María” subieron a PlayStore el 4 de marzo la app Prevent, que funciona como trivia sobre el Coronavirus. Ayer recibieron una notificación de Google para informarles sobre la suspensión de la aplicación. “Nos llegó un aviso en inglés y ahora tenemos que hacer algunos reclamos. Escribieron que es un tema sensible y que podríamos estar lucrando”, señala a Infobae, Andrés Obregón, docente de la institución. Semanas atrás un grupo de estudiantes de cuarto año de la escuela desarrolló la aplicación Prevent, una trivia para brindar información sobre el virus. “Por ahora, la app está suspendida hasta el lunes, aunque podría ser más. Tenemos que demostrar que no estamos lucrando, debido a que es un tema que preocupa a todo el mundo. Estamos haciendo el reclamo”, agrega. Prevent fue parte de un proyecto de programación encabezado por los alumnos Alejo Martínez, Ian Romero, Faustino Flores y Santino Panesi. La app tiene 20 preguntas en formato trivia (inspirados en el juego “Preguntados”). Las respuestas provienen solo de información de la OMS, afirman. “Pero nuestra intención no era sólo hacerlo del Coronavirus, empezamos así, pero brindaremos información de distintas enfermedades. Estamos preparando una trivia sobre Dengue”, explica Obregón. En la app, los usuarios deben elegir opciones de respuesta ante una pregunta y así, sumar puntos. Varias de las preguntas fueron planteadas desde rumores sobre la enfermedad que fueron desestimados por la OMS. Está pensada para funcionar de forma offline y contiene información general sobre el Corona virus, como su origen y recomendaciones. Desde la escuela que encabeza este proyecto, han desarrollado años atrás otra app en formato trivia denominada crESI, sobre Educación Sexual Integral. MÁS SOBRE ESTE TEMA: Coronavirus: robots al rescate de los humanos Coronavirus: diseñaron una pulsera que suena si el usuario se toca el rostro  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/13/coronavirus-robots-al-rescate-de-los-humanos/","date":"2020-03-13 00:00:00","title":"Coronavirus: robots al rescate de los humanos","abstract":"Con el avance del virus Covid-19, muchas industrias están intentando reinventarse y colaborar para combatir el avance de la enfermedad.","author":[],"body":"La robótica está floreciendo y demostrando que puede ser un gran aliado de la humanidad en tiempos de coronavirus. Chicos, amateurs, profesionales y empresas líderes, están ofreciendo soluciones con una altísima tasa de éxito. En escuelas de Shangai, New York y Tel Aviv entre otras, los propios alumnos construyeron dispositivos robóticos que entregan pequeñas dosis de alcohol en gel a quién acerca las mano a alguno de sus sensores. Todo funciona de forma automática y tienen autonomía para trabajar 60 días sin la intervención de ninguna persona. En un colegio de Japón, los alumnos crearon un escáner que mide la temperatura de todas las personas que transitan la escuela y avisa inmediatamente si alguien tiene fiebre. Lo más importante es que en casi todos los casos, suben los tutoriales de sus proyectos a la nube para que lo puedan descargar y armar chicos de instituciones educativas de cualquier parte del mundo. En la industria de la salud, empresas como UVD están colaborando con hospitales, prestando robots que desinfectan habitaciones, salas de espera y pasillos utilizando rayos ultravioletas. Los Robots son autónomos y van aprendiendo de si mismos en cada recorrida, volviéndose cada vez más veloces y eficientes. En China, las autoridades locales están utilizando pequeños vehículos controlados de forma remota para rociar un spray desinfectante en las zonas más densas. “Reducir el contacto persona a persona, reduce significativamente la propagación del virus”, dijeron desde Rocos Global, una empresa de tecnología Neozelandesa que rápidamente creó un entorno global donde ingenieros, programadores, desarrolladores y usuarios pueden vincularse y pensar todos juntos estrategias innovadoras. La empresa Pudu Technology Inc desarrolló un robot que entrega comidas adentro de hospitales. Recorre una habitación tras otra dejando bandejas alimenticias 100% desinfectadas. En la industria de los negocios, se redujeron de forma dramática los encuentros cara a cara y se potenciaron servicios de teleconferencia. Por su parte, las empresas de drones están trabajando como nunca antes, recibiendo sin parar pedidos de cotización para hacer entregas y envíos por el aire, sin contacto humano. Pero la estrella en éste rubro es la tecnología de hologramas para poder tener reuniones cara a cara, viendo los gestos de todos los presentes, sus miradas, escuchando sus voces, pero cada uno en diferentes partes del planeta. Corea del sur desarrolló en tiempo record una aplicación en la cuál toda persona que tiene síntomas ingresa sus datos, y es citada en un horario particular en uno de los muchos puestos de control, en su propio auto, donde le hacen un pequeño test no invasivo que demora menos de 5 minutos. Al día siguiente esa persona recibe en su app los resultados del examen y en función del mismo, le dicen como proceder. Si el resultado fue positivo y tiene que permanecer en cuarentena, le mandan información todos los días para un cuidado saludable. Con toda ésta información, el estado también puede medir la evolución de cada región y observar en tiempo real cuales son las zonas mas “calientes” y enviar equipamiento robótico a realizar desinfecciones más intensas. El gobierno de Corea del Sur puso la app a disposición de cualquier país que quisiera utilizarla. En el pasado, en cada pandemia o epidemia mundial, fueron cientificos, médicos y biologos quienes protagonizaron la solución que permitió controlarlos. En tiempos de robótica, inteligencia artificial y deep learning tal vez sea una buena idea sumar programadores al equipo. Leandro Swietarski es fundador y CEO de TecnoKids, academia de Programación y Robótica para chicos. MÁS SOBRE ESTE TEMA Cómo es la campaña mundial para detener el avance de los robots asesinos ¿Podrán los robots de hoy ser las nuevas ratas de laboratorio del futuro?"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/13/coronavirus-se-cancelo-el-evento-para-desarrolladores-de-microsoft/","date":"2020-03-13 00:00:00","title":"Coronavirus: se canceló el evento para desarrolladores de Microsoft","abstract":"Se trata de Microsoft Build 2020. La conferencia, que se iba a llevar a cabo en Seattle entre el 19 y 21 de mayo, se realizará sólo por streaming.","author":[],"body":"Se suspendió la conferencia para desarrolladores de Microsoft que se iba a llevar a cabo en Seattle entre el 19 y 21 de mayo, pero la compañía decidió cancelar el evento a raíz del avance del coronavirus. “La seguridad de nuestra comunidad es una prioridad principal. A la luz de las recomendaciones de seguridad de salud para el estado de Washington, convertiremos nuestro evento anual Microsoft Build para desarrolladores en un evento digital, en lugar de un evento presencial. Esperamos aprovechar este nuevo formato virtual para aprender, conectar y codificar juntos”, dijo un vocero de la compañía a ZDNet. Esta cancelación se suma a muchas otras dentro del mundo tecnológico. El primer gran evento de este tipo que se dio de baja fue el Congreso Mundial de Móviles que todos los años se realiza en Barcelona. Luego siguió la conferencia anual para desarrolladores de Facebook, F8, así como el Congreso de Desarrolladores de Videojuegos (GDC) y la popular feria de videojuegos, la E3. Por su parte Google canceló su evento para desarrolladores, la conferencia Google I/O que se iba a realizar del 12 al 14 de mayo en su sede principal de Mountain View. Probablemente se sigan anunciando suspensiones en estos días. La mayoría de las compañías están optando por recurrir al streaming para reducir el amontonamiento de gente y, por ende, las chances de contagio de coronavirus. En este sentido, gigantes tecnológicos como Twitter instan a sus empleados a trabajar desde sus hogares. Esta medida de precaución se está extendiendo en varios sitios. En el caso de Italia, el país más afectado por el coronavirus después de China, se está viviendo un estado de cuarentena casi absoluto. Allí Apple cerró todos sus locales, siguiendo los lineamientos oficiales. El Gobierno italiano aprobó hace dos días el “bloqueo total” del país, con el cierre de todos los negocios, a excepción de los que ofrecen servicios de primera necesidad, como supermercados o farmacias, durante “un par de semanas”. “Italia siempre será una zona única, una zona protegida. Nos disponemos a cerrar toda la actividad comercial, la venta minorista, excepto los negocios de primera necesidad y farmacias”, dijo el primer ministro, Giuseppe Conte, en rueda de prensa. Se garantizan sin embargo servicios como el transporte público, o servicios esenciales como los bancarios, postales, aseguradoras; y también la actividad agrícola. El gobierno italiano anunció una ayuda excepcional de 25.000 millones de euros (28.300 millones de dólares) para luchar contra la epidemia del nuevo coronavirus. La pandemia del nuevo coronavirus ha provocado la muerte de 5.043 personas en el mundo, la mayoría en China continental, según un balance de la agencia de noticias AFP elaborado gracias a fuentes oficiales este viernes a las 11:00 GMT. En China continental fallecieron 3.176 personas, en Italia los muertos llegan a 1.016 y en Irán suman 514. Son los tres países más afectados por la COVID-19. En total, desde que brotó el virus a finales de diciembre, más de 134.300 personas se han contaminado en 121 países y territorios. MÁS SOBRE ESTE TEMA: Coronavirus: cómo combatir la desinformación iOS 14: las novedades que llegarán con la nueva versión del sistema operativo móvil de Apple "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/12/como-te-pueden-hackear-el-whatsapp-y-que-hacer-para-evitarlo/","date":"2020-03-12 00:00:00","title":"Cómo te pueden hackear el WhatsApp y qué hacer para evitarlo","abstract":"Los ciberdelincuentes pueden robarte el acceso a tu cuenta si no tomás algunas precauciones esenciales, como activar el segundo factor de autenticación.","author":[],"body":"Los ciberdelincuentes pueden valerse de diferentes técnicas para robarte el acceso a tu cuenta de WhatsApp. Y una vez que lo logran, además de quedarte sin poder usar tu perfil, la información que tengas almacenada en esa plataforma como tus conversaciones podrían caer en otras manos. Una de las formas en que eso puede ocurrir es que un ciberdelincuente, que sepa tu número de WhatsApp, busque verificar esa cuenta en otro dispositivo. Claro que si lo hace, esa cuenta dejará de estar disponible en tu celular. Pero para que esto ocurra, el sistema pide un código de verificación que llega por SMS o llamada de voz. Y si te llegara un mensaje así te darías cuenta que hay algo raro pero podría ocurrir que el usuario que busca hackear tu cuenta, al momento de solicitar iniciar sesión de tu WhatsApp en su celular, pida recibir el código por voz y si no atendés ese llamado con el código, quedará grabado en el contestador. “Si se solicita que el mensaje llegue por mensaje de voz y el usuario (el verdadero propietario de la cuenta) no atiende porque está en el cine o durmiendo, por ejemplo, el código quedará guardado en el contestador de su móvil. Y en muchos casos la clave para acceder al contestador de voz que se tiene por default es muy fácil de deducir. Así que si el usuario no modificó este password, el atacante podría fácilmente acceder al código de verificación para así iniciar sesión en WhatsApp desde su smartphone”, explicó Luis Lubeck, analista de seguridad de Eset, en diálogo con Infobae. Cabe recordar que es posible acceder al contestador del celular desde un teléfono fijo, de ahí que un atacante pueda recurrir a esta técnica con facilidad. Una vez que se ingresó al contestador de este modo, se le pedirá la clave de acceso al contestador que, tal como ya se mencionó si no se modificó y es la que se tiene por default es fácilmente identificable. En otros casos, los criminales se valen de otros métodos, basados en engaños y otras formas de ingeniería social para lograr que sea el mismo propietario de la cuenta el que brinde, sin darse cuenta, el código de verificación. “En algunos casos se envía un SMS a través de un contacto del usuario que haya sido previamente hackeado con un mensaje que dice, por ejemplo: ´te llegó un código por error a tu celular pero en realidad es para mí, ¿me lo podrás dar por favor?´. Como te llega el mensaje por parte de un conocido, confiás y le das el código, sin pensar”, subraya Lubeck. Una vez que el atacante logró, por el método que sea, tomar el control de la cuenta de WhatsApp, activa el segundo factor de autenticación para blindar la cuenta y recuperar el acceso se vuelve muy difícil. Para hacer un reclamo de este tipo hay que contactarse directamente con la plataforma y comprobar la identidad y que lo que uno dice es verdad es bastante complejo. Aquí, las medidas de precaución recomendadas recomendadas para evitar caer en este tipo de trampas: 1. Activá la verificación en dos pasos ingresando a WhatsApp en en la sección “Cuenta”, ubicada dentro de la sección “Ajustes” o “Configuración” -dependiendo del modelo de dispositivo. 2. En caso de recibir un mensaje en el que se brinde un código de verificación, evitá compartirlo con terceros por cualquier medio. No importa si te lo solicita un supuesto amigo o conocido: todo puede ser un engaño. 3. Recordá que la plataforma no le piden información a sus usuarios por medio de mensajes -SMS, WhatsApp u otros servicios de mensajería- ni a través de llamadas telefónicas. 4. Si recibís un mensaje de WhatsApp proveniente de un usuario desconocido, es aconsejable bloquear y reportar al usuario a través de las opciones que aparecerán en pantalla. 5. Verificá habitualmente en qué dispositivos se encuentran abiertas sesiones de WhatsApp Web, y evitá abrir sesiones en dispositivos de uso compartido. 6. En caso de ser víctima de una maniobra de este tipo, avisale a tus contactos y denunciá lo ocurrido antes las autoridades correspondientes.   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/03/19/el-trafico-de-internet-aumento-entre-22-y-25-en-dos-dias/","date":"2020-03-19 00:00:00","title":"El tráfico de internet aumentó entre 22 y 25% en dos días","abstract":"Ésa fue la que se registró desde la suspensión de clases y la promoción del teletrabajo frente al coronavirus, de acuerdo con datos de la cámara argentina de internet (Cabase).","author":[],"body":"El tráfico de internet registró un incremento de entre 22 y 25% en promedio durante los dos primeros días desde la suspensión de clases y la promoción del teletrabajo frente al coronavirus, de acuerdo con datos de la cámara argentina de internet Cabase. Mas allá de este incremento puntual, la cámara señaló que existe una gran diferencia en el consumo respecto de los días previos al inicio de las clases. El lunes del primer día de clases, “el tráfico fue el mismo que cuatro lunes atrás, cuando los chicos estaban sin asistir a las aulas”, subrayaron en la entidad. El comportamiento habitual del tráfico de internet en el país llega a un pico diurno alrededor de las 16, para menguar en las horas siguientes y luego volver a subir con un otro pico nocturno, que siempre es el mayor de la jornada y se produce entre las 20 y las 24, según técnicos de Cabase. “La conectividad en Argentina no es una barrera pensando en un escenario en el que por cuestiones sanitarias las empresas deban enviar masivamente a sus trabajadores a hacer home office\", aseguró el titular de la cámara argentina de internet (Cabase), Ariel Graizer. La experiencia de otros países, como por ejemplo España, demostró que la situación de confinamiento social, elevó a más del 40% el consumo de internet, lo que derivó en la lentificación o directamente el corte de las conexiones. En Argentina además de las redes privadas, la red federal de fibra óptica (refefo) de Arsat, se extiende de norte a sur, y lleva conexión de alta velocidad a todas las provincias. A su vez, la red de puntos de Intercambio de Internet (en inglés IXP, Internet Exchange Points), tendida por Cabase, en asociación con gobiernos municipales, universidades, cooperativas, permite una mejora de la calidad de las conexiones en el interior del país. Recomiendan un uso racional de internet Las compañías de telefonía recomiendan hacer un uso responsable de internet para evitar la sobredemanda de tráfico. Aquí algunas de las sugerencias propuestas: Minimizar la calidad de las imágenes que se envían, lo que significa cambiar la configuración y evitar que el dispositivo (sea un smartphone o un smartTV) transmita en 4K o en HD. Además de reducir la calidad de las imágenes proponen “aprovechar las horas de menor congestión para realizar la descarga de contenidos” y “evitar el envío de materiales que no son de suma necesidad” y ponen como ejemplo los memes. Usar líneas fijas para llamadas de voz, y volver al mensaje de texto en lugar del servicio de mensajería instantánea (como WhatsApp) porque este último usa internet. Evitar enviar archivos de mucho peso. Optar comprimirlos y priorizar la utilización las herramientas de almacenamiento compartido con links de uso común o aplicaciones que permitan el trabajo colaborativo on line. Desconectar de la red aquellos equipos que no se están utilizando, ya que estando en standby (o modo dormido) continúan utilizando la red para actualizaciones. Beneficios para usuarios prepagos Los usuarios de servicios móviles prepagos tendrán fuertes beneficios, a partir de la negociación encarada entre las empresas de telefonía móvil y el Gobierno nacional, en el marco de la “ventana sanitaria” impuesta en la Argentina por el coronavirus, señalaron ayer por la tarde fuentes de la Casa Rosada a Télam. Si bien la propuesta final la harán hoy las empresas Personal, Movistar y Claro, durante el día de este miércoles los privados mantuvieron negociaciones con el presidente del Ente Nacional de Comunicaciones, Claudio Ambrosini, por parte del sector público, en constante consulta con el jefe de Gabinete, Santiago Cafiero, y el presidente Alberto Fernández. La propuesta que presentarían las empresas -que todavía se encuentra en estudio- incluiría retrotraer los precios de las líneas prepagas, establecer una recarga diaria libre, y adaptar los sistemas para que aún sin crédito puedan acceder al sitio de contenidos educativos SeguimosEducando.gob.ar y al servicio de WhatsApp. (Con información de Télam) MÁS SOBRE ESTE TEMA: Los detalles de la cuarentena total que analiza Alberto Fernández y podría ser dictada en las próximas horas Cómo limpiar tu teléfono para protegerte del coronavirus Los trucos de los cibercriminales para explotar el miedo al coronavirus "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/16/teletrabajo-11-herramientas-gratuitas-para-hacer-home-office/","date":"2020-03-16 00:00:00","title":"Teletrabajo: 12 herramientas gratuitas para hacer home office","abstract":"Opciones para gestión de proyecto, presentaciones, así como opciones para hacer videollamadas con varios usuarios en simultáneo.","author":"Desirée Jaimovich","body":"Son varias las compañías que comenzaron a implementar el trabajo remoto para evitar la propagación del coronavirus. Tal es el caso de Twitter, Apple, Facebook, Amazon y Google sólo por nombrar algunas. A nivel gobierno, diferentes países del mundo están sugiriendo que se adopte esta modalidad de trabajo, siempre que sea posible, para reducir las chances de contagio. En Argentina, de hecho, en una conferencia de prensa realizada por el presidente Alberto Fernández, se sugirió fomentar el teletrabajo. En vistas de estas sugerencias resulta de utilidad hacer un repaso por algunas herramientas que permiten llevar adelante el trabajo remoto. Teams Microsoft anunció que, durante la pandemia del COVID-19, pondrá a disposición de la población Teams, una plataforma de trabajo colaborativo. La versión gratuita brinda chat ilimitado, llamadas de audio o video en grupo o uno a uno integradas, 10 GB de almacenamiento de archivos en equipo, y 2 GB de almacenamiento de archivos personales por usuario. También reciben colaboración en tiempo real con las apps para web de Office, que incluye Word, Excel, PowerPoint, y OneNote. Teams es parte de Office 365. Quienes cuenten con esta licencia tendrán acceso a este sistema. Pero ahora, por medio de esta decisión, se extenderá el acceso también para usuarios y organizaciones que no cuenten con esta opción. Para acceder a Teams se puede iniciar sesión desde este enlace o bien, si se utiliza Gmail o Outlook, se puede iniciar sesión desde aquí. Trello Es un software de gestión de proyectos que permite a los equipos organizar y asignar tareas, rastrear el progreso del proyecto y crear flujos de trabajo.Se actualiza en tiempo real y es posible, por esta vía, adjuntar documentos, compartir comentarios y hacer listas de tareas con fechas de entregas. Libre Office LibreOffice es un paquete de software de oficina gratuito y de código abierto que surgió en 2010 como bifurcación de OpenOffice.org, otro proyecto de código abierto. Cuenta con un procesador de texto (Writer), un editor de hojas de cálculo (Calc), un gestor de presentaciones (Impress), un gestor de bases de datos (Base), un editor de gráficos vectoriales (Draw) y un editor de fórmulas matemáticas (Math). Workplace Workplace de Facebook que es un suite completo de herramientas para organizaciones, que tiene su versión gratuita para Organizaciones No Gubernamentales. Se brinda Workplace de forma gratuita a todas las instituciones educativas y sin fines de lucro, a nivel mundial para que puedan estar conectadas. Es parte de una iniciativa del proyecto Workplace for good. Slack Slack tiene una versión gratuita y dos versiones pagas (estándar o premium). Se trata de una herramienta de comunicación y gestión de proyectos compartidos que puede ser de utilidad para el trabajo en equipo. La versión sin costo ofrece algunas limitaciones como que sólo permite ver los 10 mil mensajes más recientes y no la totalidad del contenido como ocurre con las versiones pagas. No tiene canales compartidos, ni grupos de usuarios compartidos o gestión de usuarios. Pero sí permite hacer videollamadas aunque sólo uno a uno. A su vez ofrece almacenamiento de archivos de hasta 5 GB. Para videollamadas Skype La versión gratuita de Skype permite hacer videollamadas de hasta 50 personas, en tanto que en la versión paga el límite es de 250. Si es solo una llamada de audio entonces se puede conectar con hasta 25 personas en simultáneo. El servicio también habilita la opción de grabar la videollamada así como compartir la pantalla con los usuarios con los cuales se está conversando. Hangouts Esta aplicación permite hacer videollamadas de hasta 10 personas en simultáneo. Es sencilla de usar y está vinculada a la cuenta de Gmail con lo cual muchos ya cuentan con este servicio. Meet A raíz del brote, y para ayudar a la implementación del trabajo remoto, Google anunció que las funciones premium de su app Meet pensada para videoconferencias corporativas estarán disponibles sin costo hasta el 1 de julio de 2020 para todos los clientes de G Suite. Google Duo Esta otra aplicación, que también es de Google, permite hacer videollamadas grupales de hasta 8 personas. FaceTime Esta aplicación permite hacer llamadas de voz así como videollamadas con hasta 32 personas en simultáneo. Esta plataforma de Apple está disponible para móviles con versiones de iOS 12.1 en adelante, así para macOS. WhatsApp El servicio de mensajería permite hacer videollamadas de hasta cuatro personas. Si bien su función es más limitada que la que ofrecen los otros servicios mencionados anteriormente, al ser una de las utilizadas puede ser de utilidad para las conversaciones que no requieren la comunicación de varios usuarios en simultáneo. Messenger Messenger de Facebook ofrece la opción de realizar llamadas de voz de hasta 50 personas, así como videollamadas con esa misma cantidad de personas. Pero en el caso de este tipo de comunicación, sólo 6 personas pueden retransmitir al mismo tiempo con su cámara. MÁS SOBRE ESTE TEMA: Suspendieron todas las aplicaciones sobre Coronavirus en Play Store Los trucos de los cibercriminales para explotar el miedo al coronavirus Coronavirus: robots al rescate de los humanos"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/12/twitter-ordeno-a-todos-sus-empleados-que-trabajen-desde-casa-por-temor-al-coronavirus/","date":"2020-03-12 00:00:00","title":"Twitter ordenó a todos sus empleados que trabajen desde sus casas por temor al coronavirus","abstract":"La semana pasado había “sugerido” esta medida pero ahora la hizo obligatoria y se aplica en todas las oficinas que tiene en el mundo.","author":[],"body":"Twitter ordenó a su personal en todo el mundo trabajar desde casa, para reducir las chances de contagio del coronavirus. La plataforma de redes sociales ya había ordenado el trabajo desde el hogar para su personal en Corea del Sur, Hong Kong y Japón a principios de este mes y suspendido los viajes de negocios no esenciales, así como los eventos que tenía planeado llevar a cabo en febrero. La semana pasada la compañía ya había aconsejado a sus empleados que trabajaran desde sus casas pero ahora la sugerencia pasó a ser una directiva que deben atacar todos los integrantes de la empresa. “Estamos yendo un paso más allá de nuestra sugerencia anterior... y ahora hemos informado a todos nuestro empleados a nivel mundial que deben trabajar desde casa”, dijo en un blog la jefa de Recursos Humanos de Twitter, Jennifer Christie. El virus se ha extendido por todo el mundo desde que emergió en China continental a fines de diciembre. Esta enfermedad generó 4.600 muertes y se registran más de 125.000 contagiados en 113 países, lo cual desató una serie de medidas de cuarentenas y restricciones de viajes en muchos países. “Entendemos que este es un paso sin precedentes, pero estos son tiempos sin precedentes”, agregó Christie. Otros gigantes de internet adoptaron también sus propias políticas de protección para su personal. Google comenzó a restringir las visitas a sus oficina en Silicon Valley, San Francisco y Nueva York el lunes; mientras que Apple también animó a sus empleados a trabajar desde casa. Facebook cerró sus oficinas den Singapur y en Londres para realizar una “limpieza a profundidad” la semana pasada después de que un empleado que había pasado tiempo en ambas ciudades fue diagnosticado con el virus. Además, en medio de esta situación se suspendieron numerosos eventos importantes de tecnología. Ayer, por ejemplo, se anunció que no se llevará adelante al conferencia de videojuegos E3 que se realiza todos los años en Los Ángeles. Por su parte, Google anunció que su popular evento para desarrolladores (Google I/O) se realizará en streaming: no habrá un evento presencial. Facebook también anuló F8, su evento para desarrolladores y se estima que Apple podría suspender su evento de marzo. (Con información de AFP)"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/03/20/google-le-dedico-un-doodle-a-ignaz-semmelweis-el-medico-que-hace-130-ano-hablo-sobre-la-importancia-de-lavarse-las-manos/","date":"2020-03-20 00:00:00","title":"Google le dedicó un doodle a Ignaz Semmelweis: el médico que hace 130 año habló sobre la importancia de lavarse las manos","abstract":"Está disponible en todo el mundo con una animación que describe el paso a paso recomendado por la Organización Mundial de la Salud","author":[],"body":" Ante el contexto de la pandemia del COVID-19, Google está desarrollando diferentes iniciativas para ayudar a las comunidades y colaborar con los gobiernos y los organismos internacionales. Entre esas propuestas, este viernes 20 y el sábado 21 de marzo el buscador contará durante 48 horas con un Doodle para destacar el trabajo de Ignaz Semmelweis, un médico húngaro de origen alemán reconocido como el creador de los procedimientos antisépticos y que sugirió, por primera vez, el lavado de manos como un método para prevenir la propagación de gérmenes. Sus hallazgos fueron fundamentales para el desarrollo de distintas teorías que se utilizan en la actualidad. Con el objetivo de concientizar sobre la importancia de este método, el Doodle estará disponible en todo el mundo con una animación que describe el paso a paso recomendado por la Organización Mundial de la Salud (OMS) para el lavado de manos adecuado, que actualmente es una de las principales medidas que se promueven en todo el mundo para ayudar a prevenir la propagación del COVID-19. Esta fecha se vuelve significativa ya que fue cuando el médico Semmelweis se convirtió en asistente en la clínica donde, más tarde, descubrió los beneficios del lavado de manos que hoy salvan vidas. Google forma parte de un grupo de compañías de tecnología que se han unido para luchar contra la desinformación sobre el nuevo coronavirus. En total son siete las empresas en esta iniciativa: Facebook, Google, Twitter, YouTube, Microsoft, LinkedIn y Reddit. “Estamos trabajando estrechamente en los esfuerzos de respuesta al COVID-19”, indica un comunicado conjunto, que ha sido publicado por las compañías en sus redes sociales, en el que también invitan a otras empresas a “unirse” a ellas mientras trabajan para mantener las comunidades “sanas y seguras”. “Estamos ayudando a millones de personas a mantenerse conectadas, al mismo tiempo que combatimos conjuntamente el fraude y la desinformación sobre el virus, elevamos el contenido autorizado en nuestras plataformas y compartimos actualizaciones en coordinación con las agencias gubernamentales de sanidad e todo el mundo”, añade. La propagación del coronavirus en varios países del mundo ha provocado miedo en la sociedad y, por ello acuden a Internet para obtener información sobre este virus. Sin embargo, tanto por Internet como por las redes sociales circulan muchos engaños y mitos. Por esta razón, la Organización Mundial de la Salud (OMS) se vio obligada a publicar en su página web un artículo en el que desmentía catorce mitos sobre el nuevo coronavirus. Por su parte, plataformas como Facebook, Google y Twitter ya habían comenzado la lucha contra el coronavirus antes de que firmaran el comunicado conjunto. Twitter anunció a finales de enero que estaba tomando medidas para neutralizar la desinformación sobre el coronavirus y comenzó a priorizar la información contrastada en los resultados que muestra a las personas cuando buscan sobre la epidemia. La red social Facebook señaló a principios de este mes que comenzaría a tomar nuevas medidas para sus usuarios accedan a una información creíble y precisa sobre el coronavirus. Asimismo, Facebook indicó que estaba ofreciendo a la OMS \"tantos anuncios gratuitos como necesiten\" para su respuesta al virus. Por su parte, Google también anunció que estaba trabajando e implementando nuevas medidas para ayudar a los usuarios a estar protegidos de la desinformación sobre el coronavirus. Con información de EuropaPress MÁS SOBRE ESTE TEMA: Cómo afecta el coronavirus a la economía mundial y la reacción de los gobiernos para mitigar su impacto Cloroquina, hidroxicloroquina y remdesivir: cómo son las drogas que EEUU está probando contra el coronavirus Catástrofe epidemiológica por coronavirus: que pasaría si no respetamos el distanciamiento social"}
